[{"l":"Cor.1.1","t":"Enter a company of mutinous Citizens, with staves,\nclubs, and other weapons"},{"l":"Cor.1.1","t":"Shouts within"},{"l":"Cor.1.1","t":"Enter MENENIUS AGRIPPA"},{"l":"Cor.1.1","t":"Enter CAIUS MARCIUS"},{"l":"Cor.1.1","t":"Enter a Messenger, hastily"},{"l":"Cor.1.1","t":"Enter COMINIUS, TITUS LARTIUS, and other Senators;\nJUNIUS BRUTUS and SICINIUS VELUTUS"},{"l":"Cor.1.1","t":"To COMINIUS"},{"l":"Cor.1.1","t":"To MARCIUS"},{"l":"Cor.1.1","t":"To the Citizens"},{"l":"Cor.1.1","t":"Citizens steal away. Exeunt all but SICINIUS\nand BRUTUS"},{"l":"Cor.1.1","t":"Exeunt"},{"l":"Cor.1.1","s":"First Citizen","t":"Before we proceed any further, hear me speak."},{"l":"Cor.1.1","s":"All","t":"Speak, speak."},{"l":"Cor.1.1","s":"First Citizen","t":"You are all resolved rather to die than to famish?"},{"l":"Cor.1.1","s":"All","t":"Resolved. resolved."},{"l":"Cor.1.1","s":"First Citizen","t":"First, you know Caius Marcius is chief enemy to the people."},{"l":"Cor.1.1","s":"All","t":"We know't, we know't."},{"l":"Cor.1.1","s":"First Citizen","t":"Let us kill him, and we'll have corn at our own price.\nIs't a verdict?"},{"l":"Cor.1.1","s":"All","t":"No more talking on't; let it be done: away, away!"},{"l":"Cor.1.1","s":"Second Citizen","t":"One word, good citizens."},{"l":"Cor.1.1","s":"First Citizen","t":"We are accounted poor citizens, the patricians good.\nWhat authority surfeits on would relieve us: if they\nwould yield us but the superfluity, while it were\nwholesome, we might guess they relieved us humanely;\nbut they think we are too dear: the leanness that\nafflicts us, the object of our misery, is as an\ninventory to particularise their abundance; our\nsufferance is a gain to them Let us revenge this with\nour pikes, ere we become rakes: for the gods know I\nspeak this in hunger for bread, not in thirst for revenge."},{"l":"Cor.1.1","s":"Second Citizen","t":"Would you proceed especially against Caius Marcius?"},{"l":"Cor.1.1","s":"All","t":"Against him first: he's a very dog to the commonalty."},{"l":"Cor.1.1","s":"Second Citizen","t":"Consider you what services he has done for his country?"},{"l":"Cor.1.1","s":"First Citizen","t":"Very well; and could be content to give him good\nreport fort, but that he pays himself with being proud."},{"l":"Cor.1.1","s":"Second Citizen","t":"Nay, but speak not maliciously."},{"l":"Cor.1.1","s":"First Citizen","t":"I say unto you, what he hath done famously, he did\nit to that end: though soft-conscienced men can be\ncontent to say it was for his country he did it to\nplease his mother and to be partly proud; which he\nis, even till the altitude of his virtue."},{"l":"Cor.1.1","s":"Second Citizen","t":"What he cannot help in his nature, you account a\nvice in him. You must in no way say he is covetous."},{"l":"Cor.1.1","s":"First Citizen","t":"If I must not, I need not be barren of accusations;\nhe hath faults, with surplus, to tire in repetition.\nWhat shouts are these? The other side o' the city\nis risen: why stay we prating here? to the Capitol!"},{"l":"Cor.1.1","s":"All","t":"Come, come."},{"l":"Cor.1.1","s":"First Citizen","t":"Soft! who comes here?"},{"l":"Cor.1.1","s":"Second Citizen","t":"Worthy Menenius Agrippa; one that hath always loved\nthe people."},{"l":"Cor.1.1","s":"First Citizen","t":"He's one honest enough: would all the rest were so!"},{"l":"Cor.1.1","s":"MENENIUS","t":"What work's, my countrymen, in hand? where go you\nWith bats and clubs? The matter? speak, I pray you."},{"l":"Cor.1.1","s":"First Citizen","t":"Our business is not unknown to the senate; they have\nhad inkling this fortnight what we intend to do,\nwhich now we'll show 'em in deeds. They say poor\nsuitors have strong breaths: they shall know we\nhave strong arms too."},{"l":"Cor.1.1","s":"MENENIUS","t":"Why, masters, my good friends, mine honest neighbours,\nWill you undo yourselves?"},{"l":"Cor.1.1","s":"First Citizen","t":"We cannot, sir, we are undone already."},{"l":"Cor.1.1","s":"MENENIUS","t":"I tell you, friends, most charitable care\nHave the patricians of you. For your wants,\nYour suffering in this dearth, you may as well\nStrike at the heaven with your staves as lift them\nAgainst the Roman state, whose course will on\nThe way it takes, cracking ten thousand curbs\nOf more strong link asunder than can ever\nAppear in your impediment. For the dearth,\nThe gods, not the patricians, make it, and\nYour knees to them, not arms, must help. Alack,\nYou are transported by calamity\nThither where more attends you, and you slander\nThe helms o' the state, who care for you like fathers,\nWhen you curse them as enemies."},{"l":"Cor.1.1","s":"First Citizen","t":"Care for us! True, indeed! They ne'er cared for us\nyet: suffer us to famish, and their store-houses\ncrammed with grain; make edicts for usury, to\nsupport usurers; repeal daily any wholesome act\nestablished against the rich, and provide more\npiercing statutes daily, to chain up and restrain\nthe poor. If the wars eat us not up, they will; and\nthere's all the love they bear us."},{"l":"Cor.1.1","s":"MENENIUS","t":"Either you must\nConfess yourselves wondrous malicious,\nOr be accused of folly. I shall tell you\nA pretty tale: it may be you have heard it;\nBut, since it serves my purpose, I will venture\nTo stale 't a little more."},{"l":"Cor.1.1","s":"First Citizen","t":"Well, I'll hear it, sir: yet you must not think to\nfob off our disgrace with a tale: but, an 't please\nyou, deliver."},{"l":"Cor.1.1","s":"MENENIUS","t":"There was a time when all the body's members\nRebell'd against the belly, thus accused it:\nThat only like a gulf it did remain\nI' the midst o' the body, idle and unactive,\nStill cupboarding the viand, never bearing\nLike labour with the rest, where the other instruments\nDid see and hear, devise, instruct, walk, feel,\nAnd, mutually participate, did minister\nUnto the appetite and affection common\nOf the whole body. The belly answer'd--"},{"l":"Cor.1.1","s":"First Citizen","t":"Well, sir, what answer made the belly?"},{"l":"Cor.1.1","s":"MENENIUS","t":"Sir, I shall tell you. With a kind of smile,\nWhich ne'er came from the lungs, but even thus--\nFor, look you, I may make the belly smile\nAs well as speak--it tauntingly replied\nTo the discontented members, the mutinous parts\nThat envied his receipt; even so most fitly\nAs you malign our senators for that\nThey are not such as you."},{"l":"Cor.1.1","s":"First Citizen","t":"Your belly's answer? What!\nThe kingly-crowned head, the vigilant eye,\nThe counsellor heart, the arm our soldier,\nOur steed the leg, the tongue our trumpeter.\nWith other muniments and petty helps\nIn this our fabric, if that they--"},{"l":"Cor.1.1","s":"MENENIUS","t":"What then?\n'Fore me, this fellow speaks! What then? what then?"},{"l":"Cor.1.1","s":"First Citizen","t":"Should by the cormorant belly be restrain'd,\nWho is the sink o' the body,--"},{"l":"Cor.1.1","s":"MENENIUS","t":"Well, what then?"},{"l":"Cor.1.1","s":"First Citizen","t":"The former agents, if they did complain,\nWhat could the belly answer?"},{"l":"Cor.1.1","s":"MENENIUS","t":"I will tell you\nIf you'll bestow a small--of what you have little--\nPatience awhile, you'll hear the belly's answer."},{"l":"Cor.1.1","s":"First Citizen","t":"Ye're long about it."},{"l":"Cor.1.1","s":"MENENIUS","t":"Note me this, good friend;\nYour most grave belly was deliberate,\nNot rash like his accusers, and thus answer'd:\n'True is it, my incorporate friends,' quoth he,\n'That I receive the general food at first,\nWhich you do live upon; and fit it is,\nBecause I am the store-house and the shop\nOf the whole body: but, if you do remember,\nI send it through the rivers of your blood,\nEven to the court, the heart, to the seat o' the brain;\nAnd, through the cranks and offices of man,\nThe strongest nerves and small inferior veins\nFrom me receive that natural competency\nWhereby they live: and though that all at once,\nYou, my good friends,'--this says the belly, mark me,--"},{"l":"Cor.1.1","s":"First Citizen","t":"Ay, sir; well, well."},{"l":"Cor.1.1","s":"MENENIUS","t":"'Though all at once cannot\nSee what I do deliver out to each,\nYet I can make my audit up, that all\nFrom me do back receive the flour of all,\nAnd leave me but the bran.' What say you to't?"},{"l":"Cor.1.1","s":"First Citizen","t":"It was an answer: how apply you this?"},{"l":"Cor.1.1","s":"MENENIUS","t":"The senators of Rome are this good belly,\nAnd you the mutinous members; for examine\nTheir counsels and their cares, digest things rightly\nTouching the weal o' the common, you shall find\nNo public benefit which you receive\nBut it proceeds or comes from them to you\nAnd no way from yourselves. What do you think,\nYou, the great toe of this assembly?"},{"l":"Cor.1.1","s":"First Citizen","t":"I the great toe! why the great toe?"},{"l":"Cor.1.1","s":"MENENIUS","t":"For that, being one o' the lowest, basest, poorest,\nOf this most wise rebellion, thou go'st foremost:\nThou rascal, that art worst in blood to run,\nLead'st first to win some vantage.\nBut make you ready your stiff bats and clubs:\nRome and her rats are at the point of battle;\nThe one side must have bale.\nHail, noble Marcius!"},{"l":"Cor.1.1","s":"MARCIUS","t":"Thanks. What's the matter, you dissentious rogues,\nThat, rubbing the poor itch of your opinion,\nMake yourselves scabs?"},{"l":"Cor.1.1","s":"First Citizen","t":"We have ever your good word."},{"l":"Cor.1.1","s":"MARCIUS","t":"He that will give good words to thee will flatter\nBeneath abhorring. What would you have, you curs,\nThat like nor peace nor war? the one affrights you,\nThe other makes you proud. He that trusts to you,\nWhere he should find you lions, finds you hares;\nWhere foxes, geese: you are no surer, no,\nThan is the coal of fire upon the ice,\nOr hailstone in the sun. Your virtue is\nTo make him worthy whose offence subdues him\nAnd curse that justice did it.\nWho deserves greatness\nDeserves your hate; and your affections are\nA sick man's appetite, who desires most that\nWhich would increase his evil. He that depends\nUpon your favours swims with fins of lead\nAnd hews down oaks with rushes. Hang ye! Trust Ye?\nWith every minute you do change a mind,\nAnd call him noble that was now your hate,\nHim vile that was your garland. What's the matter,\nThat in these several places of the city\nYou cry against the noble senate, who,\nUnder the gods, keep you in awe, which else\nWould feed on one another? What's their seeking?"},{"l":"Cor.1.1","s":"MENENIUS","t":"For corn at their own rates; whereof, they say,\nThe city is well stored."},{"l":"Cor.1.1","s":"MARCIUS","t":"Hang 'em! They say!\nThey'll sit by the fire, and presume to know\nWhat's done i' the Capitol; who's like to rise,\nWho thrives and who declines; side factions\nand give out\nConjectural marriages; making parties strong\nAnd feebling such as stand not in their liking\nBelow their cobbled shoes. They say there's\ngrain enough!\nWould the nobility lay aside their ruth,\nAnd let me use my sword, I'll make a quarry\nWith thousands of these quarter'd slaves, as high\nAs I could pick my lance."},{"l":"Cor.1.1","s":"MENENIUS","t":"Nay, these are almost thoroughly persuaded;\nFor though abundantly they lack discretion,\nYet are they passing cowardly. But, I beseech you,\nWhat says the other troop?"},{"l":"Cor.1.1","s":"MARCIUS","t":"They are dissolved: hang 'em!\nThey said they were an-hungry; sigh'd forth proverbs,\nThat hunger broke stone walls, that dogs must eat,\nThat meat was made for mouths, that the gods sent not\nCorn for the rich men only: with these shreds\nThey vented their complainings; which being answer'd,\nAnd a petition granted them, a strange one--\nTo break the heart of generosity,\nAnd make bold power look pale--they threw their caps\nAs they would hang them on the horns o' the moon,\nShouting their emulation."},{"l":"Cor.1.1","s":"MENENIUS","t":"What is granted them?"},{"l":"Cor.1.1","s":"MARCIUS","t":"Five tribunes to defend their vulgar wisdoms,\nOf their own choice: one's Junius Brutus,\nSicinius Velutus, and I know not--'Sdeath!\nThe rabble should have first unroof'd the city,\nEre so prevail'd with me: it will in time\nWin upon power and throw forth greater themes\nFor insurrection's arguing."},{"l":"Cor.1.1","s":"MENENIUS","t":"This is strange."},{"l":"Cor.1.1","s":"MARCIUS","t":"Go, get you home, you fragments!"},{"l":"Cor.1.1","s":"Messenger","t":"Where's Caius Marcius?"},{"l":"Cor.1.1","s":"MARCIUS","t":"Here: what's the matter?"},{"l":"Cor.1.1","s":"Messenger","t":"The news is, sir, the Volsces are in arms."},{"l":"Cor.1.1","s":"MARCIUS","t":"I am glad on 't: then we shall ha' means to vent\nOur musty superfluity. See, our best elders."},{"l":"Cor.1.1","s":"First Senator","t":"Marcius, 'tis true that you have lately told us;\nThe Volsces are in arms."},{"l":"Cor.1.1","s":"MARCIUS","t":"They have a leader,\nTullus Aufidius, that will put you to 't.\nI sin in envying his nobility,\nAnd were I any thing but what I am,\nI would wish me only he."},{"l":"Cor.1.1","s":"COMINIUS","t":"You have fought together."},{"l":"Cor.1.1","s":"MARCIUS","t":"Were half to half the world by the ears and he.\nUpon my party, I'ld revolt to make\nOnly my wars with him: he is a lion\nThat I am proud to hunt."},{"l":"Cor.1.1","s":"First Senator","t":"Then, worthy Marcius,\nAttend upon Cominius to these wars."},{"l":"Cor.1.1","s":"COMINIUS","t":"It is your former promise."},{"l":"Cor.1.1","s":"MARCIUS","t":"Sir, it is;\nAnd I am constant. Titus Lartius, thou\nShalt see me once more strike at Tullus' face.\nWhat, art thou stiff? stand'st out?"},{"l":"Cor.1.1","s":"TITUS","t":"No, Caius Marcius;\nI'll lean upon one crutch and fight with t'other,\nEre stay behind this business."},{"l":"Cor.1.1","s":"MENENIUS","t":"O, true-bred!"},{"l":"Cor.1.1","s":"First Senator","t":"Your company to the Capitol; where, I know,\nOur greatest friends attend us."},{"l":"Cor.1.1","s":"TITUS","t":"To COMINIUS                Lead you on.\nTo MARCIUS  Follow Cominius; we must follow you;\nRight worthy you priority."},{"l":"Cor.1.1","s":"COMINIUS","t":"Noble Marcius!"},{"l":"Cor.1.1","s":"First Senator","t":"To the Citizens  Hence to your homes; be gone!"},{"l":"Cor.1.1","s":"MARCIUS","t":"Nay, let them follow:\nThe Volsces have much corn; take these rats thither\nTo gnaw their garners. Worshipful mutiners,\nYour valour puts well forth: pray, follow."},{"l":"Cor.1.1","s":"SICINIUS","t":"Was ever man so proud as is this Marcius?"},{"l":"Cor.1.1","s":"BRUTUS","t":"He has no equal."},{"l":"Cor.1.1","s":"SICINIUS","t":"When we were chosen tribunes for the people,--"},{"l":"Cor.1.1","s":"BRUTUS","t":"Mark'd you his lip and eyes?"},{"l":"Cor.1.1","s":"SICINIUS","t":"Nay. but his taunts."},{"l":"Cor.1.1","s":"BRUTUS","t":"Being moved, he will not spare to gird the gods."},{"l":"Cor.1.1","s":"SICINIUS","t":"Be-mock the modest moon."},{"l":"Cor.1.1","s":"BRUTUS","t":"The present wars devour him: he is grown\nToo proud to be so valiant."},{"l":"Cor.1.1","s":"SICINIUS","t":"Such a nature,\nTickled with good success, disdains the shadow\nWhich he treads on at noon: but I do wonder\nHis insolence can brook to be commanded\nUnder Cominius."},{"l":"Cor.1.1","s":"BRUTUS","t":"Fame, at the which he aims,\nIn whom already he's well graced, can not\nBetter be held nor more attain'd than by\nA place below the first: for what miscarries\nShall be the general's fault, though he perform\nTo the utmost of a man, and giddy censure\nWill then cry out of Marcius 'O if he\nHad borne the business!'"},{"l":"Cor.1.1","s":"SICINIUS","t":"Besides, if things go well,\nOpinion that so sticks on Marcius shall\nOf his demerits rob Cominius."},{"l":"Cor.1.1","s":"BRUTUS","t":"Come:\nHalf all Cominius' honours are to Marcius.\nThough Marcius earned them not, and all his faults\nTo Marcius shall be honours, though indeed\nIn aught he merit not."},{"l":"Cor.1.1","s":"SICINIUS","t":"Let's hence, and hear\nHow the dispatch is made, and in what fashion,\nMore than his singularity, he goes\nUpon this present action."},{"l":"Cor.1.1","s":"BRUTUS","t":"Lets along."},{"l":"Cor.1.2","t":"Enter TULLUS AUFIDIUS and certain Senators"},{"l":"Cor.1.2","t":"Reads"},{"l":"Cor.1.2","t":"Exeunt"},{"l":"Cor.1.2","s":"First Senator","t":"So, your opinion is, Aufidius,\nThat they of Rome are entered in our counsels\nAnd know how we proceed."},{"l":"Cor.1.2","s":"AUFIDIUS","t":"Is it not yours?\nWhat ever have been thought on in this state,\nThat could be brought to bodily act ere Rome\nHad circumvention? 'Tis not four days gone\nSince I heard thence; these are the words: I think\nI have the letter here; yes, here it is.\n'They have press'd a power, but it is not known\nWhether for east or west: the dearth is great;\nThe people mutinous; and it is rumour'd,\nCominius, Marcius your old enemy,\nWho is of Rome worse hated than of you,\nAnd Titus Lartius, a most valiant Roman,\nThese three lead on this preparation\nWhither 'tis bent: most likely 'tis for you:\nConsider of it.'"},{"l":"Cor.1.2","s":"First Senator","t":"Our army's in the field\nWe never yet made doubt but Rome was ready\nTo answer us."},{"l":"Cor.1.2","s":"AUFIDIUS","t":"Nor did you think it folly\nTo keep your great pretences veil'd till when\nThey needs must show themselves; which\nin the hatching,\nIt seem'd, appear'd to Rome. By the discovery.\nWe shall be shorten'd in our aim, which was\nTo take in many towns ere almost Rome\nShould know we were afoot."},{"l":"Cor.1.2","s":"Second Senator","t":"Noble Aufidius,\nTake your commission; hie you to your bands:\nLet us alone to guard Corioli:\nIf they set down before 's, for the remove\nBring your army; but, I think, you'll find\nThey've not prepared for us."},{"l":"Cor.1.2","s":"AUFIDIUS","t":"O, doubt not that;\nI speak from certainties. Nay, more,\nSome parcels of their power are forth already,\nAnd only hitherward. I leave your honours.\nIf we and Caius Marcius chance to meet,\n'Tis sworn between us we shall ever strike\nTill one can do no more."},{"l":"Cor.1.2","s":"All","t":"The gods assist you!"},{"l":"Cor.1.2","s":"AUFIDIUS","t":"And keep your honours safe!"},{"l":"Cor.1.2","s":"First Senator","t":"Farewell."},{"l":"Cor.1.2","s":"Second Senator","t":"Farewell."},{"l":"Cor.1.2","s":"All","t":"Farewell."},{"l":"Cor.1.3","t":"Enter VOLUMNIA and VIRGILIA they set them down\non two low stools, and sew"},{"l":"Cor.1.3","t":"Enter a Gentlewoman"},{"l":"Cor.1.3","t":"Exit Gentlewoman"},{"l":"Cor.1.3","t":"Enter VALERIA, with an Usher and Gentlewoman"},{"l":"Cor.1.3","t":"Exeunt"},{"l":"Cor.1.3","s":"VOLUMNIA","t":"I pray you, daughter, sing; or express yourself in a\nmore comfortable sort: if my son were my husband, I\nshould freelier rejoice in that absence wherein he\nwon honour than in the embracements of his bed where\nhe would show most love. When yet he was but\ntender-bodied and the only son of my womb, when\nyouth with comeliness plucked all gaze his way, when\nfor a day of kings' entreaties a mother should not\nsell him an hour from her beholding, I, considering\nhow honour would become such a person. that it was\nno better than picture-like to hang by the wall, if\nrenown made it not stir, was pleased to let him seek\ndanger where he was like to find fame. To a cruel\nwar I sent him; from whence he returned, his brows\nbound with oak. I tell thee, daughter, I sprang not\nmore in joy at first hearing he was a man-child\nthan now in first seeing he had proved himself a\nman."},{"l":"Cor.1.3","s":"VIRGILIA","t":"But had he died in the business, madam; how then?"},{"l":"Cor.1.3","s":"VOLUMNIA","t":"Then his good report should have been my son; I\ntherein would have found issue. Hear me profess\nsincerely: had I a dozen sons, each in my love\nalike and none less dear than thine and my good\nMarcius, I had rather had eleven die nobly for their\ncountry than one voluptuously surfeit out of action."},{"l":"Cor.1.3","s":"Gentlewoman","t":"Madam, the Lady Valeria is come to visit you."},{"l":"Cor.1.3","s":"VIRGILIA","t":"Beseech you, give me leave to retire myself."},{"l":"Cor.1.3","s":"VOLUMNIA","t":"Indeed, you shall not.\nMethinks I hear hither your husband's drum,\nSee him pluck Aufidius down by the hair,\nAs children from a bear, the Volsces shunning him:\nMethinks I see him stamp thus, and call thus:\n'Come on, you cowards! you were got in fear,\nThough you were born in Rome:' his bloody brow\nWith his mail'd hand then wiping, forth he goes,\nLike to a harvest-man that's task'd to mow\nOr all or lose his hire."},{"l":"Cor.1.3","s":"VIRGILIA","t":"His bloody brow! O Jupiter, no blood!"},{"l":"Cor.1.3","s":"VOLUMNIA","t":"Away, you fool! it more becomes a man\nThan gilt his trophy: the breasts of Hecuba,\nWhen she did suckle Hector, look'd not lovelier\nThan Hector's forehead when it spit forth blood\nAt Grecian sword, contemning. Tell Valeria,\nWe are fit to bid her welcome."},{"l":"Cor.1.3","s":"VIRGILIA","t":"Heavens bless my lord from fell Aufidius!"},{"l":"Cor.1.3","s":"VOLUMNIA","t":"He'll beat Aufidius 'head below his knee\nAnd tread upon his neck."},{"l":"Cor.1.3","s":"VALERIA","t":"My ladies both, good day to you."},{"l":"Cor.1.3","s":"VOLUMNIA","t":"Sweet madam."},{"l":"Cor.1.3","s":"VIRGILIA","t":"I am glad to see your ladyship."},{"l":"Cor.1.3","s":"VALERIA","t":"How do you both? you are manifest house-keepers.\nWhat are you sewing here? A fine spot, in good\nfaith. How does your little son?"},{"l":"Cor.1.3","s":"VIRGILIA","t":"I thank your ladyship; well, good madam."},{"l":"Cor.1.3","s":"VOLUMNIA","t":"He had rather see the swords, and hear a drum, than\nlook upon his school-master."},{"l":"Cor.1.3","s":"VALERIA","t":"O' my word, the father's son: I'll swear,'tis a\nvery pretty boy. O' my troth, I looked upon him o'\nWednesday half an hour together: has such a\nconfirmed countenance. I saw him run after a gilded\nbutterfly: and when he caught it, he let it go\nagain; and after it again; and over and over he\ncomes, and again; catched it again; or whether his\nfall enraged him, or how 'twas, he did so set his\nteeth and tear it; O, I warrant it, how he mammocked\nit!"},{"l":"Cor.1.3","s":"VOLUMNIA","t":"One on 's father's moods."},{"l":"Cor.1.3","s":"VALERIA","t":"Indeed, la, 'tis a noble child."},{"l":"Cor.1.3","s":"VIRGILIA","t":"A crack, madam."},{"l":"Cor.1.3","s":"VALERIA","t":"Come, lay aside your stitchery; I must have you play\nthe idle husewife with me this afternoon."},{"l":"Cor.1.3","s":"VIRGILIA","t":"No, good madam; I will not out of doors."},{"l":"Cor.1.3","s":"VALERIA","t":"Not out of doors!"},{"l":"Cor.1.3","s":"VOLUMNIA","t":"She shall, she shall."},{"l":"Cor.1.3","s":"VIRGILIA","t":"Indeed, no, by your patience; I'll not over the\nthreshold till my lord return from the wars."},{"l":"Cor.1.3","s":"VALERIA","t":"Fie, you confine yourself most unreasonably: come,\nyou must go visit the good lady that lies in."},{"l":"Cor.1.3","s":"VIRGILIA","t":"I will wish her speedy strength, and visit her with\nmy prayers; but I cannot go thither."},{"l":"Cor.1.3","s":"VOLUMNIA","t":"Why, I pray you?"},{"l":"Cor.1.3","s":"VIRGILIA","t":"'Tis not to save labour, nor that I want love."},{"l":"Cor.1.3","s":"VALERIA","t":"You would be another Penelope: yet, they say, all\nthe yarn she spun in Ulysses' absence did but fill\nIthaca full of moths. Come; I would your cambric\nwere sensible as your finger, that you might leave\npricking it for pity. Come, you shall go with us."},{"l":"Cor.1.3","s":"VIRGILIA","t":"No, good madam, pardon me; indeed, I will not forth."},{"l":"Cor.1.3","s":"VALERIA","t":"In truth, la, go with me; and I'll tell you\nexcellent news of your husband."},{"l":"Cor.1.3","s":"VIRGILIA","t":"O, good madam, there can be none yet."},{"l":"Cor.1.3","s":"VALERIA","t":"Verily, I do not jest with you; there came news from\nhim last night."},{"l":"Cor.1.3","s":"VIRGILIA","t":"Indeed, madam?"},{"l":"Cor.1.3","s":"VALERIA","t":"In earnest, it's true; I heard a senator speak it.\nThus it is: the Volsces have an army forth; against\nwhom Cominius the general is gone, with one part of\nour Roman power: your lord and Titus Lartius are set\ndown before their city Corioli; they nothing doubt\nprevailing and to make it brief wars. This is true,\non mine honour; and so, I pray, go with us."},{"l":"Cor.1.3","s":"VIRGILIA","t":"Give me excuse, good madam; I will obey you in every\nthing hereafter."},{"l":"Cor.1.3","s":"VOLUMNIA","t":"Let her alone, lady: as she is now, she will but\ndisease our better mirth."},{"l":"Cor.1.3","s":"VALERIA","t":"In troth, I think she would. Fare you well, then.\nCome, good sweet lady. Prithee, Virgilia, turn thy\nsolemness out o' door. and go along with us."},{"l":"Cor.1.3","s":"VIRGILIA","t":"No, at a word, madam; indeed, I must not. I wish\nyou much mirth."},{"l":"Cor.1.3","s":"VALERIA","t":"Well, then, farewell."},{"l":"Cor.1.4","t":"Enter, with drum and colours, MARCIUS, TITUS\nLARTIUS, Captains and Soldiers. To them a\nMessenger"},{"l":"Cor.1.4","t":"They sound a parley. Enter two Senators with others\non the walls"},{"l":"Cor.1.4","t":"Drums afar off"},{"l":"Cor.1.4","t":"Alarum afar off"},{"l":"Cor.1.4","t":"Enter the army of the Volsces"},{"l":"Cor.1.4","t":"Alarum. The Romans are beat back to their\ntrenches. Re-enter MARCIUS cursing"},{"l":"Cor.1.4","t":"Another alarum. The Volsces fly, and MARCIUS\nfollows them to the gates"},{"l":"Cor.1.4","t":"Enters the gates"},{"l":"Cor.1.4","t":"MARCIUS is shut in"},{"l":"Cor.1.4","t":"Alarum continues"},{"l":"Cor.1.4","t":"Re-enter TITUS LARTIUS"},{"l":"Cor.1.4","t":"Re-enter MARCIUS, bleeding, assaulted by the enemy"},{"l":"Cor.1.4","t":"They fight, and all enter the city"},{"l":"Cor.1.4","s":"MARCIUS","t":"Yonder comes news. A wager they have met."},{"l":"Cor.1.4","s":"LARTIUS","t":"My horse to yours, no."},{"l":"Cor.1.4","s":"MARCIUS","t":"'Tis done."},{"l":"Cor.1.4","s":"LARTIUS","t":"Agreed."},{"l":"Cor.1.4","s":"MARCIUS","t":"Say, has our general met the enemy?"},{"l":"Cor.1.4","s":"Messenger","t":"They lie in view; but have not spoke as yet."},{"l":"Cor.1.4","s":"LARTIUS","t":"So, the good horse is mine."},{"l":"Cor.1.4","s":"MARCIUS","t":"I'll buy him of you."},{"l":"Cor.1.4","s":"LARTIUS","t":"No, I'll nor sell nor give him: lend you him I will\nFor half a hundred years. Summon the town."},{"l":"Cor.1.4","s":"MARCIUS","t":"How far off lie these armies?"},{"l":"Cor.1.4","s":"Messenger","t":"Within this mile and half."},{"l":"Cor.1.4","s":"MARCIUS","t":"Then shall we hear their 'larum, and they ours.\nNow, Mars, I prithee, make us quick in work,\nThat we with smoking swords may march from hence,\nTo help our fielded friends! Come, blow thy blast.\nTutus Aufidius, is he within your walls?"},{"l":"Cor.1.4","s":"First Senator","t":"No, nor a man that fears you less than he,\nThat's lesser than a little.\nHark! our drums\nAre bringing forth our youth. We'll break our walls,\nRather than they shall pound us up: our gates,\nWhich yet seem shut, we, have but pinn'd with rushes;\nThey'll open of themselves.\nHark you. far off!\nThere is Aufidius; list, what work he makes\nAmongst your cloven army."},{"l":"Cor.1.4","s":"MARCIUS","t":"O, they are at it!"},{"l":"Cor.1.4","s":"LARTIUS","t":"Their noise be our instruction. Ladders, ho!"},{"l":"Cor.1.4","s":"MARCIUS","t":"They fear us not, but issue forth their city.\nNow put your shields before your hearts, and fight\nWith hearts more proof than shields. Advance,\nbrave Titus:\nThey do disdain us much beyond our thoughts,\nWhich makes me sweat with wrath. Come on, my fellows:\nHe that retires I'll take him for a Volsce,\nAnd he shall feel mine edge."},{"l":"Cor.1.4","s":"MARCIUS","t":"All the contagion of the south light on you,\nYou shames of Rome! you herd of--Boils and plagues\nPlaster you o'er, that you may be abhorr'd\nFurther than seen and one infect another\nAgainst the wind a mile! You souls of geese,\nThat bear the shapes of men, how have you run\nFrom slaves that apes would beat! Pluto and hell!\nAll hurt behind; backs red, and faces pale\nWith flight and agued fear! Mend and charge home,\nOr, by the fires of heaven, I'll leave the foe\nAnd make my wars on you: look to't: come on;\nIf you'll stand fast, we'll beat them to their wives,\nAs they us to our trenches followed.\nSo, now the gates are ope: now prove good seconds:\n'Tis for the followers fortune widens them,\nNot for the fliers: mark me, and do the like."},{"l":"Cor.1.4","s":"First Soldier","t":"Fool-hardiness; not I."},{"l":"Cor.1.4","s":"Second Soldier","t":"Nor I."},{"l":"Cor.1.4","s":"First Soldier","t":"See, they have shut him in."},{"l":"Cor.1.4","s":"All","t":"To the pot, I warrant him."},{"l":"Cor.1.4","s":"LARTIUS","t":"What is become of Marcius?"},{"l":"Cor.1.4","s":"All","t":"Slain, sir, doubtless."},{"l":"Cor.1.4","s":"First Soldier","t":"Following the fliers at the very heels,\nWith them he enters; who, upon the sudden,\nClapp'd to their gates: he is himself alone,\nTo answer all the city."},{"l":"Cor.1.4","s":"LARTIUS","t":"O noble fellow!\nWho sensibly outdares his senseless sword,\nAnd, when it bows, stands up. Thou art left, Marcius:\nA carbuncle entire, as big as thou art,\nWere not so rich a jewel. Thou wast a soldier\nEven to Cato's wish, not fierce and terrible\nOnly in strokes; but, with thy grim looks and\nThe thunder-like percussion of thy sounds,\nThou madst thine enemies shake, as if the world\nWere feverous and did tremble."},{"l":"Cor.1.4","s":"First Soldier","t":"Look, sir."},{"l":"Cor.1.4","s":"LARTIUS","t":"O,'tis Marcius!\nLet's fetch him off, or make remain alike."},{"l":"Cor.1.5","t":"Enter certain Romans, with spoils"},{"l":"Cor.1.5","t":"Alarum continues still afar off"},{"l":"Cor.1.5","t":"Enter MARCIUS and TITUS LARTIUS with a trumpet"},{"l":"Cor.1.5","t":"Exit MARCIUS"},{"l":"Cor.1.5","t":"Exeunt"},{"l":"Cor.1.5","s":"First Roman","t":"This will I carry to Rome."},{"l":"Cor.1.5","s":"Second Roman","t":"And I this."},{"l":"Cor.1.5","s":"Third Roman","t":"A murrain on't! I took this for silver."},{"l":"Cor.1.5","s":"MARCIUS","t":"See here these movers that do prize their hours\nAt a crack'd drachm! Cushions, leaden spoons,\nIrons of a doit, doublets that hangmen would\nBury with those that wore them, these base slaves,\nEre yet the fight be done, pack up: down with them!\nAnd hark, what noise the general makes! To him!\nThere is the man of my soul's hate, Aufidius,\nPiercing our Romans: then, valiant Titus, take\nConvenient numbers to make good the city;\nWhilst I, with those that have the spirit, will haste\nTo help Cominius."},{"l":"Cor.1.5","s":"LARTIUS","t":"Worthy sir, thou bleed'st;\nThy exercise hath been too violent for\nA second course of fight."},{"l":"Cor.1.5","s":"MARCIUS","t":"Sir, praise me not;\nMy work hath yet not warm'd me: fare you well:\nThe blood I drop is rather physical\nThan dangerous to me: to Aufidius thus\nI will appear, and fight."},{"l":"Cor.1.5","s":"LARTIUS","t":"Now the fair goddess, Fortune,\nFall deep in love with thee; and her great charms\nMisguide thy opposers' swords! Bold gentleman,\nProsperity be thy page!"},{"l":"Cor.1.5","s":"MARCIUS","t":"Thy friend no less\nThan those she placeth highest! So, farewell."},{"l":"Cor.1.5","s":"LARTIUS","t":"Thou worthiest Marcius!\nGo, sound thy trumpet in the market-place;\nCall thither all the officers o' the town,\nWhere they shall know our mind: away!"},{"l":"Cor.1.6","t":"Enter COMINIUS, as it were in retire,\nwith soldiers"},{"l":"Cor.1.6","t":"Enter a Messenger"},{"l":"Cor.1.6","t":"Within"},{"l":"Cor.1.6","t":"Enter MARCIUS"},{"l":"Cor.1.6","t":"They all shout and wave their swords, take him up in\ntheir arms, and cast up their caps"},{"l":"Cor.1.6","t":"Exeunt"},{"l":"Cor.1.6","s":"COMINIUS","t":"Breathe you, my friends: well fought;\nwe are come off\nLike Romans, neither foolish in our stands,\nNor cowardly in retire: believe me, sirs,\nWe shall be charged again. Whiles we have struck,\nBy interims and conveying gusts we have heard\nThe charges of our friends. Ye Roman gods!\nLead their successes as we wish our own,\nThat both our powers, with smiling\nfronts encountering,\nMay give you thankful sacrifice.\nThy news?"},{"l":"Cor.1.6","s":"Messenger","t":"The citizens of Corioli have issued,\nAnd given to Lartius and to Marcius battle:\nI saw our party to their trenches driven,\nAnd then I came away."},{"l":"Cor.1.6","s":"COMINIUS","t":"Though thou speak'st truth,\nMethinks thou speak'st not well.\nHow long is't since?"},{"l":"Cor.1.6","s":"Messenger","t":"Above an hour, my lord."},{"l":"Cor.1.6","s":"COMINIUS","t":"'Tis not a mile; briefly we heard their drums:\nHow couldst thou in a mile confound an hour,\nAnd bring thy news so late?"},{"l":"Cor.1.6","s":"Messenger","t":"Spies of the Volsces\nHeld me in chase, that I was forced to wheel\nThree or four miles about, else had I, sir,\nHalf an hour since brought my report."},{"l":"Cor.1.6","s":"COMINIUS","t":"Who's yonder,\nThat does appear as he were flay'd? O gods\nHe has the stamp of Marcius; and I have\nBefore-time seen him thus."},{"l":"Cor.1.6","s":"MARCIUS","t":"Within                 Come I too late?"},{"l":"Cor.1.6","s":"COMINIUS","t":"The shepherd knows not thunder from a tabour\nMore than I know the sound of Marcius' tongue\nFrom every meaner man."},{"l":"Cor.1.6","s":"MARCIUS","t":"Come I too late?"},{"l":"Cor.1.6","s":"COMINIUS","t":"Ay, if you come not in the blood of others,\nBut mantled in your own."},{"l":"Cor.1.6","s":"MARCIUS","t":"O, let me clip ye\nIn arms as sound as when I woo'd, in heart\nAs merry as when our nuptial day was done,\nAnd tapers burn'd to bedward!"},{"l":"Cor.1.6","s":"COMINIUS","t":"Flower of warriors,\nHow is it with Titus Lartius?"},{"l":"Cor.1.6","s":"MARCIUS","t":"As with a man busied about decrees:\nCondemning some to death, and some to exile;\nRansoming him, or pitying, threatening the other;\nHolding Corioli in the name of Rome,\nEven like a fawning greyhound in the leash,\nTo let him slip at will."},{"l":"Cor.1.6","s":"COMINIUS","t":"Where is that slave\nWhich told me they had beat you to your trenches?\nWhere is he? call him hither."},{"l":"Cor.1.6","s":"MARCIUS","t":"Let him alone;\nHe did inform the truth: but for our gentlemen,\nThe common file--a plague! tribunes for them!--\nThe mouse ne'er shunn'd the cat as they did budge\nFrom rascals worse than they."},{"l":"Cor.1.6","s":"COMINIUS","t":"But how prevail'd you?"},{"l":"Cor.1.6","s":"MARCIUS","t":"Will the time serve to tell? I do not think.\nWhere is the enemy? are you lords o' the field?\nIf not, why cease you till you are so?"},{"l":"Cor.1.6","s":"COMINIUS","t":"Marcius,\nWe have at disadvantage fought and did\nRetire to win our purpose."},{"l":"Cor.1.6","s":"MARCIUS","t":"How lies their battle? know you on which side\nThey have placed their men of trust?"},{"l":"Cor.1.6","s":"COMINIUS","t":"As I guess, Marcius,\nTheir bands i' the vaward are the Antiates,\nOf their best trust; o'er them Aufidius,\nTheir very heart of hope."},{"l":"Cor.1.6","s":"MARCIUS","t":"I do beseech you,\nBy all the battles wherein we have fought,\nBy the blood we have shed together, by the vows\nWe have made to endure friends, that you directly\nSet me against Aufidius and his Antiates;\nAnd that you not delay the present, but,\nFilling the air with swords advanced and darts,\nWe prove this very hour."},{"l":"Cor.1.6","s":"COMINIUS","t":"Though I could wish\nYou were conducted to a gentle bath\nAnd balms applied to, you, yet dare I never\nDeny your asking: take your choice of those\nThat best can aid your action."},{"l":"Cor.1.6","s":"MARCIUS","t":"Those are they\nThat most are willing. If any such be here--\nAs it were sin to doubt--that love this painting\nWherein you see me smear'd; if any fear\nLesser his person than an ill report;\nIf any think brave death outweighs bad life\nAnd that his country's dearer than himself;\nLet him alone, or so many so minded,\nWave thus, to express his disposition,\nAnd follow Marcius.\nO, me alone! make you a sword of me?\nIf these shows be not outward, which of you\nBut is four Volsces? none of you but is\nAble to bear against the great Aufidius\nA shield as hard as his. A certain number,\nThough thanks to all, must I select\nfrom all: the rest\nShall bear the business in some other fight,\nAs cause will be obey'd. Please you to march;\nAnd four shall quickly draw out my command,\nWhich men are best inclined."},{"l":"Cor.1.6","s":"COMINIUS","t":"March on, my fellows:\nMake good this ostentation, and you shall\nDivide in all with us."},{"l":"Cor.1.7","t":"TITUS LARTIUS, having set a guard upon\nCorioli, going with drum and trumpet toward\nCOMINIUS and CAIUS MARCIUS, enters with\nLieutenant, other Soldiers, and a Scout"},{"l":"Cor.1.7","t":"Exeunt"},{"l":"Cor.1.7","s":"LARTIUS","t":"So, let the ports be guarded: keep your duties,\nAs I have set them down. If I do send, dispatch\nThose centuries to our aid: the rest will serve\nFor a short holding: if we lose the field,\nWe cannot keep the town."},{"l":"Cor.1.7","s":"Lieutenant","t":"Fear not our care, sir."},{"l":"Cor.1.7","s":"LARTIUS","t":"Hence, and shut your gates upon's.\nOur guider, come; to the Roman camp conduct us."},{"l":"Cor.1.8","t":"Alarum as in battle. Enter, from opposite sides,\nMARCIUS and AUFIDIUS"},{"l":"Cor.1.8","t":"They fight, and certain Volsces come to the aid of\nAUFIDIUS. MARCIUS fights till they be driven in\nbreathless"},{"l":"Cor.1.8","t":"Exeunt"},{"l":"Cor.1.8","s":"MARCIUS","t":"I'll fight with none but thee; for I do hate thee\nWorse than a promise-breaker."},{"l":"Cor.1.8","s":"AUFIDIUS","t":"We hate alike:\nNot Afric owns a serpent I abhor\nMore than thy fame and envy. Fix thy foot."},{"l":"Cor.1.8","s":"MARCIUS","t":"Let the first budger die the other's slave,\nAnd the gods doom him after!"},{"l":"Cor.1.8","s":"AUFIDIUS","t":"If I fly, Marcius,\nHolloa me like a hare."},{"l":"Cor.1.8","s":"MARCIUS","t":"Within these three hours, Tullus,\nAlone I fought in your Corioli walls,\nAnd made what work I pleased: 'tis not my blood\nWherein thou seest me mask'd; for thy revenge\nWrench up thy power to the highest."},{"l":"Cor.1.8","s":"AUFIDIUS","t":"Wert thou the Hector\nThat was the whip of your bragg'd progeny,\nThou shouldst not scape me here.\nOfficious, and not valiant, you have shamed me\nIn your condemned seconds."},{"l":"Cor.1.9","t":"Flourish. Alarum. A retreat is sounded. Flourish.\nEnter, from one side, COMINIUS with the Romans; from\nthe other side, MARCIUS, with his arm in a scarf"},{"l":"Cor.1.9","t":"Enter TITUS LARTIUS, with his power,\nfrom the pursuit"},{"l":"Cor.1.9","t":"A long flourish. They all cry 'Marcius! Marcius!'\ncast up their caps and lances: COMINIUS and LARTIUS\nstand bare"},{"l":"Cor.1.9","t":"Flourish. Trumpets sound, and drums"},{"l":"Cor.1.9","t":"Exeunt"},{"l":"Cor.1.9","s":"COMINIUS","t":"If I should tell thee o'er this thy day's work,\nThou'ldst not believe thy deeds: but I'll report it\nWhere senators shall mingle tears with smiles,\nWhere great patricians shall attend and shrug,\nI' the end admire, where ladies shall be frighted,\nAnd, gladly quaked, hear more; where the\ndull tribunes,\nThat, with the fusty plebeians, hate thine honours,\nShall say against their hearts 'We thank the gods\nOur Rome hath such a soldier.'\nYet camest thou to a morsel of this feast,\nHaving fully dined before."},{"l":"Cor.1.9","s":"LARTIUS","t":"O general,\nHere is the steed, we the caparison:\nHadst thou beheld--"},{"l":"Cor.1.9","s":"MARCIUS","t":"Pray now, no more: my mother,\nWho has a charter to extol her blood,\nWhen she does praise me grieves me. I have done\nAs you have done; that's what I can; induced\nAs you have been; that's for my country:\nHe that has but effected his good will\nHath overta'en mine act."},{"l":"Cor.1.9","s":"COMINIUS","t":"You shall not be\nThe grave of your deserving; Rome must know\nThe value of her own: 'twere a concealment\nWorse than a theft, no less than a traducement,\nTo hide your doings; and to silence that,\nWhich, to the spire and top of praises vouch'd,\nWould seem but modest: therefore, I beseech you\nIn sign of what you are, not to reward\nWhat you have done--before our army hear me."},{"l":"Cor.1.9","s":"MARCIUS","t":"I have some wounds upon me, and they smart\nTo hear themselves remember'd."},{"l":"Cor.1.9","s":"COMINIUS","t":"Should they not,\nWell might they fester 'gainst ingratitude,\nAnd tent themselves with death. Of all the horses,\nWhereof we have ta'en good and good store, of all\nThe treasure in this field achieved and city,\nWe render you the tenth, to be ta'en forth,\nBefore the common distribution, at\nYour only choice."},{"l":"Cor.1.9","s":"MARCIUS","t":"I thank you, general;\nBut cannot make my heart consent to take\nA bribe to pay my sword: I do refuse it;\nAnd stand upon my common part with those\nThat have beheld the doing."},{"l":"Cor.1.9","s":"MARCIUS","t":"May these same instruments, which you profane,\nNever sound more! when drums and trumpets shall\nI' the field prove flatterers, let courts and cities be\nMade all of false-faced soothing!\nWhen steel grows soft as the parasite's silk,\nLet him be made a coverture for the wars!\nNo more, I say! For that I have not wash'd\nMy nose that bled, or foil'd some debile wretch.--\nWhich, without note, here's many else have done,--\nYou shout me forth\nIn acclamations hyperbolical;\nAs if I loved my little should be dieted\nIn praises sauced with lies."},{"l":"Cor.1.9","s":"COMINIUS","t":"Too modest are you;\nMore cruel to your good report than grateful\nTo us that give you truly: by your patience,\nIf 'gainst yourself you be incensed, we'll put you,\nLike one that means his proper harm, in manacles,\nThen reason safely with you. Therefore, be it known,\nAs to us, to all the world, that Caius Marcius\nWears this war's garland: in token of the which,\nMy noble steed, known to the camp, I give him,\nWith all his trim belonging; and from this time,\nFor what he did before Corioli, call him,\nWith all the applause and clamour of the host,\nCAIUS MARCIUS CORIOLANUS! Bear\nThe addition nobly ever!"},{"l":"Cor.1.9","s":"All","t":"Caius Marcius Coriolanus!"},{"l":"Cor.1.9","s":"CORIOLANUS","t":"I will go wash;\nAnd when my face is fair, you shall perceive\nWhether I blush or no: howbeit, I thank you.\nI mean to stride your steed, and at all times\nTo undercrest your good addition\nTo the fairness of my power."},{"l":"Cor.1.9","s":"COMINIUS","t":"So, to our tent;\nWhere, ere we do repose us, we will write\nTo Rome of our success. You, Titus Lartius,\nMust to Corioli back: send us to Rome\nThe best, with whom we may articulate,\nFor their own good and ours."},{"l":"Cor.1.9","s":"LARTIUS","t":"I shall, my lord."},{"l":"Cor.1.9","s":"CORIOLANUS","t":"The gods begin to mock me. I, that now\nRefused most princely gifts, am bound to beg\nOf my lord general."},{"l":"Cor.1.9","s":"COMINIUS","t":"Take't; 'tis yours. What is't?"},{"l":"Cor.1.9","s":"CORIOLANUS","t":"I sometime lay here in Corioli\nAt a poor man's house; he used me kindly:\nHe cried to me; I saw him prisoner;\nBut then Aufidius was within my view,\nAnd wrath o'erwhelm'd my pity: I request you\nTo give my poor host freedom."},{"l":"Cor.1.9","s":"COMINIUS","t":"O, well begg'd!\nWere he the butcher of my son, he should\nBe free as is the wind. Deliver him, Titus."},{"l":"Cor.1.9","s":"LARTIUS","t":"Marcius, his name?"},{"l":"Cor.1.9","s":"CORIOLANUS","t":"By Jupiter! forgot.\nI am weary; yea, my memory is tired.\nHave we no wine here?"},{"l":"Cor.1.9","s":"COMINIUS","t":"Go we to our tent:\nThe blood upon your visage dries; 'tis time\nIt should be look'd to: come."},{"l":"Cor.1.10","t":"A flourish. Cornets. Enter TULLUS AUFIDIUS,\nbloody, with two or three Soldiers"},{"l":"Cor.1.10","t":"Exeunt"},{"l":"Cor.1.10","s":"AUFIDIUS","t":"The town is ta'en!"},{"l":"Cor.1.10","s":"First Soldier","t":"'Twill be deliver'd back on good condition."},{"l":"Cor.1.10","s":"AUFIDIUS","t":"Condition!\nI would I were a Roman; for I cannot,\nBeing a Volsce, be that I am. Condition!\nWhat good condition can a treaty find\nI' the part that is at mercy? Five times, Marcius,\nI have fought with thee: so often hast thou beat me,\nAnd wouldst do so, I think, should we encounter\nAs often as we eat. By the elements,\nIf e'er again I meet him beard to beard,\nHe's mine, or I am his: mine emulation\nHath not that honour in't it had; for where\nI thought to crush him in an equal force,\nTrue sword to sword, I'll potch at him some way\nOr wrath or craft may get him."},{"l":"Cor.1.10","s":"First Soldier","t":"He's the devil."},{"l":"Cor.1.10","s":"AUFIDIUS","t":"Bolder, though not so subtle. My valour's poison'd\nWith only suffering stain by him; for him\nShall fly out of itself: nor sleep nor sanctuary,\nBeing naked, sick, nor fane nor Capitol,\nThe prayers of priests nor times of sacrifice,\nEmbarquements all of fury, shall lift up\nTheir rotten privilege and custom 'gainst\nMy hate to Marcius: where I find him, were it\nAt home, upon my brother's guard, even there,\nAgainst the hospitable canon, would I\nWash my fierce hand in's heart. Go you to the city;\nLearn how 'tis held; and what they are that must\nBe hostages for Rome."},{"l":"Cor.1.10","s":"First Soldier","t":"Will not you go?"},{"l":"Cor.1.10","s":"AUFIDIUS","t":"I am attended at the cypress grove: I pray you--\n'Tis south the city mills--bring me word thither\nHow the world goes, that to the pace of it\nI may spur on my journey."},{"l":"Cor.1.10","s":"First Soldier","t":"I shall, sir."},{"l":"Cor.2.1","t":"Enter MENENIUS with the two Tribunes of the people,\nSICINIUS and BRUTUS."},{"l":"Cor.2.1","t":"BRUTUS and SICINIUS go aside"},{"l":"Cor.2.1","t":"Enter VOLUMNIA, VIRGILIA, and VALERIA"},{"l":"Cor.2.1","t":"To the Tribunes"},{"l":"Cor.2.1","t":"A shout and flourish"},{"l":"Cor.2.1","t":"A sennet. Trumpets sound. Enter COMINIUS the\ngeneral, and TITUS LARTIUS; between them, CORIOLANUS,\ncrowned with an oaken garland; with Captains and\nSoldiers, and a Herald"},{"l":"Cor.2.1","t":"Flourish"},{"l":"Cor.2.1","t":"Kneels"},{"l":"Cor.2.1","t":"To VALERIA"},{"l":"Cor.2.1","t":"To VOLUMNIA and VIRGILIA"},{"l":"Cor.2.1","t":"Flourish. Cornets. Exeunt in state, as before.\nBRUTUS and SICINIUS come forward"},{"l":"Cor.2.1","t":"Enter a Messenger"},{"l":"Cor.2.1","t":"Exeunt"},{"l":"Cor.2.1","s":"MENENIUS","t":"The augurer tells me we shall have news to-night."},{"l":"Cor.2.1","s":"BRUTUS","t":"Good or bad?"},{"l":"Cor.2.1","s":"MENENIUS","t":"Not according to the prayer of the people, for they\nlove not Marcius."},{"l":"Cor.2.1","s":"SICINIUS","t":"Nature teaches beasts to know their friends."},{"l":"Cor.2.1","s":"MENENIUS","t":"Pray you, who does the wolf love?"},{"l":"Cor.2.1","s":"SICINIUS","t":"The lamb."},{"l":"Cor.2.1","s":"MENENIUS","t":"Ay, to devour him; as the hungry plebeians would the\nnoble Marcius."},{"l":"Cor.2.1","s":"BRUTUS","t":"He's a lamb indeed, that baes like a bear."},{"l":"Cor.2.1","s":"MENENIUS","t":"He's a bear indeed, that lives like a lamb. You two\nare old men: tell me one thing that I shall ask you."},{"l":"Cor.2.1","s":"Both","t":"Well, sir."},{"l":"Cor.2.1","s":"MENENIUS","t":"In what enormity is Marcius poor in, that you two\nhave not in abundance?"},{"l":"Cor.2.1","s":"BRUTUS","t":"He's poor in no one fault, but stored with all."},{"l":"Cor.2.1","s":"SICINIUS","t":"Especially in pride."},{"l":"Cor.2.1","s":"BRUTUS","t":"And topping all others in boasting."},{"l":"Cor.2.1","s":"MENENIUS","t":"This is strange now: do you two know how you are\ncensured here in the city, I mean of us o' the\nright-hand file? do you?"},{"l":"Cor.2.1","s":"Both","t":"Why, how are we censured?"},{"l":"Cor.2.1","s":"MENENIUS","t":"Because you talk of pride now,--will you not be angry?"},{"l":"Cor.2.1","s":"Both","t":"Well, well, sir, well."},{"l":"Cor.2.1","s":"MENENIUS","t":"Why, 'tis no great matter; for a very little thief of\noccasion will rob you of a great deal of patience:\ngive your dispositions the reins, and be angry at\nyour pleasures; at the least if you take it as a\npleasure to you in being so. You blame Marcius for\nbeing proud?"},{"l":"Cor.2.1","s":"BRUTUS","t":"We do it not alone, sir."},{"l":"Cor.2.1","s":"MENENIUS","t":"I know you can do very little alone; for your helps\nare many, or else your actions would grow wondrous\nsingle: your abilities are too infant-like for\ndoing much alone. You talk of pride: O that you\ncould turn your eyes toward the napes of your necks,\nand make but an interior survey of your good selves!\nO that you could!"},{"l":"Cor.2.1","s":"BRUTUS","t":"What then, sir?"},{"l":"Cor.2.1","s":"MENENIUS","t":"Why, then you should discover a brace of unmeriting,\nproud, violent, testy magistrates, alias fools, as\nany in Rome."},{"l":"Cor.2.1","s":"SICINIUS","t":"Menenius, you are known well enough too."},{"l":"Cor.2.1","s":"MENENIUS","t":"I am known to be a humorous patrician, and one that\nloves a cup of hot wine with not a drop of allaying\nTiber in't; said to be something imperfect in\nfavouring the first complaint; hasty and tinder-like\nupon too trivial motion; one that converses more\nwith the buttock of the night than with the forehead\nof the morning: what I think I utter, and spend my\nmalice in my breath. Meeting two such wealsmen as\nyou are--I cannot call you Lycurguses--if the drink\nyou give me touch my palate adversely, I make a\ncrooked face at it. I can't say your worships have\ndelivered the matter well, when I find the ass in\ncompound with the major part of your syllables: and\nthough I must be content to bear with those that say\nyou are reverend grave men, yet they lie deadly that\ntell you you have good faces. If you see this in\nthe map of my microcosm, follows it that I am known\nwell enough too? what barm can your bisson\nconspectuities glean out of this character, if I be\nknown well enough too?"},{"l":"Cor.2.1","s":"BRUTUS","t":"Come, sir, come, we know you well enough."},{"l":"Cor.2.1","s":"MENENIUS","t":"You know neither me, yourselves nor any thing. You\nare ambitious for poor knaves' caps and legs: you\nwear out a good wholesome forenoon in hearing a\ncause between an orange wife and a fosset-seller;\nand then rejourn the controversy of three pence to a\nsecond day of audience. When you are hearing a\nmatter between party and party, if you chance to be\npinched with the colic, you make faces like\nmummers; set up the bloody flag against all\npatience; and, in roaring for a chamber-pot,\ndismiss the controversy bleeding the more entangled\nby your hearing: all the peace you make in their\ncause is, calling both the parties knaves. You are\na pair of strange ones."},{"l":"Cor.2.1","s":"BRUTUS","t":"Come, come, you are well understood to be a\nperfecter giber for the table than a necessary\nbencher in the Capitol."},{"l":"Cor.2.1","s":"MENENIUS","t":"Our very priests must become mockers, if they shall\nencounter such ridiculous subjects as you are. When\nyou speak best unto the purpose, it is not worth the\nwagging of your beards; and your beards deserve not\nso honourable a grave as to stuff a botcher's\ncushion, or to be entombed in an ass's pack-\nsaddle. Yet you must be saying, Marcius is proud;\nwho in a cheap estimation, is worth predecessors\nsince Deucalion, though peradventure some of the\nbest of 'em were hereditary hangmen. God-den to\nyour worships: more of your conversation would\ninfect my brain, being the herdsmen of the beastly\nplebeians: I will be bold to take my leave of you.\nHow now, my as fair as noble ladies,--and the moon,\nwere she earthly, no nobler,--whither do you follow\nyour eyes so fast?"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Honourable Menenius, my boy Marcius approaches; for\nthe love of Juno, let's go."},{"l":"Cor.2.1","s":"MENENIUS","t":"Ha! Marcius coming home!"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Ay, worthy Menenius; and with most prosperous\napprobation."},{"l":"Cor.2.1","s":"MENENIUS","t":"Take my cap, Jupiter, and I thank thee. Hoo!\nMarcius coming home!"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Nay,'tis true."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Look, here's a letter from him: the state hath\nanother, his wife another; and, I think, there's one\nat home for you."},{"l":"Cor.2.1","s":"MENENIUS","t":"I will make my very house reel tonight: a letter for\nme!"},{"l":"Cor.2.1","s":"VIRGILIA","t":"Yes, certain, there's a letter for you; I saw't."},{"l":"Cor.2.1","s":"MENENIUS","t":"A letter for me! it gives me an estate of seven\nyears' health; in which time I will make a lip at\nthe physician: the most sovereign prescription in\nGalen is but empiricutic, and, to this preservative,\nof no better report than a horse-drench. Is he\nnot wounded? he was wont to come home wounded."},{"l":"Cor.2.1","s":"VIRGILIA","t":"O, no, no, no."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"O, he is wounded; I thank the gods for't."},{"l":"Cor.2.1","s":"MENENIUS","t":"So do I too, if it be not too much: brings a'\nvictory in his pocket? the wounds become him."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"On's brows: Menenius, he comes the third time home\nwith the oaken garland."},{"l":"Cor.2.1","s":"MENENIUS","t":"Has he disciplined Aufidius soundly?"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Titus Lartius writes, they fought together, but\nAufidius got off."},{"l":"Cor.2.1","s":"MENENIUS","t":"And 'twas time for him too, I'll warrant him that:\nan he had stayed by him, I would not have been so\nfidiused for all the chests in Corioli, and the gold\nthat's in them. Is the senate possessed of this?"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Good ladies, let's go. Yes, yes, yes; the senate\nhas letters from the general, wherein he gives my\nson the whole name of the war: he hath in this\naction outdone his former deeds doubly"},{"l":"Cor.2.1","s":"VALERIA","t":"In troth, there's wondrous things spoke of him."},{"l":"Cor.2.1","s":"MENENIUS","t":"Wondrous! ay, I warrant you, and not without his\ntrue purchasing."},{"l":"Cor.2.1","s":"VIRGILIA","t":"The gods grant them true!"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"True! pow, wow."},{"l":"Cor.2.1","s":"MENENIUS","t":"True! I'll be sworn they are true.\nWhere is he wounded?\nGod save your good worships! Marcius is coming\nhome: he has more cause to be proud. Where is he wounded?"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"I' the shoulder and i' the left arm there will be\nlarge cicatrices to show the people, when he shall\nstand for his place. He received in the repulse of\nTarquin seven hurts i' the body."},{"l":"Cor.2.1","s":"MENENIUS","t":"One i' the neck, and two i' the thigh,--there's\nnine that I know."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"He had, before this last expedition, twenty-five\nwounds upon him."},{"l":"Cor.2.1","s":"MENENIUS","t":"Now it's twenty-seven: every gash was an enemy's grave.\nHark! the trumpets."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"These are the ushers of Marcius: before him he\ncarries noise, and behind him he leaves tears:\nDeath, that dark spirit, in 's nervy arm doth lie;\nWhich, being advanced, declines, and then men die."},{"l":"Cor.2.1","s":"Herald","t":"Know, Rome, that all alone Marcius did fight\nWithin Corioli gates: where he hath won,\nWith fame, a name to Caius Marcius; these\nIn honour follows Coriolanus.\nWelcome to Rome, renowned Coriolanus!"},{"l":"Cor.2.1","s":"All","t":"Welcome to Rome, renowned Coriolanus!"},{"l":"Cor.2.1","s":"CORIOLANUS","t":"No more of this; it does offend my heart:\nPray now, no more."},{"l":"Cor.2.1","s":"COMINIUS","t":"Look, sir, your mother!"},{"l":"Cor.2.1","s":"CORIOLANUS","t":"O,\nYou have, I know, petition'd all the gods\nFor my prosperity!"},{"l":"Cor.2.1","s":"VOLUMNIA","t":"Nay, my good soldier, up;\nMy gentle Marcius, worthy Caius, and\nBy deed-achieving honour newly named,--\nWhat is it?--Coriolanus must I call thee?--\nBut O, thy wife!"},{"l":"Cor.2.1","s":"CORIOLANUS","t":"My gracious silence, hail!\nWouldst thou have laugh'd had I come coffin'd home,\nThat weep'st to see me triumph? Ay, my dear,\nSuch eyes the widows in Corioli wear,\nAnd mothers that lack sons."},{"l":"Cor.2.1","s":"MENENIUS","t":"Now, the gods crown thee!"},{"l":"Cor.2.1","s":"CORIOLANUS","t":"And live you yet?\nO my sweet lady, pardon."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"I know not where to turn: O, welcome home:\nAnd welcome, general: and ye're welcome all."},{"l":"Cor.2.1","s":"MENENIUS","t":"A hundred thousand welcomes. I could weep\nAnd I could laugh, I am light and heavy. Welcome.\nA curse begin at very root on's heart,\nThat is not glad to see thee! You are three\nThat Rome should dote on: yet, by the faith of men,\nWe have some old crab-trees here\nat home that will not\nBe grafted to your relish. Yet welcome, warriors:\nWe call a nettle but a nettle and\nThe faults of fools but folly."},{"l":"Cor.2.1","s":"COMINIUS","t":"Ever right."},{"l":"Cor.2.1","s":"CORIOLANUS","t":"Menenius ever, ever."},{"l":"Cor.2.1","s":"Herald","t":"Give way there, and go on!"},{"l":"Cor.2.1","s":"CORIOLANUS","t":"To VOLUMNIA and VIRGILIA  Your hand, and yours:\nEre in our own house I do shade my head,\nThe good patricians must be visited;\nFrom whom I have received not only greetings,\nBut with them change of honours."},{"l":"Cor.2.1","s":"VOLUMNIA","t":"I have lived\nTo see inherited my very wishes\nAnd the buildings of my fancy: only\nThere's one thing wanting, which I doubt not but\nOur Rome will cast upon thee."},{"l":"Cor.2.1","s":"CORIOLANUS","t":"Know, good mother,\nI had rather be their servant in my way,\nThan sway with them in theirs."},{"l":"Cor.2.1","s":"COMINIUS","t":"On, to the Capitol!"},{"l":"Cor.2.1","s":"BRUTUS","t":"All tongues speak of him, and the bleared sights\nAre spectacled to see him: your prattling nurse\nInto a rapture lets her baby cry\nWhile she chats him: the kitchen malkin pins\nHer richest lockram 'bout her reechy neck,\nClambering the walls to eye him: stalls, bulks, windows,\nAre smother'd up, leads fill'd, and ridges horsed\nWith variable complexions, all agreeing\nIn earnestness to see him: seld-shown flamens\nDo press among the popular throngs and puff\nTo win a vulgar station: or veil'd dames\nCommit the war of white and damask in\nTheir nicely-gawded cheeks to the wanton spoil\nOf Phoebus' burning kisses: such a pother\nAs if that whatsoever god who leads him\nWere slily crept into his human powers\nAnd gave him graceful posture."},{"l":"Cor.2.1","s":"SICINIUS","t":"On the sudden,\nI warrant him consul."},{"l":"Cor.2.1","s":"BRUTUS","t":"Then our office may,\nDuring his power, go sleep."},{"l":"Cor.2.1","s":"SICINIUS","t":"He cannot temperately transport his honours\nFrom where he should begin and end, but will\nLose those he hath won."},{"l":"Cor.2.1","s":"BRUTUS","t":"In that there's comfort."},{"l":"Cor.2.1","s":"SICINIUS","t":"Doubt not\nThe commoners, for whom we stand, but they\nUpon their ancient malice will forget\nWith the least cause these his new honours, which\nThat he will give them make I as little question\nAs he is proud to do't."},{"l":"Cor.2.1","s":"BRUTUS","t":"I heard him swear,\nWere he to stand for consul, never would he\nAppear i' the market-place nor on him put\nThe napless vesture of humility;\nNor showing, as the manner is, his wounds\nTo the people, beg their stinking breaths."},{"l":"Cor.2.1","s":"SICINIUS","t":"'Tis right."},{"l":"Cor.2.1","s":"BRUTUS","t":"It was his word: O, he would miss it rather\nThan carry it but by the suit of the gentry to him,\nAnd the desire of the nobles."},{"l":"Cor.2.1","s":"SICINIUS","t":"I wish no better\nThan have him hold that purpose and to put it\nIn execution."},{"l":"Cor.2.1","s":"BRUTUS","t":"'Tis most like he will."},{"l":"Cor.2.1","s":"SICINIUS","t":"It shall be to him then as our good wills,\nA sure destruction."},{"l":"Cor.2.1","s":"BRUTUS","t":"So it must fall out\nTo him or our authorities. For an end,\nWe must suggest the people in what hatred\nHe still hath held them; that to's power he would\nHave made them mules, silenced their pleaders and\nDispropertied their freedoms, holding them,\nIn human action and capacity,\nOf no more soul nor fitness for the world\nThan camels in the war, who have their provand\nOnly for bearing burdens, and sore blows\nFor sinking under them."},{"l":"Cor.2.1","s":"SICINIUS","t":"This, as you say, suggested\nAt some time when his soaring insolence\nShall touch the people--which time shall not want,\nIf he be put upon 't; and that's as easy\nAs to set dogs on sheep--will be his fire\nTo kindle their dry stubble; and their blaze\nShall darken him for ever."},{"l":"Cor.2.1","s":"BRUTUS","t":"What's the matter?"},{"l":"Cor.2.1","s":"Messenger","t":"You are sent for to the Capitol. 'Tis thought\nThat Marcius shall be consul:\nI have seen the dumb men throng to see him and\nThe blind to bear him speak: matrons flung gloves,\nLadies and maids their scarfs and handkerchers,\nUpon him as he pass'd: the nobles bended,\nAs to Jove's statue, and the commons made\nA shower and thunder with their caps and shouts:\nI never saw the like."},{"l":"Cor.2.1","s":"BRUTUS","t":"Let's to the Capitol;\nAnd carry with us ears and eyes for the time,\nBut hearts for the event."},{"l":"Cor.2.1","s":"SICINIUS","t":"Have with you."},{"l":"Cor.2.2","t":"Enter two Officers, to lay cushions"},{"l":"Cor.2.2","t":"A sennet. Enter, with actors before them, COMINIUS\nthe consul, MENENIUS, CORIOLANUS, Senators,\nSICINIUS and BRUTUS. The Senators take their\nplaces; the Tribunes take their Places by\nthemselves. CORIOLANUS stands"},{"l":"Cor.2.2","t":"To the Tribunes"},{"l":"Cor.2.2","t":"CORIOLANUS offers to go away"},{"l":"Cor.2.2","t":"Exit"},{"l":"Cor.2.2","t":"Re-enter CORIOLANUS"},{"l":"Cor.2.2","t":"Flourish of cornets. Exeunt all but SICINIUS\nand BRUTUS"},{"l":"Cor.2.2","t":"Exeunt"},{"l":"Cor.2.2","s":"First Officer","t":"Come, come, they are almost here. How many stand\nfor consulships?"},{"l":"Cor.2.2","s":"Second Officer","t":"Three, they say: but 'tis thought of every one\nCoriolanus will carry it."},{"l":"Cor.2.2","s":"First Officer","t":"That's a brave fellow; but he's vengeance proud, and\nloves not the common people."},{"l":"Cor.2.2","s":"Second Officer","t":"Faith, there had been many great men that have\nflattered the people, who ne'er loved them; and there\nbe many that they have loved, they know not\nwherefore: so that, if they love they know not why,\nthey hate upon no better a ground: therefore, for\nCoriolanus neither to care whether they love or hate\nhim manifests the true knowledge he has in their\ndisposition; and out of his noble carelessness lets\nthem plainly see't."},{"l":"Cor.2.2","s":"First Officer","t":"If he did not care whether he had their love or no,\nhe waved indifferently 'twixt doing them neither\ngood nor harm: but he seeks their hate with greater\ndevotion than can render it him; and leaves\nnothing undone that may fully discover him their\nopposite. Now, to seem to affect the malice and\ndispleasure of the people is as bad as that which he\ndislikes, to flatter them for their love."},{"l":"Cor.2.2","s":"Second Officer","t":"He hath deserved worthily of his country: and his\nascent is not by such easy degrees as those who,\nhaving been supple and courteous to the people,\nbonneted, without any further deed to have them at\nan into their estimation and report: but he hath so\nplanted his honours in their eyes, and his actions\nin their hearts, that for their tongues to be\nsilent, and not confess so much, were a kind of\ningrateful injury; to report otherwise, were a\nmalice, that, giving itself the lie, would pluck\nreproof and rebuke from every ear that heard it."},{"l":"Cor.2.2","s":"First Officer","t":"No more of him; he is a worthy man: make way, they\nare coming."},{"l":"Cor.2.2","s":"MENENIUS","t":"Having determined of the Volsces and\nTo send for Titus Lartius, it remains,\nAs the main point of this our after-meeting,\nTo gratify his noble service that\nHath thus stood for his country: therefore,\nplease you,\nMost reverend and grave elders, to desire\nThe present consul, and last general\nIn our well-found successes, to report\nA little of that worthy work perform'd\nBy Caius Marcius Coriolanus, whom\nWe met here both to thank and to remember\nWith honours like himself."},{"l":"Cor.2.2","s":"First Senator","t":"Speak, good Cominius:\nLeave nothing out for length, and make us think\nRather our state's defective for requital\nThan we to stretch it out.\nMasters o' the people,\nWe do request your kindest ears, and after,\nYour loving motion toward the common body,\nTo yield what passes here."},{"l":"Cor.2.2","s":"SICINIUS","t":"We are convented\nUpon a pleasing treaty, and have hearts\nInclinable to honour and advance\nThe theme of our assembly."},{"l":"Cor.2.2","s":"BRUTUS","t":"Which the rather\nWe shall be blest to do, if he remember\nA kinder value of the people than\nHe hath hereto prized them at."},{"l":"Cor.2.2","s":"MENENIUS","t":"That's off, that's off;\nI would you rather had been silent. Please you\nTo hear Cominius speak?"},{"l":"Cor.2.2","s":"BRUTUS","t":"Most willingly;\nBut yet my caution was more pertinent\nThan the rebuke you give it."},{"l":"Cor.2.2","s":"MENENIUS","t":"He loves your people\nBut tie him not to be their bedfellow.\nWorthy Cominius, speak.\nNay, keep your place."},{"l":"Cor.2.2","s":"First Senator","t":"Sit, Coriolanus; never shame to hear\nWhat you have nobly done."},{"l":"Cor.2.2","s":"CORIOLANUS","t":"Your horror's pardon:\nI had rather have my wounds to heal again\nThan hear say how I got them."},{"l":"Cor.2.2","s":"BRUTUS","t":"Sir, I hope\nMy words disbench'd you not."},{"l":"Cor.2.2","s":"CORIOLANUS","t":"No, sir: yet oft,\nWhen blows have made me stay, I fled from words.\nYou soothed not, therefore hurt not: but\nyour people,\nI love them as they weigh."},{"l":"Cor.2.2","s":"MENENIUS","t":"Pray now, sit down."},{"l":"Cor.2.2","s":"CORIOLANUS","t":"I had rather have one scratch my head i' the sun\nWhen the alarum were struck than idly sit\nTo hear my nothings monster'd."},{"l":"Cor.2.2","s":"MENENIUS","t":"Masters of the people,\nYour multiplying spawn how can he flatter--\nThat's thousand to one good one--when you now see\nHe had rather venture all his limbs for honour\nThan one on's ears to hear it? Proceed, Cominius."},{"l":"Cor.2.2","s":"COMINIUS","t":"I shall lack voice: the deeds of Coriolanus\nShould not be utter'd feebly. It is held\nThat valour is the chiefest virtue, and\nMost dignifies the haver: if it be,\nThe man I speak of cannot in the world\nBe singly counterpoised. At sixteen years,\nWhen Tarquin made a head for Rome, he fought\nBeyond the mark of others: our then dictator,\nWhom with all praise I point at, saw him fight,\nWhen with his Amazonian chin he drove\nThe bristled lips before him: be bestrid\nAn o'er-press'd Roman and i' the consul's view\nSlew three opposers: Tarquin's self he met,\nAnd struck him on his knee: in that day's feats,\nWhen he might act the woman in the scene,\nHe proved best man i' the field, and for his meed\nWas brow-bound with the oak. His pupil age\nMan-enter'd thus, he waxed like a sea,\nAnd in the brunt of seventeen battles since\nHe lurch'd all swords of the garland. For this last,\nBefore and in Corioli, let me say,\nI cannot speak him home: he stopp'd the fliers;\nAnd by his rare example made the coward\nTurn terror into sport: as weeds before\nA vessel under sail, so men obey'd\nAnd fell below his stem: his sword, death's stamp,\nWhere it did mark, it took; from face to foot\nHe was a thing of blood, whose every motion\nWas timed with dying cries: alone he enter'd\nThe mortal gate of the city, which he painted\nWith shunless destiny; aidless came off,\nAnd with a sudden reinforcement struck\nCorioli like a planet: now all's his:\nWhen, by and by, the din of war gan pierce\nHis ready sense; then straight his doubled spirit\nRe-quicken'd what in flesh was fatigate,\nAnd to the battle came he; where he did\nRun reeking o'er the lives of men, as if\n'Twere a perpetual spoil: and till we call'd\nBoth field and city ours, he never stood\nTo ease his breast with panting."},{"l":"Cor.2.2","s":"MENENIUS","t":"Worthy man!"},{"l":"Cor.2.2","s":"First Senator","t":"He cannot but with measure fit the honours\nWhich we devise him."},{"l":"Cor.2.2","s":"COMINIUS","t":"Our spoils he kick'd at,\nAnd look'd upon things precious as they were\nThe common muck of the world: he covets less\nThan misery itself would give; rewards\nHis deeds with doing them, and is content\nTo spend the time to end it."},{"l":"Cor.2.2","s":"MENENIUS","t":"He's right noble:\nLet him be call'd for."},{"l":"Cor.2.2","s":"First Senator","t":"Call Coriolanus."},{"l":"Cor.2.2","s":"Officer","t":"He doth appear."},{"l":"Cor.2.2","s":"MENENIUS","t":"The senate, Coriolanus, are well pleased\nTo make thee consul."},{"l":"Cor.2.2","s":"CORIOLANUS","t":"I do owe them still\nMy life and services."},{"l":"Cor.2.2","s":"MENENIUS","t":"It then remains\nThat you do speak to the people."},{"l":"Cor.2.2","s":"CORIOLANUS","t":"I do beseech you,\nLet me o'erleap that custom, for I cannot\nPut on the gown, stand naked and entreat them,\nFor my wounds' sake, to give their suffrage: please you\nThat I may pass this doing."},{"l":"Cor.2.2","s":"SICINIUS","t":"Sir, the people\nMust have their voices; neither will they bate\nOne jot of ceremony."},{"l":"Cor.2.2","s":"MENENIUS","t":"Put them not to't:\nPray you, go fit you to the custom and\nTake to you, as your predecessors have,\nYour honour with your form."},{"l":"Cor.2.2","s":"CORIOLANUS","t":"It is apart\nThat I shall blush in acting, and might well\nBe taken from the people."},{"l":"Cor.2.2","s":"BRUTUS","t":"Mark you that?"},{"l":"Cor.2.2","s":"CORIOLANUS","t":"To brag unto them, thus I did, and thus;\nShow them the unaching scars which I should hide,\nAs if I had received them for the hire\nOf their breath only!"},{"l":"Cor.2.2","s":"MENENIUS","t":"Do not stand upon't.\nWe recommend to you, tribunes of the people,\nOur purpose to them: and to our noble consul\nWish we all joy and honour."},{"l":"Cor.2.2","s":"Senators","t":"To Coriolanus come all joy and honour!"},{"l":"Cor.2.2","s":"BRUTUS","t":"You see how he intends to use the people."},{"l":"Cor.2.2","s":"SICINIUS","t":"May they perceive's intent! He will require them,\nAs if he did contemn what he requested\nShould be in them to give."},{"l":"Cor.2.2","s":"BRUTUS","t":"Come, we'll inform them\nOf our proceedings here: on the marketplace,\nI know, they do attend us."},{"l":"Cor.2.3","t":"Enter seven or eight Citizens"},{"l":"Cor.2.3","t":"Enter CORIOLANUS in a gown of humility, with MENENIUS"},{"l":"Cor.2.3","t":"Exeunt Citizens"},{"l":"Cor.2.3","t":"Exit"},{"l":"Cor.2.3","t":"Re-enter two of the Citizens"},{"l":"Cor.2.3","t":"Re-enter a third Citizen"},{"l":"Cor.2.3","t":"Exeunt the three Citizens"},{"l":"Cor.2.3","t":"Re-enter two other Citizens"},{"l":"Cor.2.3","t":"Exeunt"},{"l":"Cor.2.3","t":"Re-enter three Citizens more"},{"l":"Cor.2.3","t":"Exeunt"},{"l":"Cor.2.3","t":"Re-enter MENENIUS, with BRUTUS and SICINIUS"},{"l":"Cor.2.3","t":"Exeunt CORIOLANUS and MENENIUS"},{"l":"Cor.2.3","t":"Re-enter Citizens"},{"l":"Cor.2.3","t":"Censorinus,"},{"l":"Cor.2.3","t":"by the people chosen"},{"l":"Cor.2.3","t":"Exeunt Citizens"},{"l":"Cor.2.3","t":"Exeunt"},{"l":"Cor.2.3","s":"First Citizen","t":"Once, if he do require our voices, we ought not to deny him."},{"l":"Cor.2.3","s":"Second Citizen","t":"We may, sir, if we will."},{"l":"Cor.2.3","s":"Third Citizen","t":"We have power in ourselves to do it, but it is a\npower that we have no power to do; for if he show us\nhis wounds and tell us his deeds, we are to put our\ntongues into those wounds and speak for them; so, if\nhe tell us his noble deeds, we must also tell him\nour noble acceptance of them. Ingratitude is\nmonstrous, and for the multitude to be ingrateful,\nwere to make a monster of the multitude: of the\nwhich we being members, should bring ourselves to be\nmonstrous members."},{"l":"Cor.2.3","s":"First Citizen","t":"And to make us no better thought of, a little help\nwill serve; for once we stood up about the corn, he\nhimself stuck not to call us the many-headed multitude."},{"l":"Cor.2.3","s":"Third Citizen","t":"We have been called so of many; not that our heads\nare some brown, some black, some auburn, some bald,\nbut that our wits are so diversely coloured: and\ntruly I think if all our wits were to issue out of\none skull, they would fly east, west, north, south,\nand their consent of one direct way should be at\nonce to all the points o' the compass."},{"l":"Cor.2.3","s":"Second Citizen","t":"Think you so? Which way do you judge my wit would\nfly?"},{"l":"Cor.2.3","s":"Third Citizen","t":"Nay, your wit will not so soon out as another man's\nwill;'tis strongly wedged up in a block-head, but\nif it were at liberty, 'twould, sure, southward."},{"l":"Cor.2.3","s":"Second Citizen","t":"Why that way?"},{"l":"Cor.2.3","s":"Third Citizen","t":"To lose itself in a fog, where being three parts\nmelted away with rotten dews, the fourth would return\nfor conscience sake, to help to get thee a wife."},{"l":"Cor.2.3","s":"Second Citizen","t":"You are never without your tricks: you may, you may."},{"l":"Cor.2.3","s":"Third Citizen","t":"Are you all resolved to give your voices? But\nthat's no matter, the greater part carries it. I\nsay, if he would incline to the people, there was\nnever a worthier man.\nHere he comes, and in the gown of humility: mark his\nbehavior. We are not to stay all together, but to\ncome by him where he stands, by ones, by twos, and\nby threes. He's to make his requests by\nparticulars; wherein every one of us has a single\nhonour, in giving him our own voices with our own\ntongues: therefore follow me, and I direct you how\nyou shall go by him."},{"l":"Cor.2.3","s":"All","t":"Content, content."},{"l":"Cor.2.3","s":"MENENIUS","t":"O sir, you are not right: have you not known\nThe worthiest men have done't?"},{"l":"Cor.2.3","s":"CORIOLANUS","t":"What must I say?\n'I Pray, sir'--Plague upon't! I cannot bring\nMy tongue to such a pace:--'Look, sir, my wounds!\nI got them in my country's service, when\nSome certain of your brethren roar'd and ran\nFrom the noise of our own drums.'"},{"l":"Cor.2.3","s":"MENENIUS","t":"O me, the gods!\nYou must not speak of that: you must desire them\nTo think upon you."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Think upon me! hang 'em!\nI would they would forget me, like the virtues\nWhich our divines lose by 'em."},{"l":"Cor.2.3","s":"MENENIUS","t":"You'll mar all:\nI'll leave you: pray you, speak to 'em, I pray you,\nIn wholesome manner."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Bid them wash their faces\nAnd keep their teeth clean.\nSo, here comes a brace.\nYou know the cause, air, of my standing here."},{"l":"Cor.2.3","s":"Third Citizen","t":"We do, sir; tell us what hath brought you to't."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Mine own desert."},{"l":"Cor.2.3","s":"Second Citizen","t":"Your own desert!"},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Ay, but not mine own desire."},{"l":"Cor.2.3","s":"Third Citizen","t":"How not your own desire?"},{"l":"Cor.2.3","s":"CORIOLANUS","t":"No, sir,'twas never my desire yet to trouble the\npoor with begging."},{"l":"Cor.2.3","s":"Third Citizen","t":"You must think, if we give you any thing, we hope to\ngain by you."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Well then, I pray, your price o' the consulship?"},{"l":"Cor.2.3","s":"First Citizen","t":"The price is to ask it kindly."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Kindly! Sir, I pray, let me ha't: I have wounds to\nshow you, which shall be yours in private. Your\ngood voice, sir; what say you?"},{"l":"Cor.2.3","s":"Second Citizen","t":"You shall ha' it, worthy sir."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"A match, sir. There's in all two worthy voices\nbegged. I have your alms: adieu."},{"l":"Cor.2.3","s":"Third Citizen","t":"But this is something odd."},{"l":"Cor.2.3","s":"Second Citizen","t":"An 'twere to give again,--but 'tis no matter."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Pray you now, if it may stand with the tune of your\nvoices that I may be consul, I have here the\ncustomary gown."},{"l":"Cor.2.3","s":"Fourth Citizen","t":"You have deserved nobly of your country, and you\nhave not deserved nobly."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Your enigma?"},{"l":"Cor.2.3","s":"Fourth Citizen","t":"You have been a scourge to her enemies, you have\nbeen a rod to her friends; you have not indeed loved\nthe common people."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"You should account me the more virtuous that I have\nnot been common in my love. I will, sir, flatter my\nsworn brother, the people, to earn a dearer\nestimation of them; 'tis a condition they account\ngentle: and since the wisdom of their choice is\nrather to have my hat than my heart, I will practise\nthe insinuating nod and be off to them most\ncounterfeitly; that is, sir, I will counterfeit the\nbewitchment of some popular man and give it\nbountiful to the desirers. Therefore, beseech you,\nI may be consul."},{"l":"Cor.2.3","s":"Fifth Citizen","t":"We hope to find you our friend; and therefore give\nyou our voices heartily."},{"l":"Cor.2.3","s":"Fourth Citizen","t":"You have received many wounds for your country."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"I will not seal your knowledge with showing them. I\nwill make much of your voices, and so trouble you no further."},{"l":"Cor.2.3","s":"Both Citizens","t":"The gods give you joy, sir, heartily!"},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Most sweet voices!\nBetter it is to die, better to starve,\nThan crave the hire which first we do deserve.\nWhy in this woolvish toge should I stand here,\nTo beg of Hob and Dick, that do appear,\nTheir needless vouches? Custom calls me to't:\nWhat custom wills, in all things should we do't,\nThe dust on antique time would lie unswept,\nAnd mountainous error be too highly heapt\nFor truth to o'er-peer. Rather than fool it so,\nLet the high office and the honour go\nTo one that would do thus. I am half through;\nThe one part suffer'd, the other will I do.\nHere come more voices.\nYour voices: for your voices I have fought;\nWatch'd for your voices; for Your voices bear\nOf wounds two dozen odd; battles thrice six\nI have seen and heard of; for your voices have\nDone many things, some less, some more your voices:\nIndeed I would be consul."},{"l":"Cor.2.3","s":"Sixth Citizen","t":"He has done nobly, and cannot go without any honest\nman's voice."},{"l":"Cor.2.3","s":"Seventh Citizen","t":"Therefore let him be consul: the gods give him joy,\nand make him good friend to the people!"},{"l":"Cor.2.3","s":"All Citizens","t":"Amen, amen. God save thee, noble consul!"},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Worthy voices!"},{"l":"Cor.2.3","s":"MENENIUS","t":"You have stood your limitation; and the tribunes\nEndue you with the people's voice: remains\nThat, in the official marks invested, you\nAnon do meet the senate."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Is this done?"},{"l":"Cor.2.3","s":"SICINIUS","t":"The custom of request you have discharged:\nThe people do admit you, and are summon'd\nTo meet anon, upon your approbation."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"Where? at the senate-house?"},{"l":"Cor.2.3","s":"SICINIUS","t":"There, Coriolanus."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"May I change these garments?"},{"l":"Cor.2.3","s":"SICINIUS","t":"You may, sir."},{"l":"Cor.2.3","s":"CORIOLANUS","t":"That I'll straight do; and, knowing myself again,\nRepair to the senate-house."},{"l":"Cor.2.3","s":"MENENIUS","t":"I'll keep you company. Will you along?"},{"l":"Cor.2.3","s":"BRUTUS","t":"We stay here for the people."},{"l":"Cor.2.3","s":"SICINIUS","t":"Fare you well.\nHe has it now, and by his looks methink\n'Tis warm at 's heart."},{"l":"Cor.2.3","s":"BRUTUS","t":"With a proud heart he wore his humble weeds.\nwill you dismiss the people?"},{"l":"Cor.2.3","s":"SICINIUS","t":"How now, my masters! have you chose this man?"},{"l":"Cor.2.3","s":"First Citizen","t":"He has our voices, sir."},{"l":"Cor.2.3","s":"BRUTUS","t":"We pray the gods he may deserve your loves."},{"l":"Cor.2.3","s":"Second Citizen","t":"Amen, sir: to my poor unworthy notice,\nHe mock'd us when he begg'd our voices."},{"l":"Cor.2.3","s":"Third Citizen","t":"Certainly\nHe flouted us downright."},{"l":"Cor.2.3","s":"First Citizen","t":"No,'tis his kind of speech: he did not mock us."},{"l":"Cor.2.3","s":"Second Citizen","t":"Not one amongst us, save yourself, but says\nHe used us scornfully: he should have show'd us\nHis marks of merit, wounds received for's country."},{"l":"Cor.2.3","s":"SICINIUS","t":"Why, so he did, I am sure."},{"l":"Cor.2.3","s":"Citizens","t":"No, no; no man saw 'em."},{"l":"Cor.2.3","s":"Third Citizen","t":"He said he had wounds, which he could show\nin private;\nAnd with his hat, thus waving it in scorn,\n'I would be consul,' says he: 'aged custom,\nBut by your voices, will not so permit me;\nYour voices therefore.' When we granted that,\nHere was 'I thank you for your voices: thank you:\nYour most sweet voices: now you have left\nyour voices,\nI have no further with you.' Was not this mockery?"},{"l":"Cor.2.3","s":"SICINIUS","t":"Why either were you ignorant to see't,\nOr, seeing it, of such childish friendliness\nTo yield your voices?"},{"l":"Cor.2.3","s":"BRUTUS","t":"Could you not have told him\nAs you were lesson'd, when he had no power,\nBut was a petty servant to the state,\nHe was your enemy, ever spake against\nYour liberties and the charters that you bear\nI' the body of the weal; and now, arriving\nA place of potency and sway o' the state,\nIf he should still malignantly remain\nFast foe to the plebeii, your voices might\nBe curses to yourselves? You should have said\nThat as his worthy deeds did claim no less\nThan what he stood for, so his gracious nature\nWould think upon you for your voices and\nTranslate his malice towards you into love,\nStanding your friendly lord."},{"l":"Cor.2.3","s":"SICINIUS","t":"Thus to have said,\nAs you were fore-advised, had touch'd his spirit\nAnd tried his inclination; from him pluck'd\nEither his gracious promise, which you might,\nAs cause had call'd you up, have held him to\nOr else it would have gall'd his surly nature,\nWhich easily endures not article\nTying him to aught; so putting him to rage,\nYou should have ta'en the advantage of his choler\nAnd pass'd him unelected."},{"l":"Cor.2.3","s":"BRUTUS","t":"Did you perceive\nHe did solicit you in free contempt\nWhen he did need your loves, and do you think\nThat his contempt shall not be bruising to you,\nWhen he hath power to crush? Why, had your bodies\nNo heart among you? or had you tongues to cry\nAgainst the rectorship of judgment?"},{"l":"Cor.2.3","s":"SICINIUS","t":"Have you\nEre now denied the asker? and now again\nOf him that did not ask, but mock, bestow\nYour sued-for tongues?"},{"l":"Cor.2.3","s":"Third Citizen","t":"He's not confirm'd; we may deny him yet."},{"l":"Cor.2.3","s":"Second Citizen","t":"And will deny him:\nI'll have five hundred voices of that sound."},{"l":"Cor.2.3","s":"First Citizen","t":"I twice five hundred and their friends to piece 'em."},{"l":"Cor.2.3","s":"BRUTUS","t":"Get you hence instantly, and tell those friends,\nThey have chose a consul that will from them take\nTheir liberties; make them of no more voice\nThan dogs that are as often beat for barking\nAs therefore kept to do so."},{"l":"Cor.2.3","s":"SICINIUS","t":"Let them assemble,\nAnd on a safer judgment all revoke\nYour ignorant election; enforce his pride,\nAnd his old hate unto you; besides, forget not\nWith what contempt he wore the humble weed,\nHow in his suit he scorn'd you; but your loves,\nThinking upon his services, took from you\nThe apprehension of his present portance,\nWhich most gibingly, ungravely, he did fashion\nAfter the inveterate hate he bears you."},{"l":"Cor.2.3","s":"BRUTUS","t":"Lay\nA fault on us, your tribunes; that we laboured,\nNo impediment between, but that you must\nCast your election on him."},{"l":"Cor.2.3","s":"SICINIUS","t":"Say, you chose him\nMore after our commandment than as guided\nBy your own true affections, and that your minds,\nPreoccupied with what you rather must do\nThan what you should, made you against the grain\nTo voice him consul: lay the fault on us."},{"l":"Cor.2.3","s":"BRUTUS","t":"Ay, spare us not. Say we read lectures to you.\nHow youngly he began to serve his country,\nHow long continued, and what stock he springs of,\nThe noble house o' the Marcians, from whence came\nThat Ancus Marcius, Numa's daughter's son,\nWho, after great Hostilius, here was king;\nOf the same house Publius and Quintus were,\nThat our beat water brought by conduits hither;\nAnd  Censorinus,  nobly named so,\nTwice being  by the people chosen  censor,\nWas his great ancestor."},{"l":"Cor.2.3","s":"SICINIUS","t":"One thus descended,\nThat hath beside well in his person wrought\nTo be set high in place, we did commend\nTo your remembrances: but you have found,\nScaling his present bearing with his past,\nThat he's your fixed enemy, and revoke\nYour sudden approbation."},{"l":"Cor.2.3","s":"BRUTUS","t":"Say, you ne'er had done't--\nHarp on that still--but by our putting on;\nAnd presently, when you have drawn your number,\nRepair to the Capitol."},{"l":"Cor.2.3","s":"All","t":"We will so: almost all\nRepent in their election."},{"l":"Cor.2.3","s":"BRUTUS","t":"Let them go on;\nThis mutiny were better put in hazard,\nThan stay, past doubt, for greater:\nIf, as his nature is, he fall in rage\nWith their refusal, both observe and answer\nThe vantage of his anger."},{"l":"Cor.2.3","s":"SICINIUS","t":"To the Capitol, come:\nWe will be there before the stream o' the people;\nAnd this shall seem, as partly 'tis, their own,\nWhich we have goaded onward."},{"l":"Cor.3.1","t":"Cornets. Enter CORIOLANUS, MENENIUS, all the\nGentry, COMINIUS, TITUS LARTIUS, and other Senators"},{"l":"Cor.3.1","t":"Enter SICINIUS and BRUTUS"},{"l":"Cor.3.1","t":"Enter an AEdile"},{"l":"Cor.3.1","t":"Exit AEdile"},{"l":"Cor.3.1","t":"Enter a rabble of Citizens (Plebeians), with\nthe AEdiles"},{"l":"Cor.3.1","t":"They all bustle about CORIOLANUS, crying"},{"l":"Cor.3.1","t":"To BRUTUS"},{"l":"Cor.3.1","t":"Drawing his sword"},{"l":"Cor.3.1","t":"In this mutiny, the Tribunes, the AEdiles, and the\nPeople, are beat in"},{"l":"Cor.3.1","t":"Exeunt CORIOLANUS, COMINIUS, and others"},{"l":"Cor.3.1","t":"A noise within"},{"l":"Cor.3.1","t":"Re-enter BRUTUS and SICINIUS, with the rabble"},{"l":"Cor.3.1","t":"To the Senators"},{"l":"Cor.3.1","t":"Exeunt"},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Tullus Aufidius then had made new head?"},{"l":"Cor.3.1","s":"LARTIUS","t":"He had, my lord; and that it was which caused\nOur swifter composition."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"So then the Volsces stand but as at first,\nReady, when time shall prompt them, to make road.\nUpon's again."},{"l":"Cor.3.1","s":"COMINIUS","t":"They are worn, lord consul, so,\nThat we shall hardly in our ages see\nTheir banners wave again."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Saw you Aufidius?"},{"l":"Cor.3.1","s":"LARTIUS","t":"On safe-guard he came to me; and did curse\nAgainst the Volsces, for they had so vilely\nYielded the town: he is retired to Antium."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Spoke he of me?"},{"l":"Cor.3.1","s":"LARTIUS","t":"He did, my lord."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"How? what?"},{"l":"Cor.3.1","s":"LARTIUS","t":"How often he had met you, sword to sword;\nThat of all things upon the earth he hated\nYour person most, that he would pawn his fortunes\nTo hopeless restitution, so he might\nBe call'd your vanquisher."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"At Antium lives he?"},{"l":"Cor.3.1","s":"LARTIUS","t":"At Antium."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"I wish I had a cause to seek him there,\nTo oppose his hatred fully. Welcome home.\nBehold, these are the tribunes of the people,\nThe tongues o' the common mouth: I do despise them;\nFor they do prank them in authority,\nAgainst all noble sufferance."},{"l":"Cor.3.1","s":"SICINIUS","t":"Pass no further."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Ha! what is that?"},{"l":"Cor.3.1","s":"BRUTUS","t":"It will be dangerous to go on: no further."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"What makes this change?"},{"l":"Cor.3.1","s":"MENENIUS","t":"The matter?"},{"l":"Cor.3.1","s":"COMINIUS","t":"Hath he not pass'd the noble and the common?"},{"l":"Cor.3.1","s":"BRUTUS","t":"Cominius, no."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Have I had children's voices?"},{"l":"Cor.3.1","s":"First Senator","t":"Tribunes, give way; he shall to the market-place."},{"l":"Cor.3.1","s":"BRUTUS","t":"The people are incensed against him."},{"l":"Cor.3.1","s":"SICINIUS","t":"Stop,\nOr all will fall in broil."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Are these your herd?\nMust these have voices, that can yield them now\nAnd straight disclaim their tongues? What are\nyour offices?\nYou being their mouths, why rule you not their teeth?\nHave you not set them on?"},{"l":"Cor.3.1","s":"MENENIUS","t":"Be calm, be calm."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"It is a purposed thing, and grows by plot,\nTo curb the will of the nobility:\nSuffer't, and live with such as cannot rule\nNor ever will be ruled."},{"l":"Cor.3.1","s":"BRUTUS","t":"Call't not a plot:\nThe people cry you mock'd them, and of late,\nWhen corn was given them gratis, you repined;\nScandal'd the suppliants for the people, call'd them\nTime-pleasers, flatterers, foes to nobleness."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Why, this was known before."},{"l":"Cor.3.1","s":"BRUTUS","t":"Not to them all."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Have you inform'd them sithence?"},{"l":"Cor.3.1","s":"BRUTUS","t":"How! I inform them!"},{"l":"Cor.3.1","s":"CORIOLANUS","t":"You are like to do such business."},{"l":"Cor.3.1","s":"BRUTUS","t":"Not unlike,\nEach way, to better yours."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Why then should I be consul? By yond clouds,\nLet me deserve so ill as you, and make me\nYour fellow tribune."},{"l":"Cor.3.1","s":"SICINIUS","t":"You show too much of that\nFor which the people stir: if you will pass\nTo where you are bound, you must inquire your way,\nWhich you are out of, with a gentler spirit,\nOr never be so noble as a consul,\nNor yoke with him for tribune."},{"l":"Cor.3.1","s":"MENENIUS","t":"Let's be calm."},{"l":"Cor.3.1","s":"COMINIUS","t":"The people are abused; set on. This paltering\nBecomes not Rome, nor has Coriolanus\nDeserved this so dishonour'd rub, laid falsely\nI' the plain way of his merit."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Tell me of corn!\nThis was my speech, and I will speak't again--"},{"l":"Cor.3.1","s":"MENENIUS","t":"Not now, not now."},{"l":"Cor.3.1","s":"First Senator","t":"Not in this heat, sir, now."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Now, as I live, I will. My nobler friends,\nI crave their pardons:\nFor the mutable, rank-scented many, let them\nRegard me as I do not flatter, and\nTherein behold themselves: I say again,\nIn soothing them, we nourish 'gainst our senate\nThe cockle of rebellion, insolence, sedition,\nWhich we ourselves have plough'd for, sow'd,\nand scatter'd,\nBy mingling them with us, the honour'd number,\nWho lack not virtue, no, nor power, but that\nWhich they have given to beggars."},{"l":"Cor.3.1","s":"MENENIUS","t":"Well, no more."},{"l":"Cor.3.1","s":"First Senator","t":"No more words, we beseech you."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"How! no more!\nAs for my country I have shed my blood,\nNot fearing outward force, so shall my lungs\nCoin words till their decay against those measles,\nWhich we disdain should tatter us, yet sought\nThe very way to catch them."},{"l":"Cor.3.1","s":"BRUTUS","t":"You speak o' the people,\nAs if you were a god to punish, not\nA man of their infirmity."},{"l":"Cor.3.1","s":"SICINIUS","t":"'Twere well\nWe let the people know't."},{"l":"Cor.3.1","s":"MENENIUS","t":"What, what? his choler?"},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Choler!\nWere I as patient as the midnight sleep,\nBy Jove, 'twould be my mind!"},{"l":"Cor.3.1","s":"SICINIUS","t":"It is a mind\nThat shall remain a poison where it is,\nNot poison any further."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Shall remain!\nHear you this Triton of the minnows? mark you\nHis absolute 'shall'?"},{"l":"Cor.3.1","s":"COMINIUS","t":"'Twas from the canon."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"'Shall'!\nO good but most unwise patricians! why,\nYou grave but reckless senators, have you thus\nGiven Hydra here to choose an officer,\nThat with his peremptory 'shall,' being but\nThe horn and noise o' the monster's, wants not spirit\nTo say he'll turn your current in a ditch,\nAnd make your channel his? If he have power\nThen vail your ignorance; if none, awake\nYour dangerous lenity. If you are learn'd,\nBe not as common fools; if you are not,\nLet them have cushions by you. You are plebeians,\nIf they be senators: and they are no less,\nWhen, both your voices blended, the great'st taste\nMost palates theirs. They choose their magistrate,\nAnd such a one as he, who puts his 'shall,'\nHis popular 'shall' against a graver bench\nThan ever frown in Greece. By Jove himself!\nIt makes the consuls base: and my soul aches\nTo know, when two authorities are up,\nNeither supreme, how soon confusion\nMay enter 'twixt the gap of both and take\nThe one by the other."},{"l":"Cor.3.1","s":"COMINIUS","t":"Well, on to the market-place."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Whoever gave that counsel, to give forth\nThe corn o' the storehouse gratis, as 'twas used\nSometime in Greece,--"},{"l":"Cor.3.1","s":"MENENIUS","t":"Well, well, no more of that."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Though there the people had more absolute power,\nI say, they nourish'd disobedience, fed\nThe ruin of the state."},{"l":"Cor.3.1","s":"BRUTUS","t":"Why, shall the people give\nOne that speaks thus their voice?"},{"l":"Cor.3.1","s":"CORIOLANUS","t":"I'll give my reasons,\nMore worthier than their voices. They know the corn\nWas not our recompense, resting well assured\nThat ne'er did service for't: being press'd to the war,\nEven when the navel of the state was touch'd,\nThey would not thread the gates. This kind of service\nDid not deserve corn gratis. Being i' the war\nTheir mutinies and revolts, wherein they show'd\nMost valour, spoke not for them: the accusation\nWhich they have often made against the senate,\nAll cause unborn, could never be the motive\nOf our so frank donation. Well, what then?\nHow shall this bisson multitude digest\nThe senate's courtesy? Let deeds express\nWhat's like to be their words: 'we did request it;\nWe are the greater poll, and in true fear\nThey gave us our demands.' Thus we debase\nThe nature of our seats and make the rabble\nCall our cares fears; which will in time\nBreak ope the locks o' the senate and bring in\nThe crows to peck the eagles."},{"l":"Cor.3.1","s":"MENENIUS","t":"Come, enough."},{"l":"Cor.3.1","s":"BRUTUS","t":"Enough, with over-measure."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"No, take more:\nWhat may be sworn by, both divine and human,\nSeal what I end withal! This double worship,\nWhere one part does disdain with cause, the other\nInsult without all reason, where gentry, title, wisdom,\nCannot conclude but by the yea and no\nOf general ignorance,--it must omit\nReal necessities, and give way the while\nTo unstable slightness: purpose so barr'd,\nit follows,\nNothing is done to purpose. Therefore, beseech you,--\nYou that will be less fearful than discreet,\nThat love the fundamental part of state\nMore than you doubt the change on't, that prefer\nA noble life before a long, and wish\nTo jump a body with a dangerous physic\nThat's sure of death without it, at once pluck out\nThe multitudinous tongue; let them not lick\nThe sweet which is their poison: your dishonour\nMangles true judgment and bereaves the state\nOf that integrity which should become't,\nNot having the power to do the good it would,\nFor the in which doth control't."},{"l":"Cor.3.1","s":"BRUTUS","t":"Has said enough."},{"l":"Cor.3.1","s":"SICINIUS","t":"Has spoken like a traitor, and shall answer\nAs traitors do."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Thou wretch, despite o'erwhelm thee!\nWhat should the people do with these bald tribunes?\nOn whom depending, their obedience fails\nTo the greater bench: in a rebellion,\nWhen what's not meet, but what must be, was law,\nThen were they chosen: in a better hour,\nLet what is meet be said it must be meet,\nAnd throw their power i' the dust."},{"l":"Cor.3.1","s":"BRUTUS","t":"Manifest treason!"},{"l":"Cor.3.1","s":"SICINIUS","t":"This a consul? no."},{"l":"Cor.3.1","s":"BRUTUS","t":"The aediles, ho!\nLet him be apprehended."},{"l":"Cor.3.1","s":"SICINIUS","t":"Go, call the people:\nin whose name myself\nAttach thee as a traitorous innovator,\nA foe to the public weal: obey, I charge thee,\nAnd follow to thine answer."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Hence, old goat!"},{"l":"Cor.3.1","s":"Senators, &C","t":"We'll surety him."},{"l":"Cor.3.1","s":"COMINIUS","t":"Aged sir, hands off."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"Hence, rotten thing! or I shall shake thy bones\nOut of thy garments."},{"l":"Cor.3.1","s":"SICINIUS","t":"Help, ye citizens!"},{"l":"Cor.3.1","s":"MENENIUS","t":"On both sides more respect."},{"l":"Cor.3.1","s":"SICINIUS","t":"Here's he that would take from you all your power."},{"l":"Cor.3.1","s":"BRUTUS","t":"Seize him, AEdiles!"},{"l":"Cor.3.1","s":"Citizens","t":"Down with him! down with him!"},{"l":"Cor.3.1","s":"Senators, &C","t":"Weapons, weapons, weapons!\n'Tribunes!' 'Patricians!' 'Citizens!' 'What, ho!'\n'Sicinius!' 'Brutus!' 'Coriolanus!' 'Citizens!'\n'Peace, peace, peace!' 'Stay, hold, peace!'"},{"l":"Cor.3.1","s":"MENENIUS","t":"What is about to be? I am out of breath;\nConfusion's near; I cannot speak. You, tribunes\nTo the people! Coriolanus, patience!\nSpeak, good Sicinius."},{"l":"Cor.3.1","s":"SICINIUS","t":"Hear me, people; peace!"},{"l":"Cor.3.1","s":"Citizens","t":"Let's hear our tribune: peace Speak, speak, speak."},{"l":"Cor.3.1","s":"SICINIUS","t":"You are at point to lose your liberties:\nMarcius would have all from you; Marcius,\nWhom late you have named for consul."},{"l":"Cor.3.1","s":"MENENIUS","t":"Fie, fie, fie!\nThis is the way to kindle, not to quench."},{"l":"Cor.3.1","s":"First Senator","t":"To unbuild the city and to lay all flat."},{"l":"Cor.3.1","s":"SICINIUS","t":"What is the city but the people?"},{"l":"Cor.3.1","s":"Citizens","t":"True,\nThe people are the city."},{"l":"Cor.3.1","s":"BRUTUS","t":"By the consent of all, we were establish'd\nThe people's magistrates."},{"l":"Cor.3.1","s":"Citizens","t":"You so remain."},{"l":"Cor.3.1","s":"MENENIUS","t":"And so are like to do."},{"l":"Cor.3.1","s":"COMINIUS","t":"That is the way to lay the city flat;\nTo bring the roof to the foundation,\nAnd bury all, which yet distinctly ranges,\nIn heaps and piles of ruin."},{"l":"Cor.3.1","s":"SICINIUS","t":"This deserves death."},{"l":"Cor.3.1","s":"BRUTUS","t":"Or let us stand to our authority,\nOr let us lose it. We do here pronounce,\nUpon the part o' the people, in whose power\nWe were elected theirs, Marcius is worthy\nOf present death."},{"l":"Cor.3.1","s":"SICINIUS","t":"Therefore lay hold of him;\nBear him to the rock Tarpeian, and from thence\nInto destruction cast him."},{"l":"Cor.3.1","s":"BRUTUS","t":"AEdiles, seize him!"},{"l":"Cor.3.1","s":"Citizens","t":"Yield, Marcius, yield!"},{"l":"Cor.3.1","s":"MENENIUS","t":"Hear me one word;\nBeseech you, tribunes, hear me but a word."},{"l":"Cor.3.1","s":"AEdile","t":"Peace, peace!"},{"l":"Cor.3.1","s":"MENENIUS","t":"To BRUTUS  Be that you seem, truly your\ncountry's friend,\nAnd temperately proceed to what you would\nThus violently redress."},{"l":"Cor.3.1","s":"BRUTUS","t":"Sir, those cold ways,\nThat seem like prudent helps, are very poisonous\nWhere the disease is violent. Lay hands upon him,\nAnd bear him to the rock."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"No, I'll die here.\nThere's some among you have beheld me fighting:\nCome, try upon yourselves what you have seen me."},{"l":"Cor.3.1","s":"MENENIUS","t":"Down with that sword! Tribunes, withdraw awhile."},{"l":"Cor.3.1","s":"BRUTUS","t":"Lay hands upon him."},{"l":"Cor.3.1","s":"COMINIUS","t":"Help Marcius, help,\nYou that be noble; help him, young and old!"},{"l":"Cor.3.1","s":"Citizens","t":"Down with him, down with him!"},{"l":"Cor.3.1","s":"MENENIUS","t":"Go, get you to your house; be gone, away!\nAll will be naught else."},{"l":"Cor.3.1","s":"Second Senator","t":"Get you gone."},{"l":"Cor.3.1","s":"COMINIUS","t":"Stand fast;\nWe have as many friends as enemies."},{"l":"Cor.3.1","s":"MENENIUS","t":"Sham it be put to that?"},{"l":"Cor.3.1","s":"First Senator","t":"The gods forbid!\nI prithee, noble friend, home to thy house;\nLeave us to cure this cause."},{"l":"Cor.3.1","s":"MENENIUS","t":"For 'tis a sore upon us,\nYou cannot tent yourself: be gone, beseech you."},{"l":"Cor.3.1","s":"COMINIUS","t":"Come, sir, along with us."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"I would they were barbarians--as they are,\nThough in Rome litter'd--not Romans--as they are not,\nThough calved i' the porch o' the Capitol--"},{"l":"Cor.3.1","s":"MENENIUS","t":"Be gone;\nPut not your worthy rage into your tongue;\nOne time will owe another."},{"l":"Cor.3.1","s":"CORIOLANUS","t":"On fair ground\nI could beat forty of them."},{"l":"Cor.3.1","s":"COMINIUS","t":"I could myself\nTake up a brace o' the best of them; yea, the\ntwo tribunes:\nBut now 'tis odds beyond arithmetic;\nAnd manhood is call'd foolery, when it stands\nAgainst a falling fabric. Will you hence,\nBefore the tag return? whose rage doth rend\nLike interrupted waters and o'erbear\nWhat they are used to bear."},{"l":"Cor.3.1","s":"MENENIUS","t":"Pray you, be gone:\nI'll try whether my old wit be in request\nWith those that have but little: this must be patch'd\nWith cloth of any colour."},{"l":"Cor.3.1","s":"COMINIUS","t":"Nay, come away."},{"l":"Cor.3.1","s":"A Patrician","t":"This man has marr'd his fortune."},{"l":"Cor.3.1","s":"MENENIUS","t":"His nature is too noble for the world:\nHe would not flatter Neptune for his trident,\nOr Jove for's power to thunder. His heart's his mouth:\nWhat his breast forges, that his tongue must vent;\nAnd, being angry, does forget that ever\nHe heard the name of death.\nHere's goodly work!"},{"l":"Cor.3.1","s":"Second Patrician","t":"I would they were abed!"},{"l":"Cor.3.1","s":"MENENIUS","t":"I would they were in Tiber! What the vengeance!\nCould he not speak 'em fair?"},{"l":"Cor.3.1","s":"SICINIUS","t":"Where is this viper\nThat would depopulate the city and\nBe every man himself?"},{"l":"Cor.3.1","s":"MENENIUS","t":"You worthy tribunes,--"},{"l":"Cor.3.1","s":"SICINIUS","t":"He shall be thrown down the Tarpeian rock\nWith rigorous hands: he hath resisted law,\nAnd therefore law shall scorn him further trial\nThan the severity of the public power\nWhich he so sets at nought."},{"l":"Cor.3.1","s":"First Citizen","t":"He shall well know\nThe noble tribunes are the people's mouths,\nAnd we their hands."},{"l":"Cor.3.1","s":"Citizens","t":"He shall, sure on't."},{"l":"Cor.3.1","s":"MENENIUS","t":"Sir, sir,--"},{"l":"Cor.3.1","s":"SICINIUS","t":"Peace!"},{"l":"Cor.3.1","s":"MENENIUS","t":"Do not cry havoc, where you should but hunt\nWith modest warrant."},{"l":"Cor.3.1","s":"SICINIUS","t":"Sir, how comes't that you\nHave holp to make this rescue?"},{"l":"Cor.3.1","s":"MENENIUS","t":"Hear me speak:\nAs I do know the consul's worthiness,\nSo can I name his faults,--"},{"l":"Cor.3.1","s":"SICINIUS","t":"Consul! what consul?"},{"l":"Cor.3.1","s":"MENENIUS","t":"The consul Coriolanus."},{"l":"Cor.3.1","s":"BRUTUS","t":"He consul!"},{"l":"Cor.3.1","s":"Citizens","t":"No, no, no, no, no."},{"l":"Cor.3.1","s":"MENENIUS","t":"If, by the tribunes' leave, and yours, good people,\nI may be heard, I would crave a word or two;\nThe which shall turn you to no further harm\nThan so much loss of time."},{"l":"Cor.3.1","s":"SICINIUS","t":"Speak briefly then;\nFor we are peremptory to dispatch\nThis viperous traitor: to eject him hence\nWere but one danger, and to keep him here\nOur certain death: therefore it is decreed\nHe dies to-night."},{"l":"Cor.3.1","s":"MENENIUS","t":"Now the good gods forbid\nThat our renowned Rome, whose gratitude\nTowards her deserved children is enroll'd\nIn Jove's own book, like an unnatural dam\nShould now eat up her own!"},{"l":"Cor.3.1","s":"SICINIUS","t":"He's a disease that must be cut away."},{"l":"Cor.3.1","s":"MENENIUS","t":"O, he's a limb that has but a disease;\nMortal, to cut it off; to cure it, easy.\nWhat has he done to Rome that's worthy death?\nKilling our enemies, the blood he hath lost--\nWhich, I dare vouch, is more than that he hath,\nBy many an ounce--he dropp'd it for his country;\nAnd what is left, to lose it by his country,\nWere to us all, that do't and suffer it,\nA brand to the end o' the world."},{"l":"Cor.3.1","s":"SICINIUS","t":"This is clean kam."},{"l":"Cor.3.1","s":"BRUTUS","t":"Merely awry: when he did love his country,\nIt honour'd him."},{"l":"Cor.3.1","s":"MENENIUS","t":"The service of the foot\nBeing once gangrened, is not then respected\nFor what before it was."},{"l":"Cor.3.1","s":"BRUTUS","t":"We'll hear no more.\nPursue him to his house, and pluck him thence:\nLest his infection, being of catching nature,\nSpread further."},{"l":"Cor.3.1","s":"MENENIUS","t":"One word more, one word.\nThis tiger-footed rage, when it shall find\nThe harm of unscann'd swiftness, will too late\nTie leaden pounds to's heels. Proceed by process;\nLest parties, as he is beloved, break out,\nAnd sack great Rome with Romans."},{"l":"Cor.3.1","s":"BRUTUS","t":"If it were so,--"},{"l":"Cor.3.1","s":"SICINIUS","t":"What do ye talk?\nHave we not had a taste of his obedience?\nOur aediles smote? ourselves resisted? Come."},{"l":"Cor.3.1","s":"MENENIUS","t":"Consider this: he has been bred i' the wars\nSince he could draw a sword, and is ill school'd\nIn bolted language; meal and bran together\nHe throws without distinction. Give me leave,\nI'll go to him, and undertake to bring him\nWhere he shall answer, by a lawful form,\nIn peace, to his utmost peril."},{"l":"Cor.3.1","s":"First Senator","t":"Noble tribunes,\nIt is the humane way: the other course\nWill prove too bloody, and the end of it\nUnknown to the beginning."},{"l":"Cor.3.1","s":"SICINIUS","t":"Noble Menenius,\nBe you then as the people's officer.\nMasters, lay down your weapons."},{"l":"Cor.3.1","s":"BRUTUS","t":"Go not home."},{"l":"Cor.3.1","s":"SICINIUS","t":"Meet on the market-place. We'll attend you there:\nWhere, if you bring not Marcius, we'll proceed\nIn our first way."},{"l":"Cor.3.1","s":"MENENIUS","t":"I'll bring him to you.\nLet me desire your company: he must come,\nOr what is worst will follow."},{"l":"Cor.3.1","s":"First Senator","t":"Pray you, let's to him."},{"l":"Cor.3.2","t":"Enter CORIOLANUS with Patricians"},{"l":"Cor.3.2","t":"Enter VOLUMNIA"},{"l":"Cor.3.2","t":"Enter MENENIUS and Senators"},{"l":"Cor.3.2","t":"Enter COMINIUS"},{"l":"Cor.3.2","t":"Exit"},{"l":"Cor.3.2","t":"Exeunt"},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Let them puff all about mine ears, present me\nDeath on the wheel or at wild horses' heels,\nOr pile ten hills on the Tarpeian rock,\nThat the precipitation might down stretch\nBelow the beam of sight, yet will I still\nBe thus to them."},{"l":"Cor.3.2","s":"A Patrician","t":"You do the nobler."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"I muse my mother\nDoes not approve me further, who was wont\nTo call them woollen vassals, things created\nTo buy and sell with groats, to show bare heads\nIn congregations, to yawn, be still and wonder,\nWhen one but of my ordinance stood up\nTo speak of peace or war.\nI talk of you:\nWhy did you wish me milder? would you have me\nFalse to my nature? Rather say I play\nThe man I am."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"O, sir, sir, sir,\nI would have had you put your power well on,\nBefore you had worn it out."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Let go."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"You might have been enough the man you are,\nWith striving less to be so; lesser had been\nThe thwartings of your dispositions, if\nYou had not show'd them how ye were disposed\nEre they lack'd power to cross you."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Let them hang."},{"l":"Cor.3.2","s":"A Patrician","t":"Ay, and burn too."},{"l":"Cor.3.2","s":"MENENIUS","t":"Come, come, you have been too rough, something\ntoo rough;\nYou must return and mend it."},{"l":"Cor.3.2","s":"First Senator","t":"There's no remedy;\nUnless, by not so doing, our good city\nCleave in the midst, and perish."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"Pray, be counsell'd:\nI have a heart as little apt as yours,\nBut yet a brain that leads my use of anger\nTo better vantage."},{"l":"Cor.3.2","s":"MENENIUS","t":"Well said, noble woman?\nBefore he should thus stoop to the herd, but that\nThe violent fit o' the time craves it as physic\nFor the whole state, I would put mine armour on,\nWhich I can scarcely bear."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"What must I do?"},{"l":"Cor.3.2","s":"MENENIUS","t":"Return to the tribunes."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Well, what then? what then?"},{"l":"Cor.3.2","s":"MENENIUS","t":"Repent what you have spoke."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"For them! I cannot do it to the gods;\nMust I then do't to them?"},{"l":"Cor.3.2","s":"VOLUMNIA","t":"You are too absolute;\nThough therein you can never be too noble,\nBut when extremities speak. I have heard you say,\nHonour and policy, like unsever'd friends,\nI' the war do grow together: grant that, and tell me,\nIn peace what each of them by the other lose,\nThat they combine not there."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Tush, tush!"},{"l":"Cor.3.2","s":"MENENIUS","t":"A good demand."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"If it be honour in your wars to seem\nThe same you are not, which, for your best ends,\nYou adopt your policy, how is it less or worse,\nThat it shall hold companionship in peace\nWith honour, as in war, since that to both\nIt stands in like request?"},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Why force you this?"},{"l":"Cor.3.2","s":"VOLUMNIA","t":"Because that now it lies you on to speak\nTo the people; not by your own instruction,\nNor by the matter which your heart prompts you,\nBut with such words that are but rooted in\nYour tongue, though but bastards and syllables\nOf no allowance to your bosom's truth.\nNow, this no more dishonours you at all\nThan to take in a town with gentle words,\nWhich else would put you to your fortune and\nThe hazard of much blood.\nI would dissemble with my nature where\nMy fortunes and my friends at stake required\nI should do so in honour: I am in this,\nYour wife, your son, these senators, the nobles;\nAnd you will rather show our general louts\nHow you can frown than spend a fawn upon 'em,\nFor the inheritance of their loves and safeguard\nOf what that want might ruin."},{"l":"Cor.3.2","s":"MENENIUS","t":"Noble lady!\nCome, go with us; speak fair: you may salve so,\nNot what is dangerous present, but the loss\nOf what is past."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"I prithee now, my son,\nGo to them, with this bonnet in thy hand;\nAnd thus far having stretch'd it--here be with them--\nThy knee bussing the stones--for in such business\nAction is eloquence, and the eyes of the ignorant\nMore learned than the ears--waving thy head,\nWhich often, thus, correcting thy stout heart,\nNow humble as the ripest mulberry\nThat will not hold the handling: or say to them,\nThou art their soldier, and being bred in broils\nHast not the soft way which, thou dost confess,\nWere fit for thee to use as they to claim,\nIn asking their good loves, but thou wilt frame\nThyself, forsooth, hereafter theirs, so far\nAs thou hast power and person."},{"l":"Cor.3.2","s":"MENENIUS","t":"This but done,\nEven as she speaks, why, their hearts were yours;\nFor they have pardons, being ask'd, as free\nAs words to little purpose."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"Prithee now,\nGo, and be ruled: although I know thou hadst rather\nFollow thine enemy in a fiery gulf\nThan flatter him in a bower. Here is Cominius."},{"l":"Cor.3.2","s":"COMINIUS","t":"I have been i' the market-place; and, sir,'tis fit\nYou make strong party, or defend yourself\nBy calmness or by absence: all's in anger."},{"l":"Cor.3.2","s":"MENENIUS","t":"Only fair speech."},{"l":"Cor.3.2","s":"COMINIUS","t":"I think 'twill serve, if he\nCan thereto frame his spirit."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"He must, and will\nPrithee now, say you will, and go about it."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Must I go show them my unbarbed sconce?\nMust I with base tongue give my noble heart\nA lie that it must bear? Well, I will do't:\nYet, were there but this single plot to lose,\nThis mould of Marcius, they to dust should grind it\nAnd throw't against the wind. To the market-place!\nYou have put me now to such a part which never\nI shall discharge to the life."},{"l":"Cor.3.2","s":"COMINIUS","t":"Come, come, we'll prompt you."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"I prithee now, sweet son, as thou hast said\nMy praises made thee first a soldier, so,\nTo have my praise for this, perform a part\nThou hast not done before."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Well, I must do't:\nAway, my disposition, and possess me\nSome harlot's spirit! my throat of war be turn'd,\nWhich quired with my drum, into a pipe\nSmall as an eunuch, or the virgin voice\nThat babies lulls asleep! the smiles of knaves\nTent in my cheeks, and schoolboys' tears take up\nThe glasses of my sight! a beggar's tongue\nMake motion through my lips, and my arm'd knees,\nWho bow'd but in my stirrup, bend like his\nThat hath received an alms! I will not do't,\nLest I surcease to honour mine own truth\nAnd by my body's action teach my mind\nA most inherent baseness."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"At thy choice, then:\nTo beg of thee, it is my more dishonour\nThan thou of them. Come all to ruin; let\nThy mother rather feel thy pride than fear\nThy dangerous stoutness, for I mock at death\nWith as big heart as thou. Do as thou list\nThy valiantness was mine, thou suck'dst it from me,\nBut owe thy pride thyself."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Pray, be content:\nMother, I am going to the market-place;\nChide me no more. I'll mountebank their loves,\nCog their hearts from them, and come home beloved\nOf all the trades in Rome. Look, I am going:\nCommend me to my wife. I'll return consul;\nOr never trust to what my tongue can do\nI' the way of flattery further."},{"l":"Cor.3.2","s":"VOLUMNIA","t":"Do your will."},{"l":"Cor.3.2","s":"COMINIUS","t":"Away! the tribunes do attend you: arm yourself\nTo answer mildly; for they are prepared\nWith accusations, as I hear, more strong\nThan are upon you yet."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"The word is 'mildly.' Pray you, let us go:\nLet them accuse me by invention, I\nWill answer in mine honour."},{"l":"Cor.3.2","s":"MENENIUS","t":"Ay, but mildly."},{"l":"Cor.3.2","s":"CORIOLANUS","t":"Well, mildly be it then. Mildly!"},{"l":"Cor.3.3","t":"Enter SICINIUS and BRUTUS"},{"l":"Cor.3.3","t":"Enter an AEdile"},{"l":"Cor.3.3","t":"Exit AEdile"},{"l":"Cor.3.3","t":"Enter CORIOLANUS, MENENIUS, and COMINIUS,\nwith Senators and Patricians"},{"l":"Cor.3.3","t":"Re-enter AEdile, with Citizens"},{"l":"Cor.3.3","t":"Exeunt CORIOLANUS, COMINIUS, MENENIUS, Senators,\nand Patricians"},{"l":"Cor.3.3","t":"Shouting, and throwing up their caps"},{"l":"Cor.3.3","t":"Exeunt"},{"l":"Cor.3.3","s":"BRUTUS","t":"In this point charge him home, that he affects\nTyrannical power: if he evade us there,\nEnforce him with his envy to the people,\nAnd that the spoil got on the Antiates\nWas ne'er distributed.\nWhat, will he come?"},{"l":"Cor.3.3","s":"AEdile","t":"He's coming."},{"l":"Cor.3.3","s":"BRUTUS","t":"How accompanied?"},{"l":"Cor.3.3","s":"AEdile","t":"With old Menenius, and those senators\nThat always favour'd him."},{"l":"Cor.3.3","s":"SICINIUS","t":"Have you a catalogue\nOf all the voices that we have procured\nSet down by the poll?"},{"l":"Cor.3.3","s":"AEdile","t":"I have; 'tis ready."},{"l":"Cor.3.3","s":"SICINIUS","t":"Have you collected them by tribes?"},{"l":"Cor.3.3","s":"AEdile","t":"I have."},{"l":"Cor.3.3","s":"SICINIUS","t":"Assemble presently the people hither;\nAnd when they bear me say 'It shall be so\nI' the right and strength o' the commons,' be it either\nFor death, for fine, or banishment, then let them\nIf I say fine, cry 'Fine;' if death, cry 'Death.'\nInsisting on the old prerogative\nAnd power i' the truth o' the cause."},{"l":"Cor.3.3","s":"AEdile","t":"I shall inform them."},{"l":"Cor.3.3","s":"BRUTUS","t":"And when such time they have begun to cry,\nLet them not cease, but with a din confused\nEnforce the present execution\nOf what we chance to sentence."},{"l":"Cor.3.3","s":"AEdile","t":"Very well."},{"l":"Cor.3.3","s":"SICINIUS","t":"Make them be strong and ready for this hint,\nWhen we shall hap to give 't them."},{"l":"Cor.3.3","s":"BRUTUS","t":"Go about it.\nPut him to choler straight: he hath been used\nEver to conquer, and to have his worth\nOf contradiction: being once chafed, he cannot\nBe rein'd again to temperance; then he speaks\nWhat's in his heart; and that is there which looks\nWith us to break his neck."},{"l":"Cor.3.3","s":"SICINIUS","t":"Well, here he comes."},{"l":"Cor.3.3","s":"MENENIUS","t":"Calmly, I do beseech you."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"Ay, as an ostler, that for the poorest piece\nWill bear the knave by the volume. The honour'd gods\nKeep Rome in safety, and the chairs of justice\nSupplied with worthy men! plant love among 's!\nThrong our large temples with the shows of peace,\nAnd not our streets with war!"},{"l":"Cor.3.3","s":"First Senator","t":"Amen, amen."},{"l":"Cor.3.3","s":"MENENIUS","t":"A noble wish."},{"l":"Cor.3.3","s":"SICINIUS","t":"Draw near, ye people."},{"l":"Cor.3.3","s":"AEdile","t":"List to your tribunes. Audience: peace, I say!"},{"l":"Cor.3.3","s":"CORIOLANUS","t":"First, hear me speak."},{"l":"Cor.3.3","s":"Both Tribunes","t":"Well, say. Peace, ho!"},{"l":"Cor.3.3","s":"CORIOLANUS","t":"Shall I be charged no further than this present?\nMust all determine here?"},{"l":"Cor.3.3","s":"SICINIUS","t":"I do demand,\nIf you submit you to the people's voices,\nAllow their officers and are content\nTo suffer lawful censure for such faults\nAs shall be proved upon you?"},{"l":"Cor.3.3","s":"CORIOLANUS","t":"I am content."},{"l":"Cor.3.3","s":"MENENIUS","t":"Lo, citizens, he says he is content:\nThe warlike service he has done, consider; think\nUpon the wounds his body bears, which show\nLike graves i' the holy churchyard."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"Scratches with briers,\nScars to move laughter only."},{"l":"Cor.3.3","s":"MENENIUS","t":"Consider further,\nThat when he speaks not like a citizen,\nYou find him like a soldier: do not take\nHis rougher accents for malicious sounds,\nBut, as I say, such as become a soldier,\nRather than envy you."},{"l":"Cor.3.3","s":"COMINIUS","t":"Well, well, no more."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"What is the matter\nThat being pass'd for consul with full voice,\nI am so dishonour'd that the very hour\nYou take it off again?"},{"l":"Cor.3.3","s":"SICINIUS","t":"Answer to us."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"Say, then: 'tis true, I ought so."},{"l":"Cor.3.3","s":"SICINIUS","t":"We charge you, that you have contrived to take\nFrom Rome all season'd office and to wind\nYourself into a power tyrannical;\nFor which you are a traitor to the people."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"How! traitor!"},{"l":"Cor.3.3","s":"MENENIUS","t":"Nay, temperately; your promise."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"The fires i' the lowest hell fold-in the people!\nCall me their traitor! Thou injurious tribune!\nWithin thine eyes sat twenty thousand deaths,\nIn thy hand clutch'd as many millions, in\nThy lying tongue both numbers, I would say\n'Thou liest' unto thee with a voice as free\nAs I do pray the gods."},{"l":"Cor.3.3","s":"SICINIUS","t":"Mark you this, people?"},{"l":"Cor.3.3","s":"Citizens","t":"To the rock, to the rock with him!"},{"l":"Cor.3.3","s":"SICINIUS","t":"Peace!\nWe need not put new matter to his charge:\nWhat you have seen him do and heard him speak,\nBeating your officers, cursing yourselves,\nOpposing laws with strokes and here defying\nThose whose great power must try him; even this,\nSo criminal and in such capital kind,\nDeserves the extremest death."},{"l":"Cor.3.3","s":"BRUTUS","t":"But since he hath\nServed well for Rome,--"},{"l":"Cor.3.3","s":"CORIOLANUS","t":"What do you prate of service?"},{"l":"Cor.3.3","s":"BRUTUS","t":"I talk of that, that know it."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"You?"},{"l":"Cor.3.3","s":"MENENIUS","t":"Is this the promise that you made your mother?"},{"l":"Cor.3.3","s":"COMINIUS","t":"Know, I pray you,--"},{"l":"Cor.3.3","s":"CORIOLANUS","t":"I know no further:\nLet them pronounce the steep Tarpeian death,\nVagabond exile, raying, pent to linger\nBut with a grain a day, I would not buy\nTheir mercy at the price of one fair word;\nNor cheque my courage for what they can give,\nTo have't with saying 'Good morrow.'"},{"l":"Cor.3.3","s":"SICINIUS","t":"For that he has,\nAs much as in him lies, from time to time\nEnvied against the people, seeking means\nTo pluck away their power, as now at last\nGiven hostile strokes, and that not in the presence\nOf dreaded justice, but on the ministers\nThat do distribute it; in the name o' the people\nAnd in the power of us the tribunes, we,\nEven from this instant, banish him our city,\nIn peril of precipitation\nFrom off the rock Tarpeian never more\nTo enter our Rome gates: i' the people's name,\nI say it shall be so."},{"l":"Cor.3.3","s":"Citizens","t":"It shall be so, it shall be so; let him away:\nHe's banish'd, and it shall be so."},{"l":"Cor.3.3","s":"COMINIUS","t":"Hear me, my masters, and my common friends,--"},{"l":"Cor.3.3","s":"SICINIUS","t":"He's sentenced; no more hearing."},{"l":"Cor.3.3","s":"COMINIUS","t":"Let me speak:\nI have been consul, and can show for Rome\nHer enemies' marks upon me. I do love\nMy country's good with a respect more tender,\nMore holy and profound, than mine own life,\nMy dear wife's estimate, her womb's increase,\nAnd treasure of my loins; then if I would\nSpeak that,--"},{"l":"Cor.3.3","s":"SICINIUS","t":"We know your drift: speak what?"},{"l":"Cor.3.3","s":"BRUTUS","t":"There's no more to be said, but he is banish'd,\nAs enemy to the people and his country:\nIt shall be so."},{"l":"Cor.3.3","s":"Citizens","t":"It shall be so, it shall be so."},{"l":"Cor.3.3","s":"CORIOLANUS","t":"You common cry of curs! whose breath I hate\nAs reek o' the rotten fens, whose loves I prize\nAs the dead carcasses of unburied men\nThat do corrupt my air, I banish you;\nAnd here remain with your uncertainty!\nLet every feeble rumour shake your hearts!\nYour enemies, with nodding of their plumes,\nFan you into despair! Have the power still\nTo banish your defenders; till at length\nYour ignorance, which finds not till it feels,\nMaking not reservation of yourselves,\nStill your own foes, deliver you as most\nAbated captives to some nation\nThat won you without blows! Despising,\nFor you, the city, thus I turn my back:\nThere is a world elsewhere."},{"l":"Cor.3.3","s":"AEdile","t":"The people's enemy is gone, is gone!"},{"l":"Cor.3.3","s":"Citizens","t":"Our enemy is banish'd! he is gone! Hoo! hoo!"},{"l":"Cor.3.3","s":"SICINIUS","t":"Go, see him out at gates, and follow him,\nAs he hath followed you, with all despite;\nGive him deserved vexation. Let a guard\nAttend us through the city."},{"l":"Cor.3.3","s":"Citizens","t":"Come, come; let's see him out at gates; come.\nThe gods preserve our noble tribunes! Come."},{"l":"Cor.4.1","t":"Enter CORIOLANUS, VOLUMNIA, VIRGILIA, MENENIUS,\nCOMINIUS, with the young Nobility of Rome"},{"l":"Cor.4.1","t":"Exeunt"},{"l":"Cor.4.1","s":"CORIOLANUS","t":"Come, leave your tears: a brief farewell: the beast\nWith many heads butts me away. Nay, mother,\nWhere is your ancient courage? you were used\nTo say extremity was the trier of spirits;\nThat common chances common men could bear;\nThat when the sea was calm all boats alike\nShow'd mastership in floating; fortune's blows,\nWhen most struck home, being gentle wounded, craves\nA noble cunning: you were used to load me\nWith precepts that would make invincible\nThe heart that conn'd them."},{"l":"Cor.4.1","s":"VIRGILIA","t":"O heavens! O heavens!"},{"l":"Cor.4.1","s":"CORIOLANUS","t":"Nay! prithee, woman,--"},{"l":"Cor.4.1","s":"VOLUMNIA","t":"Now the red pestilence strike all trades in Rome,\nAnd occupations perish!"},{"l":"Cor.4.1","s":"CORIOLANUS","t":"What, what, what!\nI shall be loved when I am lack'd. Nay, mother.\nResume that spirit, when you were wont to say,\nIf you had been the wife of Hercules,\nSix of his labours you'ld have done, and saved\nYour husband so much sweat. Cominius,\nDroop not; adieu. Farewell, my wife, my mother:\nI'll do well yet. Thou old and true Menenius,\nThy tears are salter than a younger man's,\nAnd venomous to thine eyes. My sometime general,\nI have seen thee stem, and thou hast oft beheld\nHeart-hardening spectacles; tell these sad women\n'Tis fond to wail inevitable strokes,\nAs 'tis to laugh at 'em. My mother, you wot well\nMy hazards still have been your solace: and\nBelieve't not lightly--though I go alone,\nLike to a lonely dragon, that his fen\nMakes fear'd and talk'd of more than seen--your son\nWill or exceed the common or be caught\nWith cautelous baits and practise."},{"l":"Cor.4.1","s":"VOLUMNIA","t":"My first son.\nWhither wilt thou go? Take good Cominius\nWith thee awhile: determine on some course,\nMore than a wild exposture to each chance\nThat starts i' the way before thee."},{"l":"Cor.4.1","s":"CORIOLANUS","t":"O the gods!"},{"l":"Cor.4.1","s":"COMINIUS","t":"I'll follow thee a month, devise with thee\nWhere thou shalt rest, that thou mayst hear of us\nAnd we of thee: so if the time thrust forth\nA cause for thy repeal, we shall not send\nO'er the vast world to seek a single man,\nAnd lose advantage, which doth ever cool\nI' the absence of the needer."},{"l":"Cor.4.1","s":"CORIOLANUS","t":"Fare ye well:\nThou hast years upon thee; and thou art too full\nOf the wars' surfeits, to go rove with one\nThat's yet unbruised: bring me but out at gate.\nCome, my sweet wife, my dearest mother, and\nMy friends of noble touch, when I am forth,\nBid me farewell, and smile. I pray you, come.\nWhile I remain above the ground, you shall\nHear from me still, and never of me aught\nBut what is like me formerly."},{"l":"Cor.4.1","s":"MENENIUS","t":"That's worthily\nAs any ear can hear. Come, let's not weep.\nIf I could shake off but one seven years\nFrom these old arms and legs, by the good gods,\nI'ld with thee every foot."},{"l":"Cor.4.1","s":"CORIOLANUS","t":"Give me thy hand: Come."},{"l":"Cor.4.2","t":"Enter SICINIUS, BRUTUS, and an AEdile"},{"l":"Cor.4.2","t":"Exit AEdile"},{"l":"Cor.4.2","t":"Enter VOLUMNIA, VIRGILIA, and MENENIUS"},{"l":"Cor.4.2","t":"To BRUTUS"},{"l":"Cor.4.2","t":"To SICINIUS"},{"l":"Cor.4.2","t":"Exeunt Tribunes"},{"l":"Cor.4.2","t":"Exeunt"},{"l":"Cor.4.2","s":"SICINIUS","t":"Bid them all home; he's gone, and we'll no further.\nThe nobility are vex'd, whom we see have sided\nIn his behalf."},{"l":"Cor.4.2","s":"BRUTUS","t":"Now we have shown our power,\nLet us seem humbler after it is done\nThan when it was a-doing."},{"l":"Cor.4.2","s":"SICINIUS","t":"Bid them home:\nSay their great enemy is gone, and they\nStand in their ancient strength."},{"l":"Cor.4.2","s":"BRUTUS","t":"Dismiss them home.\nHere comes his mother."},{"l":"Cor.4.2","s":"SICINIUS","t":"Let's not meet her."},{"l":"Cor.4.2","s":"BRUTUS","t":"Why?"},{"l":"Cor.4.2","s":"SICINIUS","t":"They say she's mad."},{"l":"Cor.4.2","s":"BRUTUS","t":"They have ta'en note of us: keep on your way."},{"l":"Cor.4.2","s":"VOLUMNIA","t":"O, ye're well met: the hoarded plague o' the gods\nRequite your love!"},{"l":"Cor.4.2","s":"MENENIUS","t":"Peace, peace; be not so loud."},{"l":"Cor.4.2","s":"VOLUMNIA","t":"If that I could for weeping, you should hear,--\nNay, and you shall hear some.\nWill you be gone?"},{"l":"Cor.4.2","s":"VIRGILIA","t":"To SICINIUS  You shall stay too: I would I had the power\nTo say so to my husband."},{"l":"Cor.4.2","s":"SICINIUS","t":"Are you mankind?"},{"l":"Cor.4.2","s":"VOLUMNIA","t":"Ay, fool; is that a shame? Note but this fool.\nWas not a man my father? Hadst thou foxship\nTo banish him that struck more blows for Rome\nThan thou hast spoken words?"},{"l":"Cor.4.2","s":"SICINIUS","t":"O blessed heavens!"},{"l":"Cor.4.2","s":"VOLUMNIA","t":"More noble blows than ever thou wise words;\nAnd for Rome's good. I'll tell thee what; yet go:\nNay, but thou shalt stay too: I would my son\nWere in Arabia, and thy tribe before him,\nHis good sword in his hand."},{"l":"Cor.4.2","s":"SICINIUS","t":"What then?"},{"l":"Cor.4.2","s":"VIRGILIA","t":"What then!\nHe'ld make an end of thy posterity."},{"l":"Cor.4.2","s":"VOLUMNIA","t":"Bastards and all.\nGood man, the wounds that he does bear for Rome!"},{"l":"Cor.4.2","s":"MENENIUS","t":"Come, come, peace."},{"l":"Cor.4.2","s":"SICINIUS","t":"I would he had continued to his country\nAs he began, and not unknit himself\nThe noble knot he made."},{"l":"Cor.4.2","s":"BRUTUS","t":"I would he had."},{"l":"Cor.4.2","s":"VOLUMNIA","t":"'I would he had'! 'Twas you incensed the rabble:\nCats, that can judge as fitly of his worth\nAs I can of those mysteries which heaven\nWill not have earth to know."},{"l":"Cor.4.2","s":"BRUTUS","t":"Pray, let us go."},{"l":"Cor.4.2","s":"VOLUMNIA","t":"Now, pray, sir, get you gone:\nYou have done a brave deed. Ere you go, hear this:--\nAs far as doth the Capitol exceed\nThe meanest house in Rome, so far my son--\nThis lady's husband here, this, do you see--\nWhom you have banish'd, does exceed you all."},{"l":"Cor.4.2","s":"BRUTUS","t":"Well, well, we'll leave you."},{"l":"Cor.4.2","s":"SICINIUS","t":"Why stay we to be baited\nWith one that wants her wits?"},{"l":"Cor.4.2","s":"VOLUMNIA","t":"Take my prayers with you.\nI would the gods had nothing else to do\nBut to confirm my curses! Could I meet 'em\nBut once a-day, it would unclog my heart\nOf what lies heavy to't."},{"l":"Cor.4.2","s":"MENENIUS","t":"You have told them home;\nAnd, by my troth, you have cause. You'll sup with me?"},{"l":"Cor.4.2","s":"VOLUMNIA","t":"Anger's my meat; I sup upon myself,\nAnd so shall starve with feeding. Come, let's go:\nLeave this faint puling and lament as I do,\nIn anger, Juno-like. Come, come, come."},{"l":"Cor.4.2","s":"MENENIUS","t":"Fie, fie, fie!"},{"l":"Cor.4.3","t":"Enter a Roman and a Volsce, meeting"},{"l":"Cor.4.3","t":"Exeunt"},{"l":"Cor.4.3","s":"Roman","t":"I know you well, sir, and you know\nme: your name, I think, is Adrian."},{"l":"Cor.4.3","s":"Volsce","t":"It is so, sir: truly, I have forgot you."},{"l":"Cor.4.3","s":"Roman","t":"I am a Roman; and my services are,\nas you are, against 'em: know you me yet?"},{"l":"Cor.4.3","s":"Volsce","t":"Nicanor? no."},{"l":"Cor.4.3","s":"Roman","t":"The same, sir."},{"l":"Cor.4.3","s":"Volsce","t":"You had more beard when I last saw you; but your\nfavour is well approved by your tongue. What's the\nnews in Rome? I have a note from the Volscian state,\nto find you out there: you have well saved me a\nday's journey."},{"l":"Cor.4.3","s":"Roman","t":"There hath been in Rome strange insurrections; the\npeople against the senators, patricians, and nobles."},{"l":"Cor.4.3","s":"Volsce","t":"Hath been! is it ended, then? Our state thinks not\nso: they are in a most warlike preparation, and\nhope to come upon them in the heat of their division."},{"l":"Cor.4.3","s":"Roman","t":"The main blaze of it is past, but a small thing\nwould make it flame again: for the nobles receive\nso to heart the banishment of that worthy\nCoriolanus, that they are in a ripe aptness to take\nall power from the people and to pluck from them\ntheir tribunes for ever. This lies glowing, I can\ntell you, and is almost mature for the violent\nbreaking out."},{"l":"Cor.4.3","s":"Volsce","t":"Coriolanus banished!"},{"l":"Cor.4.3","s":"Roman","t":"Banished, sir."},{"l":"Cor.4.3","s":"Volsce","t":"You will be welcome with this intelligence, Nicanor."},{"l":"Cor.4.3","s":"Roman","t":"The day serves well for them now. I have heard it\nsaid, the fittest time to corrupt a man's wife is\nwhen she's fallen out with her husband. Your noble\nTullus Aufidius will appear well in these wars, his\ngreat opposer, Coriolanus, being now in no request\nof his country."},{"l":"Cor.4.3","s":"Volsce","t":"He cannot choose. I am most fortunate, thus\naccidentally to encounter you: you have ended my\nbusiness, and I will merrily accompany you home."},{"l":"Cor.4.3","s":"Roman","t":"I shall, between this and supper, tell you most\nstrange things from Rome; all tending to the good of\ntheir adversaries. Have you an army ready, say you?"},{"l":"Cor.4.3","s":"Volsce","t":"A most royal one; the centurions and their charges,\ndistinctly billeted, already in the entertainment,\nand to be on foot at an hour's warning."},{"l":"Cor.4.3","s":"Roman","t":"I am joyful to hear of their readiness, and am the\nman, I think, that shall set them in present action.\nSo, sir, heartily well met, and most glad of your company."},{"l":"Cor.4.3","s":"Volsce","t":"You take my part from me, sir; I have the most cause\nto be glad of yours."},{"l":"Cor.4.3","s":"Roman","t":"Well, let us go together."},{"l":"Cor.4.4","t":"Enter CORIOLANUS in mean apparel, disguised\nand muffled"},{"l":"Cor.4.4","t":"Enter a Citizen"},{"l":"Cor.4.4","t":"Exit Citizen"},{"l":"Cor.4.4","t":"Exit"},{"l":"Cor.4.4","s":"CORIOLANUS","t":"A goodly city is this Antium. City,\n'Tis I that made thy widows: many an heir\nOf these fair edifices 'fore my wars\nHave I heard groan and drop: then know me not,\nLest that thy wives with spits and boys with stones\nIn puny battle slay me.\nSave you, sir."},{"l":"Cor.4.4","s":"Citizen","t":"And you."},{"l":"Cor.4.4","s":"CORIOLANUS","t":"Direct me, if it be your will,\nWhere great Aufidius lies: is he in Antium?"},{"l":"Cor.4.4","s":"Citizen","t":"He is, and feasts the nobles of the state\nAt his house this night."},{"l":"Cor.4.4","s":"CORIOLANUS","t":"Which is his house, beseech you?"},{"l":"Cor.4.4","s":"Citizen","t":"This, here before you."},{"l":"Cor.4.4","s":"CORIOLANUS","t":"Thank you, sir: farewell.\nO world, thy slippery turns! Friends now fast sworn,\nWhose double bosoms seem to wear one heart,\nWhose house, whose bed, whose meal, and exercise,\nAre still together, who twin, as 'twere, in love\nUnseparable, shall within this hour,\nOn a dissension of a doit, break out\nTo bitterest enmity: so, fellest foes,\nWhose passions and whose plots have broke their sleep,\nTo take the one the other, by some chance,\nSome trick not worth an egg, shall grow dear friends\nAnd interjoin their issues. So with me:\nMy birth-place hate I, and my love's upon\nThis enemy town. I'll enter: if he slay me,\nHe does fair justice; if he give me way,\nI'll do his country service."},{"l":"Cor.4.5","t":"Music within. Enter a Servingman"},{"l":"Cor.4.5","t":"Exit"},{"l":"Cor.4.5","t":"Enter a second Servingman"},{"l":"Cor.4.5","t":"Exit"},{"l":"Cor.4.5","t":"Enter CORIOLANUS"},{"l":"Cor.4.5","t":"Re-enter the first Servingman"},{"l":"Cor.4.5","t":"Exit"},{"l":"Cor.4.5","t":"Re-enter second Servingman"},{"l":"Cor.4.5","t":"Enter a third Servingman. The first meets him"},{"l":"Cor.4.5","t":"Retires"},{"l":"Cor.4.5","t":"Pushes him away"},{"l":"Cor.4.5","t":"Exit"},{"l":"Cor.4.5","t":"Beats him away. Exit third Servingman"},{"l":"Cor.4.5","t":"Enter AUFIDIUS with the second Servingman"},{"l":"Cor.4.5","t":"Retires"},{"l":"Cor.4.5","t":"Unmuffling"},{"l":"Cor.4.5","t":"Exeunt CORIOLANUS and AUFIDIUS. The two\nServingmen come forward"},{"l":"Cor.4.5","t":"Re-enter third Servingman"},{"l":"Cor.4.5","t":"Exeunt"},{"l":"Cor.4.5","s":"First Servingman","t":"Wine, wine, wine! What service\nis here! I think our fellows are asleep."},{"l":"Cor.4.5","s":"Second Servingman","t":"Where's Cotus? my master calls\nfor him. Cotus!"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"A goodly house: the feast smells well; but I\nAppear not like a guest."},{"l":"Cor.4.5","s":"First Servingman","t":"What would you have, friend? whence are you?\nHere's no place for you: pray, go to the door."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"I have deserved no better entertainment,\nIn being Coriolanus."},{"l":"Cor.4.5","s":"Second Servingman","t":"Whence are you, sir? Has the porter his eyes in his\nhead; that he gives entrance to such companions?\nPray, get you out."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Away!"},{"l":"Cor.4.5","s":"Second Servingman","t":"Away! get you away."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Now thou'rt troublesome."},{"l":"Cor.4.5","s":"Second Servingman","t":"Are you so brave? I'll have you talked with anon."},{"l":"Cor.4.5","s":"Third Servingman","t":"What fellow's this?"},{"l":"Cor.4.5","s":"First Servingman","t":"A strange one as ever I looked on: I cannot get him\nout of the house: prithee, call my master to him."},{"l":"Cor.4.5","s":"Third Servingman","t":"What have you to do here, fellow? Pray you, avoid\nthe house."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Let me but stand; I will not hurt your hearth."},{"l":"Cor.4.5","s":"Third Servingman","t":"What are you?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"A gentleman."},{"l":"Cor.4.5","s":"Third Servingman","t":"A marvellous poor one."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"True, so I am."},{"l":"Cor.4.5","s":"Third Servingman","t":"Pray you, poor gentleman, take up some other\nstation; here's no place for you; pray you, avoid: come."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Follow your function, go, and batten on cold bits."},{"l":"Cor.4.5","s":"Third Servingman","t":"What, you will not? Prithee, tell my master what a\nstrange guest he has here."},{"l":"Cor.4.5","s":"Second Servingman","t":"And I shall."},{"l":"Cor.4.5","s":"Third Servingman","t":"Where dwellest thou?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Under the canopy."},{"l":"Cor.4.5","s":"Third Servingman","t":"Under the canopy!"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Ay."},{"l":"Cor.4.5","s":"Third Servingman","t":"Where's that?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"I' the city of kites and crows."},{"l":"Cor.4.5","s":"Third Servingman","t":"I' the city of kites and crows! What an ass it is!\nThen thou dwellest with daws too?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"No, I serve not thy master."},{"l":"Cor.4.5","s":"Third Servingman","t":"How, sir! do you meddle with my master?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Ay; 'tis an honester service than to meddle with thy\nmistress. Thou pratest, and pratest; serve with thy\ntrencher, hence!"},{"l":"Cor.4.5","s":"AUFIDIUS","t":"Where is this fellow?"},{"l":"Cor.4.5","s":"Second Servingman","t":"Here, sir: I'ld have beaten him like a dog, but for\ndisturbing the lords within."},{"l":"Cor.4.5","s":"AUFIDIUS","t":"Whence comest thou? what wouldst thou? thy name?\nWhy speak'st not? speak, man: what's thy name?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"If, Tullus,\nNot yet thou knowest me, and, seeing me, dost not\nThink me for the man I am, necessity\nCommands me name myself."},{"l":"Cor.4.5","s":"AUFIDIUS","t":"What is thy name?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"A name unmusical to the Volscians' ears,\nAnd harsh in sound to thine."},{"l":"Cor.4.5","s":"AUFIDIUS","t":"Say, what's thy name?\nThou hast a grim appearance, and thy face\nBears a command in't; though thy tackle's torn.\nThou show'st a noble vessel: what's thy name?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"Prepare thy brow to frown: know'st\nthou me yet?"},{"l":"Cor.4.5","s":"AUFIDIUS","t":"I know thee not: thy name?"},{"l":"Cor.4.5","s":"CORIOLANUS","t":"My name is Caius Marcius, who hath done\nTo thee particularly and to all the Volsces\nGreat hurt and mischief; thereto witness may\nMy surname, Coriolanus: the painful service,\nThe extreme dangers and the drops of blood\nShed for my thankless country are requited\nBut with that surname; a good memory,\nAnd witness of the malice and displeasure\nWhich thou shouldst bear me: only that name remains;\nThe cruelty and envy of the people,\nPermitted by our dastard nobles, who\nHave all forsook me, hath devour'd the rest;\nAnd suffer'd me by the voice of slaves to be\nWhoop'd out of Rome. Now this extremity\nHath brought me to thy hearth; not out of hope--\nMistake me not--to save my life, for if\nI had fear'd death, of all the men i' the world\nI would have 'voided thee, but in mere spite,\nTo be full quit of those my banishers,\nStand I before thee here. Then if thou hast\nA heart of wreak in thee, that wilt revenge\nThine own particular wrongs and stop those maims\nOf shame seen through thy country, speed\nthee straight,\nAnd make my misery serve thy turn: so use it\nThat my revengeful services may prove\nAs benefits to thee, for I will fight\nAgainst my canker'd country with the spleen\nOf all the under fiends. But if so be\nThou darest not this and that to prove more fortunes\nThou'rt tired, then, in a word, I also am\nLonger to live most weary, and present\nMy throat to thee and to thy ancient malice;\nWhich not to cut would show thee but a fool,\nSince I have ever follow'd thee with hate,\nDrawn tuns of blood out of thy country's breast,\nAnd cannot live but to thy shame, unless\nIt be to do thee service."},{"l":"Cor.4.5","s":"AUFIDIUS","t":"O Marcius, Marcius!\nEach word thou hast spoke hath weeded from my heart\nA root of ancient envy. If Jupiter\nShould from yond cloud speak divine things,\nAnd say 'Tis true,' I'ld not believe them more\nThan thee, all noble Marcius. Let me twine\nMine arms about that body, where against\nMy grained ash an hundred times hath broke\nAnd scarr'd the moon with splinters: here I clip\nThe anvil of my sword, and do contest\nAs hotly and as nobly with thy love\nAs ever in ambitious strength I did\nContend against thy valour. Know thou first,\nI loved the maid I married; never man\nSigh'd truer breath; but that I see thee here,\nThou noble thing! more dances my rapt heart\nThan when I first my wedded mistress saw\nBestride my threshold. Why, thou Mars! I tell thee,\nWe have a power on foot; and I had purpose\nOnce more to hew thy target from thy brawn,\nOr lose mine arm fort: thou hast beat me out\nTwelve several times, and I have nightly since\nDreamt of encounters 'twixt thyself and me;\nWe have been down together in my sleep,\nUnbuckling helms, fisting each other's throat,\nAnd waked half dead with nothing. Worthy Marcius,\nHad we no quarrel else to Rome, but that\nThou art thence banish'd, we would muster all\nFrom twelve to seventy, and pouring war\nInto the bowels of ungrateful Rome,\nLike a bold flood o'er-bear. O, come, go in,\nAnd take our friendly senators by the hands;\nWho now are here, taking their leaves of me,\nWho am prepared against your territories,\nThough not for Rome itself."},{"l":"Cor.4.5","s":"CORIOLANUS","t":"You bless me, gods!"},{"l":"Cor.4.5","s":"AUFIDIUS","t":"Therefore, most absolute sir, if thou wilt have\nThe leading of thine own revenges, take\nThe one half of my commission; and set down--\nAs best thou art experienced, since thou know'st\nThy country's strength and weakness,--thine own ways;\nWhether to knock against the gates of Rome,\nOr rudely visit them in parts remote,\nTo fright them, ere destroy. But come in:\nLet me commend thee first to those that shall\nSay yea to thy desires. A thousand welcomes!\nAnd more a friend than e'er an enemy;\nYet, Marcius, that was much. Your hand: most welcome!"},{"l":"Cor.4.5","s":"First Servingman","t":"Here's a strange alteration!"},{"l":"Cor.4.5","s":"Second Servingman","t":"By my hand, I had thought to have strucken him with\na cudgel; and yet my mind gave me his clothes made a\nfalse report of him."},{"l":"Cor.4.5","s":"First Servingman","t":"What an arm he has! he turned me about with his\nfinger and his thumb, as one would set up a top."},{"l":"Cor.4.5","s":"Second Servingman","t":"Nay, I knew by his face that there was something in\nhim: he had, sir, a kind of face, methought,--I\ncannot tell how to term it."},{"l":"Cor.4.5","s":"First Servingman","t":"He had so; looking as it were--would I were hanged,\nbut I thought there was more in him than I could think."},{"l":"Cor.4.5","s":"Second Servingman","t":"So did I, I'll be sworn: he is simply the rarest\nman i' the world."},{"l":"Cor.4.5","s":"First Servingman","t":"I think he is: but a greater soldier than he you wot on."},{"l":"Cor.4.5","s":"Second Servingman","t":"Who, my master?"},{"l":"Cor.4.5","s":"First Servingman","t":"Nay, it's no matter for that."},{"l":"Cor.4.5","s":"Second Servingman","t":"Worth six on him."},{"l":"Cor.4.5","s":"First Servingman","t":"Nay, not so neither: but I take him to be the\ngreater soldier."},{"l":"Cor.4.5","s":"Second Servingman","t":"Faith, look you, one cannot tell how to say that:\nfor the defence of a town, our general is excellent."},{"l":"Cor.4.5","s":"First Servingman","t":"Ay, and for an assault too."},{"l":"Cor.4.5","s":"Third Servingman","t":"O slaves, I can tell you news,-- news, you rascals!"},{"l":"Cor.4.5","s":"First Servingman","t":"What, what, what? let's partake."},{"l":"Cor.4.5","s":"Third Servingman","t":"I would not be a Roman, of all nations; I had as\nlieve be a condemned man."},{"l":"Cor.4.5","s":"First Servingman","t":"Wherefore? wherefore?"},{"l":"Cor.4.5","s":"Third Servingman","t":"Why, here's he that was wont to thwack our general,\nCaius Marcius."},{"l":"Cor.4.5","s":"First Servingman","t":"Why do you say 'thwack our general '?"},{"l":"Cor.4.5","s":"Third Servingman","t":"I do not say 'thwack our general;' but he was always\ngood enough for him."},{"l":"Cor.4.5","s":"Second Servingman","t":"Come, we are fellows and friends: he was ever too\nhard for him; I have heard him say so himself."},{"l":"Cor.4.5","s":"First Servingman","t":"He was too hard for him directly, to say the troth\non't: before Corioli he scotched him and notched\nhim like a carbon ado."},{"l":"Cor.4.5","s":"Second Servingman","t":"An he had been cannibally given, he might have\nbroiled and eaten him too."},{"l":"Cor.4.5","s":"First Servingman","t":"But, more of thy news?"},{"l":"Cor.4.5","s":"Third Servingman","t":"Why, he is so made on here within, as if he were son\nand heir to Mars; set at upper end o' the table; no\nquestion asked him by any of the senators, but they\nstand bald before him: our general himself makes a\nmistress of him: sanctifies himself with's hand and\nturns up the white o' the eye to his discourse. But\nthe bottom of the news is that our general is cut i'\nthe middle and but one half of what he was\nyesterday; for the other has half, by the entreaty\nand grant of the whole table. He'll go, he says,\nand sowl the porter of Rome gates by the ears: he\nwill mow all down before him, and leave his passage polled."},{"l":"Cor.4.5","s":"Second Servingman","t":"And he's as like to do't as any man I can imagine."},{"l":"Cor.4.5","s":"Third Servingman","t":"Do't! he will do't; for, look you, sir, he has as\nmany friends as enemies; which friends, sir, as it\nwere, durst not, look you, sir, show themselves, as\nwe term it, his friends whilst he's in directitude."},{"l":"Cor.4.5","s":"First Servingman","t":"Directitude! what's that?"},{"l":"Cor.4.5","s":"Third Servingman","t":"But when they shall see, sir, his crest up again,\nand the man in blood, they will out of their\nburrows, like conies after rain, and revel all with\nhim."},{"l":"Cor.4.5","s":"First Servingman","t":"But when goes this forward?"},{"l":"Cor.4.5","s":"Third Servingman","t":"To-morrow; to-day; presently; you shall have the\ndrum struck up this afternoon: 'tis, as it were, a\nparcel of their feast, and to be executed ere they\nwipe their lips."},{"l":"Cor.4.5","s":"Second Servingman","t":"Why, then we shall have a stirring world again.\nThis peace is nothing, but to rust iron, increase\ntailors, and breed ballad-makers."},{"l":"Cor.4.5","s":"First Servingman","t":"Let me have war, say I; it exceeds peace as far as\nday does night; it's spritely, waking, audible, and\nfull of vent. Peace is a very apoplexy, lethargy;\nmulled, deaf, sleepy, insensible; a getter of more\nbastard children than war's a destroyer of men."},{"l":"Cor.4.5","s":"Second Servingman","t":"'Tis so: and as war, in some sort, may be said to\nbe a ravisher, so it cannot be denied but peace is a\ngreat maker of cuckolds."},{"l":"Cor.4.5","s":"First Servingman","t":"Ay, and it makes men hate one another."},{"l":"Cor.4.5","s":"Third Servingman","t":"Reason; because they then less need one another.\nThe wars for my money. I hope to see Romans as cheap\nas Volscians. They are rising, they are rising."},{"l":"Cor.4.5","s":"All","t":"In, in, in, in!"},{"l":"Cor.4.6","t":"Enter SICINIUS and BRUTUS"},{"l":"Cor.4.6","t":"Enter MENENIUS"},{"l":"Cor.4.6","t":"Enter three or four Citizens"},{"l":"Cor.4.6","t":"Exeunt Citizens"},{"l":"Cor.4.6","t":"Enter an AEdile"},{"l":"Cor.4.6","t":"Enter a Messenger"},{"l":"Cor.4.6","t":"Enter a second Messenger"},{"l":"Cor.4.6","t":"Enter COMINIUS"},{"l":"Cor.4.6","t":"Enter a troop of Citizens"},{"l":"Cor.4.6","t":"Exeunt COMINIUS and MENENIUS"},{"l":"Cor.4.6","t":"Exeunt Citizens"},{"l":"Cor.4.6","t":"Exeunt"},{"l":"Cor.4.6","s":"SICINIUS","t":"We hear not of him, neither need we fear him;\nHis remedies are tame i' the present peace\nAnd quietness of the people, which before\nWere in wild hurry. Here do we make his friends\nBlush that the world goes well, who rather had,\nThough they themselves did suffer by't, behold\nDissentious numbers pestering streets than see\nOur tradesmen with in their shops and going\nAbout their functions friendly."},{"l":"Cor.4.6","s":"BRUTUS","t":"We stood to't in good time.\nIs this Menenius?"},{"l":"Cor.4.6","s":"SICINIUS","t":"'Tis he,'tis he: O, he is grown most kind of late."},{"l":"Cor.4.6","s":"Both Tribunes","t":"Hail sir!"},{"l":"Cor.4.6","s":"MENENIUS","t":"Hail to you both!"},{"l":"Cor.4.6","s":"SICINIUS","t":"Your Coriolanus\nIs not much miss'd, but with his friends:\nThe commonwealth doth stand, and so would do,\nWere he more angry at it."},{"l":"Cor.4.6","s":"MENENIUS","t":"All's well; and might have been much better, if\nHe could have temporized."},{"l":"Cor.4.6","s":"SICINIUS","t":"Where is he, hear you?"},{"l":"Cor.4.6","s":"MENENIUS","t":"Nay, I hear nothing: his mother and his wife\nHear nothing from him."},{"l":"Cor.4.6","s":"Citizens","t":"The gods preserve you both!"},{"l":"Cor.4.6","s":"SICINIUS","t":"God-den, our neighbours."},{"l":"Cor.4.6","s":"BRUTUS","t":"God-den to you all, god-den to you all."},{"l":"Cor.4.6","s":"First Citizen","t":"Ourselves, our wives, and children, on our knees,\nAre bound to pray for you both."},{"l":"Cor.4.6","s":"SICINIUS","t":"Live, and thrive!"},{"l":"Cor.4.6","s":"BRUTUS","t":"Farewell, kind neighbours: we wish'd Coriolanus\nHad loved you as we did."},{"l":"Cor.4.6","s":"Citizens","t":"Now the gods keep you!"},{"l":"Cor.4.6","s":"Both Tribunes","t":"Farewell, farewell."},{"l":"Cor.4.6","s":"SICINIUS","t":"This is a happier and more comely time\nThan when these fellows ran about the streets,\nCrying confusion."},{"l":"Cor.4.6","s":"BRUTUS","t":"Caius Marcius was\nA worthy officer i' the war; but insolent,\nO'ercome with pride, ambitious past all thinking,\nSelf-loving,--"},{"l":"Cor.4.6","s":"SICINIUS","t":"And affecting one sole throne,\nWithout assistance."},{"l":"Cor.4.6","s":"MENENIUS","t":"I think not so."},{"l":"Cor.4.6","s":"SICINIUS","t":"We should by this, to all our lamentation,\nIf he had gone forth consul, found it so."},{"l":"Cor.4.6","s":"BRUTUS","t":"The gods have well prevented it, and Rome\nSits safe and still without him."},{"l":"Cor.4.6","s":"AEdile","t":"Worthy tribunes,\nThere is a slave, whom we have put in prison,\nReports, the Volsces with two several powers\nAre enter'd in the Roman territories,\nAnd with the deepest malice of the war\nDestroy what lies before 'em."},{"l":"Cor.4.6","s":"MENENIUS","t":"'Tis Aufidius,\nWho, hearing of our Marcius' banishment,\nThrusts forth his horns again into the world;\nWhich were inshell'd when Marcius stood for Rome,\nAnd durst not once peep out."},{"l":"Cor.4.6","s":"SICINIUS","t":"Come, what talk you\nOf Marcius?"},{"l":"Cor.4.6","s":"BRUTUS","t":"Go see this rumourer whipp'd. It cannot be\nThe Volsces dare break with us."},{"l":"Cor.4.6","s":"MENENIUS","t":"Cannot be!\nWe have record that very well it can,\nAnd three examples of the like have been\nWithin my age. But reason with the fellow,\nBefore you punish him, where he heard this,\nLest you shall chance to whip your information\nAnd beat the messenger who bids beware\nOf what is to be dreaded."},{"l":"Cor.4.6","s":"SICINIUS","t":"Tell not me:\nI know this cannot be."},{"l":"Cor.4.6","s":"BRUTUS","t":"Not possible."},{"l":"Cor.4.6","s":"Messenger","t":"The nobles in great earnestness are going\nAll to the senate-house: some news is come\nThat turns their countenances."},{"l":"Cor.4.6","s":"SICINIUS","t":"'Tis this slave;--\nGo whip him, 'fore the people's eyes:--his raising;\nNothing but his report."},{"l":"Cor.4.6","s":"Messenger","t":"Yes, worthy sir,\nThe slave's report is seconded; and more,\nMore fearful, is deliver'd."},{"l":"Cor.4.6","s":"SICINIUS","t":"What more fearful?"},{"l":"Cor.4.6","s":"Messenger","t":"It is spoke freely out of many mouths--\nHow probable I do not know--that Marcius,\nJoin'd with Aufidius, leads a power 'gainst Rome,\nAnd vows revenge as spacious as between\nThe young'st and oldest thing."},{"l":"Cor.4.6","s":"SICINIUS","t":"This is most likely!"},{"l":"Cor.4.6","s":"BRUTUS","t":"Raised only, that the weaker sort may wish\nGood Marcius home again."},{"l":"Cor.4.6","s":"SICINIUS","t":"The very trick on't."},{"l":"Cor.4.6","s":"MENENIUS","t":"This is unlikely:\nHe and Aufidius can no more atone\nThan violentest contrariety."},{"l":"Cor.4.6","s":"Second Messenger","t":"You are sent for to the senate:\nA fearful army, led by Caius Marcius\nAssociated with Aufidius, rages\nUpon our territories; and have already\nO'erborne their way, consumed with fire, and took\nWhat lay before them."},{"l":"Cor.4.6","s":"COMINIUS","t":"O, you have made good work!"},{"l":"Cor.4.6","s":"MENENIUS","t":"What news? what news?"},{"l":"Cor.4.6","s":"COMINIUS","t":"You have holp to ravish your own daughters and\nTo melt the city leads upon your pates,\nTo see your wives dishonour'd to your noses,--"},{"l":"Cor.4.6","s":"MENENIUS","t":"What's the news? what's the news?"},{"l":"Cor.4.6","s":"COMINIUS","t":"Your temples burned in their cement, and\nYour franchises, whereon you stood, confined\nInto an auger's bore."},{"l":"Cor.4.6","s":"MENENIUS","t":"Pray now, your news?\nYou have made fair work, I fear me.--Pray, your news?--\nIf Marcius should be join'd with Volscians,--"},{"l":"Cor.4.6","s":"COMINIUS","t":"If!\nHe is their god: he leads them like a thing\nMade by some other deity than nature,\nThat shapes man better; and they follow him,\nAgainst us brats, with no less confidence\nThan boys pursuing summer butterflies,\nOr butchers killing flies."},{"l":"Cor.4.6","s":"MENENIUS","t":"You have made good work,\nYou and your apron-men; you that stood so up much\non the voice of occupation and\nThe breath of garlic-eaters!"},{"l":"Cor.4.6","s":"COMINIUS","t":"He will shake\nYour Rome about your ears."},{"l":"Cor.4.6","s":"MENENIUS","t":"As Hercules\nDid shake down mellow fruit.\nYou have made fair work!"},{"l":"Cor.4.6","s":"BRUTUS","t":"But is this true, sir?"},{"l":"Cor.4.6","s":"COMINIUS","t":"Ay; and you'll look pale\nBefore you find it other. All the regions\nDo smilingly revolt; and who resist\nAre mock'd for valiant ignorance,\nAnd perish constant fools. Who is't can blame him?\nYour enemies and his find something in him."},{"l":"Cor.4.6","s":"MENENIUS","t":"We are all undone, unless\nThe noble man have mercy."},{"l":"Cor.4.6","s":"COMINIUS","t":"Who shall ask it?\nThe tribunes cannot do't for shame; the people\nDeserve such pity of him as the wolf\nDoes of the shepherds: for his best friends, if they\nShould say 'Be good to Rome,' they charged him even\nAs those should do that had deserved his hate,\nAnd therein show'd like enemies."},{"l":"Cor.4.6","s":"MENENIUS","t":"'Tis true:\nIf he were putting to my house the brand\nThat should consume it, I have not the face\nTo say 'Beseech you, cease.' You have made fair hands,\nYou and your crafts! you have crafted fair!"},{"l":"Cor.4.6","s":"COMINIUS","t":"You have brought\nA trembling upon Rome, such as was never\nSo incapable of help."},{"l":"Cor.4.6","s":"Both Tribunes","t":"Say not we brought it."},{"l":"Cor.4.6","s":"MENENIUS","t":"How! Was it we? we loved him but, like beasts\nAnd cowardly nobles, gave way unto your clusters,\nWho did hoot him out o' the city."},{"l":"Cor.4.6","s":"COMINIUS","t":"But I fear\nThey'll roar him in again. Tullus Aufidius,\nThe second name of men, obeys his points\nAs if he were his officer: desperation\nIs all the policy, strength and defence,\nThat Rome can make against them."},{"l":"Cor.4.6","s":"MENENIUS","t":"Here come the clusters.\nAnd is Aufidius with him? You are they\nThat made the air unwholesome, when you cast\nYour stinking greasy caps in hooting at\nCoriolanus' exile. Now he's coming;\nAnd not a hair upon a soldier's head\nWhich will not prove a whip: as many coxcombs\nAs you threw caps up will he tumble down,\nAnd pay you for your voices. 'Tis no matter;\nif he could burn us all into one coal,\nWe have deserved it."},{"l":"Cor.4.6","s":"Citizens","t":"Faith, we hear fearful news."},{"l":"Cor.4.6","s":"First Citizen","t":"For mine own part,\nWhen I said, banish him, I said 'twas pity."},{"l":"Cor.4.6","s":"Second Citizen","t":"And so did I."},{"l":"Cor.4.6","s":"Third Citizen","t":"And so did I; and, to say the truth, so did very\nmany of us: that we did, we did for the best; and\nthough we willingly consented to his banishment, yet\nit was against our will."},{"l":"Cor.4.6","s":"COMINIUS","t":"Ye re goodly things, you voices!"},{"l":"Cor.4.6","s":"MENENIUS","t":"You have made\nGood work, you and your cry! Shall's to the Capitol?"},{"l":"Cor.4.6","s":"COMINIUS","t":"O, ay, what else?"},{"l":"Cor.4.6","s":"SICINIUS","t":"Go, masters, get you home; be not dismay'd:\nThese are a side that would be glad to have\nThis true which they so seem to fear. Go home,\nAnd show no sign of fear."},{"l":"Cor.4.6","s":"First Citizen","t":"The gods be good to us! Come, masters, let's home.\nI ever said we were i' the wrong when we banished\nhim."},{"l":"Cor.4.6","s":"Second Citizen","t":"So did we all. But, come, let's home."},{"l":"Cor.4.6","s":"BRUTUS","t":"I do not like this news."},{"l":"Cor.4.6","s":"SICINIUS","t":"Nor I."},{"l":"Cor.4.6","s":"BRUTUS","t":"Let's to the Capitol. Would half my wealth\nWould buy this for a lie!"},{"l":"Cor.4.6","s":"SICINIUS","t":"Pray, let us go."},{"l":"Cor.4.7","t":"Enter AUFIDIUS and his Lieutenant"},{"l":"Cor.4.7","t":"Exeunt"},{"l":"Cor.4.7","s":"AUFIDIUS","t":"Do they still fly to the Roman?"},{"l":"Cor.4.7","s":"Lieutenant","t":"I do not know what witchcraft's in him, but\nYour soldiers use him as the grace 'fore meat,\nTheir talk at table, and their thanks at end;\nAnd you are darken'd in this action, sir,\nEven by your own."},{"l":"Cor.4.7","s":"AUFIDIUS","t":"I cannot help it now,\nUnless, by using means, I lame the foot\nOf our design. He bears himself more proudlier,\nEven to my person, than I thought he would\nWhen first I did embrace him: yet his nature\nIn that's no changeling; and I must excuse\nWhat cannot be amended."},{"l":"Cor.4.7","s":"Lieutenant","t":"Yet I wish, sir,--\nI mean for your particular,--you had not\nJoin'd in commission with him; but either\nHad borne the action of yourself, or else\nTo him had left it solely."},{"l":"Cor.4.7","s":"AUFIDIUS","t":"I understand thee well; and be thou sure,\nwhen he shall come to his account, he knows not\nWhat I can urge against him. Although it seems,\nAnd so he thinks, and is no less apparent\nTo the vulgar eye, that he bears all things fairly.\nAnd shows good husbandry for the Volscian state,\nFights dragon-like, and does achieve as soon\nAs draw his sword; yet he hath left undone\nThat which shall break his neck or hazard mine,\nWhene'er we come to our account."},{"l":"Cor.4.7","s":"Lieutenant","t":"Sir, I beseech you, think you he'll carry Rome?"},{"l":"Cor.4.7","s":"AUFIDIUS","t":"All places yield to him ere he sits down;\nAnd the nobility of Rome are his:\nThe senators and patricians love him too:\nThe tribunes are no soldiers; and their people\nWill be as rash in the repeal, as hasty\nTo expel him thence. I think he'll be to Rome\nAs is the osprey to the fish, who takes it\nBy sovereignty of nature. First he was\nA noble servant to them; but he could not\nCarry his honours even: whether 'twas pride,\nWhich out of daily fortune ever taints\nThe happy man; whether defect of judgment,\nTo fail in the disposing of those chances\nWhich he was lord of; or whether nature,\nNot to be other than one thing, not moving\nFrom the casque to the cushion, but commanding peace\nEven with the same austerity and garb\nAs he controll'd the war; but one of these--\nAs he hath spices of them all, not all,\nFor I dare so far free him--made him fear'd,\nSo hated, and so banish'd: but he has a merit,\nTo choke it in the utterance. So our virtues\nLie in the interpretation of the time:\nAnd power, unto itself most commendable,\nHath not a tomb so evident as a chair\nTo extol what it hath done.\nOne fire drives out one fire; one nail, one nail;\nRights by rights falter, strengths by strengths do fail.\nCome, let's away. When, Caius, Rome is thine,\nThou art poor'st of all; then shortly art thou mine."},{"l":"Cor.5.1","t":"Enter MENENIUS, COMINIUS, SICINIUS, BRUTUS,\nand others"},{"l":"Cor.5.1","t":"Exit"},{"l":"Cor.5.1","t":"Exeunt"},{"l":"Cor.5.1","s":"MENENIUS","t":"No, I'll not go: you hear what he hath said\nWhich was sometime his general; who loved him\nIn a most dear particular. He call'd me father:\nBut what o' that? Go, you that banish'd him;\nA mile before his tent fall down, and knee\nThe way into his mercy: nay, if he coy'd\nTo hear Cominius speak, I'll keep at home."},{"l":"Cor.5.1","s":"COMINIUS","t":"He would not seem to know me."},{"l":"Cor.5.1","s":"MENENIUS","t":"Do you hear?"},{"l":"Cor.5.1","s":"COMINIUS","t":"Yet one time he did call me by my name:\nI urged our old acquaintance, and the drops\nThat we have bled together. Coriolanus\nHe would not answer to: forbad all names;\nHe was a kind of nothing, titleless,\nTill he had forged himself a name o' the fire\nOf burning Rome."},{"l":"Cor.5.1","s":"MENENIUS","t":"Why, so: you have made good work!\nA pair of tribunes that have rack'd for Rome,\nTo make coals cheap,--a noble memory!"},{"l":"Cor.5.1","s":"COMINIUS","t":"I minded him how royal 'twas to pardon\nWhen it was less expected: he replied,\nIt was a bare petition of a state\nTo one whom they had punish'd."},{"l":"Cor.5.1","s":"MENENIUS","t":"Very well:\nCould he say less?"},{"l":"Cor.5.1","s":"COMINIUS","t":"I offer'd to awaken his regard\nFor's private friends: his answer to me was,\nHe could not stay to pick them in a pile\nOf noisome musty chaff: he said 'twas folly,\nFor one poor grain or two, to leave unburnt,\nAnd still to nose the offence."},{"l":"Cor.5.1","s":"MENENIUS","t":"For one poor grain or two!\nI am one of those; his mother, wife, his child,\nAnd this brave fellow too, we are the grains:\nYou are the musty chaff; and you are smelt\nAbove the moon: we must be burnt for you."},{"l":"Cor.5.1","s":"SICINIUS","t":"Nay, pray, be patient: if you refuse your aid\nIn this so never-needed help, yet do not\nUpbraid's with our distress. But, sure, if you\nWould be your country's pleader, your good tongue,\nMore than the instant army we can make,\nMight stop our countryman."},{"l":"Cor.5.1","s":"MENENIUS","t":"No, I'll not meddle."},{"l":"Cor.5.1","s":"SICINIUS","t":"Pray you, go to him."},{"l":"Cor.5.1","s":"MENENIUS","t":"What should I do?"},{"l":"Cor.5.1","s":"BRUTUS","t":"Only make trial what your love can do\nFor Rome, towards Marcius."},{"l":"Cor.5.1","s":"MENENIUS","t":"Well, and say that Marcius\nReturn me, as Cominius is return'd,\nUnheard; what then?\nBut as a discontented friend, grief-shot\nWith his unkindness? say't be so?"},{"l":"Cor.5.1","s":"SICINIUS","t":"Yet your good will\nmust have that thanks from Rome, after the measure\nAs you intended well."},{"l":"Cor.5.1","s":"MENENIUS","t":"I'll undertake 't:\nI think he'll hear me. Yet, to bite his lip\nAnd hum at good Cominius, much unhearts me.\nHe was not taken well; he had not dined:\nThe veins unfill'd, our blood is cold, and then\nWe pout upon the morning, are unapt\nTo give or to forgive; but when we have stuff'd\nThese and these conveyances of our blood\nWith wine and feeding, we have suppler souls\nThan in our priest-like fasts: therefore I'll watch him\nTill he be dieted to my request,\nAnd then I'll set upon him."},{"l":"Cor.5.1","s":"BRUTUS","t":"You know the very road into his kindness,\nAnd cannot lose your way."},{"l":"Cor.5.1","s":"MENENIUS","t":"Good faith, I'll prove him,\nSpeed how it will. I shall ere long have knowledge\nOf my success."},{"l":"Cor.5.1","s":"COMINIUS","t":"He'll never hear him."},{"l":"Cor.5.1","s":"SICINIUS","t":"Not?"},{"l":"Cor.5.1","s":"COMINIUS","t":"I tell you, he does sit in gold, his eye\nRed as 'twould burn Rome; and his injury\nThe gaoler to his pity. I kneel'd before him;\n'Twas very faintly he said 'Rise;' dismiss'd me\nThus, with his speechless hand: what he would do,\nHe sent in writing after me; what he would not,\nBound with an oath to yield to his conditions:\nSo that all hope is vain.\nUnless his noble mother, and his wife;\nWho, as I hear, mean to solicit him\nFor mercy to his country. Therefore, let's hence,\nAnd with our fair entreaties haste them on."},{"l":"Cor.5.2","t":"Enter to them, MENENIUS"},{"l":"Cor.5.2","t":"Enter CORIOLANUS and AUFIDIUS"},{"l":"Cor.5.2","t":"To CORIOLANUS"},{"l":"Cor.5.2","t":"Gives a letter"},{"l":"Cor.5.2","t":"Exeunt CORIOLANUS and AUFIDIUS"},{"l":"Cor.5.2","t":"Exit"},{"l":"Cor.5.2","t":"Exeunt"},{"l":"Cor.5.2","s":"First Senator","t":"Stay: whence are you?"},{"l":"Cor.5.2","s":"Second Senator","t":"Stand, and go back."},{"l":"Cor.5.2","s":"MENENIUS","t":"You guard like men; 'tis well: but, by your leave,\nI am an officer of state, and come\nTo speak with Coriolanus."},{"l":"Cor.5.2","s":"First Senator","t":"From whence?"},{"l":"Cor.5.2","s":"MENENIUS","t":"From Rome."},{"l":"Cor.5.2","s":"First Senator","t":"You may not pass, you must return: our general\nWill no more hear from thence."},{"l":"Cor.5.2","s":"Second Senator","t":"You'll see your Rome embraced with fire before\nYou'll speak with Coriolanus."},{"l":"Cor.5.2","s":"MENENIUS","t":"Good my friends,\nIf you have heard your general talk of Rome,\nAnd of his friends there, it is lots to blanks,\nMy name hath touch'd your ears it is Menenius."},{"l":"Cor.5.2","s":"First Senator","t":"Be it so; go back: the virtue of your name\nIs not here passable."},{"l":"Cor.5.2","s":"MENENIUS","t":"I tell thee, fellow,\nThe general is my lover: I have been\nThe book of his good acts, whence men have read\nHis name unparallel'd, haply amplified;\nFor I have ever verified my friends,\nOf whom he's chief, with all the size that verity\nWould without lapsing suffer: nay, sometimes,\nLike to a bowl upon a subtle ground,\nI have tumbled past the throw; and in his praise\nHave almost stamp'd the leasing: therefore, fellow,\nI must have leave to pass."},{"l":"Cor.5.2","s":"First Senator","t":"Faith, sir, if you had told as many lies in his\nbehalf as you have uttered words in your own, you\nshould not pass here; no, though it were as virtuous\nto lie as to live chastely. Therefore, go back."},{"l":"Cor.5.2","s":"MENENIUS","t":"Prithee, fellow, remember my name is Menenius,\nalways factionary on the party of your general."},{"l":"Cor.5.2","s":"Second Senator","t":"Howsoever you have been his liar, as you say you\nhave, I am one that, telling true under him, must\nsay, you cannot pass. Therefore, go back."},{"l":"Cor.5.2","s":"MENENIUS","t":"Has he dined, canst thou tell? for I would not\nspeak with him till after dinner."},{"l":"Cor.5.2","s":"First Senator","t":"You are a Roman, are you?"},{"l":"Cor.5.2","s":"MENENIUS","t":"I am, as thy general is."},{"l":"Cor.5.2","s":"First Senator","t":"Then you should hate Rome, as he does. Can you,\nwhen you have pushed out your gates the very\ndefender of them, and, in a violent popular\nignorance, given your enemy your shield, think to\nfront his revenges with the easy groans of old\nwomen, the virginal palms of your daughters, or with\nthe palsied intercession of such a decayed dotant as\nyou seem to be? Can you think to blow out the\nintended fire your city is ready to flame in, with\nsuch weak breath as this? No, you are deceived;\ntherefore, back to Rome, and prepare for your\nexecution: you are condemned, our general has sworn\nyou out of reprieve and pardon."},{"l":"Cor.5.2","s":"MENENIUS","t":"Sirrah, if thy captain knew I were here, he would\nuse me with estimation."},{"l":"Cor.5.2","s":"Second Senator","t":"Come, my captain knows you not."},{"l":"Cor.5.2","s":"MENENIUS","t":"I mean, thy general."},{"l":"Cor.5.2","s":"First Senator","t":"My general cares not for you. Back, I say, go; lest\nI let forth your half-pint of blood; back,--that's\nthe utmost of your having: back."},{"l":"Cor.5.2","s":"MENENIUS","t":"Nay, but, fellow, fellow,--"},{"l":"Cor.5.2","s":"CORIOLANUS","t":"What's the matter?"},{"l":"Cor.5.2","s":"MENENIUS","t":"Now, you companion, I'll say an errand for you:\nYou shall know now that I am in estimation; you shall\nperceive that a Jack guardant cannot office me from\nmy son Coriolanus: guess, but by my entertainment\nwith him, if thou standest not i' the state of\nhanging, or of some death more long in\nspectatorship, and crueller in suffering; behold now\npresently, and swoon for what's to come upon thee.\nThe glorious gods sit in hourly synod about thy\nparticular prosperity, and love thee no worse than\nthy old father Menenius does! O my son, my son!\nthou art preparing fire for us; look thee, here's\nwater to quench it. I was hardly moved to come to\nthee; but being assured none but myself could move\nthee, I have been blown out of your gates with\nsighs; and conjure thee to pardon Rome, and thy\npetitionary countrymen. The good gods assuage thy\nwrath, and turn the dregs of it upon this varlet\nhere,--this, who, like a block, hath denied my\naccess to thee."},{"l":"Cor.5.2","s":"CORIOLANUS","t":"Away!"},{"l":"Cor.5.2","s":"MENENIUS","t":"How! away!"},{"l":"Cor.5.2","s":"CORIOLANUS","t":"Wife, mother, child, I know not. My affairs\nAre servanted to others: though I owe\nMy revenge properly, my remission lies\nIn Volscian breasts. That we have been familiar,\nIngrate forgetfulness shall poison, rather\nThan pity note how much. Therefore, be gone.\nMine ears against your suits are stronger than\nYour gates against my force. Yet, for I loved thee,\nTake this along; I writ it for thy sake\nAnd would have rent it. Another word, Menenius,\nI will not hear thee speak. This man, Aufidius,\nWas my beloved in Rome: yet thou behold'st!"},{"l":"Cor.5.2","s":"AUFIDIUS","t":"You keep a constant temper."},{"l":"Cor.5.2","s":"First Senator","t":"Now, sir, is your name Menenius?"},{"l":"Cor.5.2","s":"Second Senator","t":"'Tis a spell, you see, of much power: you know the\nway home again."},{"l":"Cor.5.2","s":"First Senator","t":"Do you hear how we are shent for keeping your\ngreatness back?"},{"l":"Cor.5.2","s":"Second Senator","t":"What cause, do you think, I have to swoon?"},{"l":"Cor.5.2","s":"MENENIUS","t":"I neither care for the world nor your general: for\nsuch things as you, I can scarce think there's any,\nye're so slight. He that hath a will to die by\nhimself fears it not from another: let your general\ndo his worst. For you, be that you are, long; and\nyour misery increase with your age! I say to you,\nas I was said to, Away!"},{"l":"Cor.5.2","s":"First Senator","t":"A noble fellow, I warrant him."},{"l":"Cor.5.2","s":"Second Senator","t":"The worthy fellow is our general: he's the rock, the\noak not to be wind-shaken."},{"l":"Cor.5.3","t":"Enter CORIOLANUS, AUFIDIUS, and others"},{"l":"Cor.5.3","t":"Shout within"},{"l":"Cor.5.3","t":"Enter in mourning habits, VIRGILIA, VOLUMNIA,\nleading young MARCIUS, VALERIA, and Attendants"},{"l":"Cor.5.3","t":"Kneels"},{"l":"Cor.5.3","t":"Kneels"},{"l":"Cor.5.3","t":"Rising"},{"l":"Cor.5.3","t":"He holds her by the hand, silent"},{"l":"Cor.5.3","t":"Aside"},{"l":"Cor.5.3","t":"The Ladies make signs to CORIOLANUS"},{"l":"Cor.5.3","t":"To VOLUMNIA, VIRGILIA, &c"},{"l":"Cor.5.3","t":"Exeunt"},{"l":"Cor.5.3","s":"CORIOLANUS","t":"We will before the walls of Rome tomorrow\nSet down our host. My partner in this action,\nYou must report to the Volscian lords, how plainly\nI have borne this business."},{"l":"Cor.5.3","s":"AUFIDIUS","t":"Only their ends\nYou have respected; stopp'd your ears against\nThe general suit of Rome; never admitted\nA private whisper, no, not with such friends\nThat thought them sure of you."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"This last old man,\nWhom with a crack'd heart I have sent to Rome,\nLoved me above the measure of a father;\nNay, godded me, indeed. Their latest refuge\nWas to send him; for whose old love I have,\nThough I show'd sourly to him, once more offer'd\nThe first conditions, which they did refuse\nAnd cannot now accept; to grace him only\nThat thought he could do more, a very little\nI have yielded to: fresh embassies and suits,\nNor from the state nor private friends, hereafter\nWill I lend ear to. Ha! what shout is this?\nShall I be tempted to infringe my vow\nIn the same time 'tis made? I will not.\nMy wife comes foremost; then the honour'd mould\nWherein this trunk was framed, and in her hand\nThe grandchild to her blood. But, out, affection!\nAll bond and privilege of nature, break!\nLet it be virtuous to be obstinate.\nWhat is that curt'sy worth? or those doves' eyes,\nWhich can make gods forsworn? I melt, and am not\nOf stronger earth than others. My mother bows;\nAs if Olympus to a molehill should\nIn supplication nod: and my young boy\nHath an aspect of intercession, which\nGreat nature cries 'Deny not.' let the Volsces\nPlough Rome and harrow Italy: I'll never\nBe such a gosling to obey instinct, but stand,\nAs if a man were author of himself\nAnd knew no other kin."},{"l":"Cor.5.3","s":"VIRGILIA","t":"My lord and husband!"},{"l":"Cor.5.3","s":"CORIOLANUS","t":"These eyes are not the same I wore in Rome."},{"l":"Cor.5.3","s":"VIRGILIA","t":"The sorrow that delivers us thus changed\nMakes you think so."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"Like a dull actor now,\nI have forgot my part, and I am out,\nEven to a full disgrace. Best of my flesh,\nForgive my tyranny; but do not say\nFor that 'Forgive our Romans.' O, a kiss\nLong as my exile, sweet as my revenge!\nNow, by the jealous queen of heaven, that kiss\nI carried from thee, dear; and my true lip\nHath virgin'd it e'er since. You gods! I prate,\nAnd the most noble mother of the world\nLeave unsaluted: sink, my knee, i' the earth;\nOf thy deep duty more impression show\nThan that of common sons."},{"l":"Cor.5.3","s":"VOLUMNIA","t":"O, stand up blest!\nWhilst, with no softer cushion than the flint,\nI kneel before thee; and unproperly\nShow duty, as mistaken all this while\nBetween the child and parent."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"What is this?\nYour knees to me? to your corrected son?\nThen let the pebbles on the hungry beach\nFillip the stars; then let the mutinous winds\nStrike the proud cedars 'gainst the fiery sun;\nMurdering impossibility, to make\nWhat cannot be, slight work."},{"l":"Cor.5.3","s":"VOLUMNIA","t":"Thou art my warrior;\nI holp to frame thee. Do you know this lady?"},{"l":"Cor.5.3","s":"CORIOLANUS","t":"The noble sister of Publicola,\nThe moon of Rome, chaste as the icicle\nThat's curdied by the frost from purest snow\nAnd hangs on Dian's temple: dear Valeria!"},{"l":"Cor.5.3","s":"VOLUMNIA","t":"This is a poor epitome of yours,\nWhich by the interpretation of full time\nMay show like all yourself."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"The god of soldiers,\nWith the consent of supreme Jove, inform\nThy thoughts with nobleness; that thou mayst prove\nTo shame unvulnerable, and stick i' the wars\nLike a great sea-mark, standing every flaw,\nAnd saving those that eye thee!"},{"l":"Cor.5.3","s":"VOLUMNIA","t":"Your knee, sirrah."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"That's my brave boy!"},{"l":"Cor.5.3","s":"VOLUMNIA","t":"Even he, your wife, this lady, and myself,\nAre suitors to you."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"I beseech you, peace:\nOr, if you'ld ask, remember this before:\nThe thing I have forsworn to grant may never\nBe held by you denials. Do not bid me\nDismiss my soldiers, or capitulate\nAgain with Rome's mechanics: tell me not\nWherein I seem unnatural: desire not\nTo ally my rages and revenges with\nYour colder reasons."},{"l":"Cor.5.3","s":"VOLUMNIA","t":"O, no more, no more!\nYou have said you will not grant us any thing;\nFor we have nothing else to ask, but that\nWhich you deny already: yet we will ask;\nThat, if you fail in our request, the blame\nMay hang upon your hardness: therefore hear us."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"Aufidius, and you Volsces, mark; for we'll\nHear nought from Rome in private. Your request?"},{"l":"Cor.5.3","s":"VOLUMNIA","t":"Should we be silent and not speak, our raiment\nAnd state of bodies would bewray what life\nWe have led since thy exile. Think with thyself\nHow more unfortunate than all living women\nAre we come hither: since that thy sight,\nwhich should\nMake our eyes flow with joy, hearts dance\nwith comforts,\nConstrains them weep and shake with fear and sorrow;\nMaking the mother, wife and child to see\nThe son, the husband and the father tearing\nHis country's bowels out. And to poor we\nThine enmity's most capital: thou barr'st us\nOur prayers to the gods, which is a comfort\nThat all but we enjoy; for how can we,\nAlas, how can we for our country pray.\nWhereto we are bound, together with thy victory,\nWhereto we are bound? alack, or we must lose\nThe country, our dear nurse, or else thy person,\nOur comfort in the country. We must find\nAn evident calamity, though we had\nOur wish, which side should win: for either thou\nMust, as a foreign recreant, be led\nWith manacles thorough our streets, or else\ntriumphantly tread on thy country's ruin,\nAnd bear the palm for having bravely shed\nThy wife and children's blood. For myself, son,\nI purpose not to wait on fortune till\nThese wars determine: if I cannot persuade thee\nRather to show a noble grace to both parts\nThan seek the end of one, thou shalt no sooner\nMarch to assault thy country than to tread--\nTrust to't, thou shalt not--on thy mother's womb,\nThat brought thee to this world."},{"l":"Cor.5.3","s":"VIRGILIA","t":"Ay, and mine,\nThat brought you forth this boy, to keep your name\nLiving to time."},{"l":"Cor.5.3","s":"Young MARCIUS","t":"A' shall not tread on me;\nI'll run away till I am bigger, but then I'll fight."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"Not of a woman's tenderness to be,\nRequires nor child nor woman's face to see.\nI have sat too long."},{"l":"Cor.5.3","s":"VOLUMNIA","t":"Nay, go not from us thus.\nIf it were so that our request did tend\nTo save the Romans, thereby to destroy\nThe Volsces whom you serve, you might condemn us,\nAs poisonous of your honour: no; our suit\nIs that you reconcile them: while the Volsces\nMay say 'This mercy we have show'd;' the Romans,\n'This we received;' and each in either side\nGive the all-hail to thee and cry 'Be blest\nFor making up this peace!' Thou know'st, great son,\nThe end of war's uncertain, but this certain,\nThat, if thou conquer Rome, the benefit\nWhich thou shalt thereby reap is such a name,\nWhose repetition will be dogg'd with curses;\nWhose chronicle thus writ: 'The man was noble,\nBut with his last attempt he wiped it out;\nDestroy'd his country, and his name remains\nTo the ensuing age abhorr'd.' Speak to me, son:\nThou hast affected the fine strains of honour,\nTo imitate the graces of the gods;\nTo tear with thunder the wide cheeks o' the air,\nAnd yet to charge thy sulphur with a bolt\nThat should but rive an oak. Why dost not speak?\nThink'st thou it honourable for a noble man\nStill to remember wrongs? Daughter, speak you:\nHe cares not for your weeping. Speak thou, boy:\nPerhaps thy childishness will move him more\nThan can our reasons. There's no man in the world\nMore bound to 's mother; yet here he lets me prate\nLike one i' the stocks. Thou hast never in thy life\nShow'd thy dear mother any courtesy,\nWhen she, poor hen, fond of no second brood,\nHas cluck'd thee to the wars and safely home,\nLoaden with honour. Say my request's unjust,\nAnd spurn me back: but if it be not so,\nThou art not honest; and the gods will plague thee,\nThat thou restrain'st from me the duty which\nTo a mother's part belongs. He turns away:\nDown, ladies; let us shame him with our knees.\nTo his surname Coriolanus 'longs more pride\nThan pity to our prayers. Down: an end;\nThis is the last: so we will home to Rome,\nAnd die among our neighbours. Nay, behold 's:\nThis boy, that cannot tell what he would have\nBut kneels and holds up bands for fellowship,\nDoes reason our petition with more strength\nThan thou hast to deny 't. Come, let us go:\nThis fellow had a Volscian to his mother;\nHis wife is in Corioli and his child\nLike him by chance. Yet give us our dispatch:\nI am hush'd until our city be a-fire,\nAnd then I'll speak a little."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"O mother, mother!\nWhat have you done? Behold, the heavens do ope,\nThe gods look down, and this unnatural scene\nThey laugh at. O my mother, mother! O!\nYou have won a happy victory to Rome;\nBut, for your son,--believe it, O, believe it,\nMost dangerously you have with him prevail'd,\nIf not most mortal to him. But, let it come.\nAufidius, though I cannot make true wars,\nI'll frame convenient peace. Now, good Aufidius,\nWere you in my stead, would you have heard\nA mother less? or granted less, Aufidius?"},{"l":"Cor.5.3","s":"AUFIDIUS","t":"I was moved withal."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"I dare be sworn you were:\nAnd, sir, it is no little thing to make\nMine eyes to sweat compassion. But, good sir,\nWhat peace you'll make, advise me: for my part,\nI'll not to Rome, I'll back with you; and pray you,\nStand to me in this cause. O mother! wife!"},{"l":"Cor.5.3","s":"AUFIDIUS","t":"Aside  I am glad thou hast set thy mercy and\nthy honour\nAt difference in thee: out of that I'll work\nMyself a former fortune."},{"l":"Cor.5.3","s":"CORIOLANUS","t":"Ay, by and by;\nBut we will drink together; and you shall bear\nA better witness back than words, which we,\nOn like conditions, will have counter-seal'd.\nCome, enter with us. Ladies, you deserve\nTo have a temple built you: all the swords\nIn Italy, and her confederate arms,\nCould not have made this peace."},{"l":"Cor.5.4","t":"Enter MENENIUS and SICINIUS"},{"l":"Cor.5.4","t":"Enter a Messenger"},{"l":"Cor.5.4","t":"Enter a second Messenger"},{"l":"Cor.5.4","t":"Trumpets; hautboys; drums beat; all together"},{"l":"Cor.5.4","t":"A shout within"},{"l":"Cor.5.4","t":"Music still, with shouts"},{"l":"Cor.5.4","t":"Exeunt"},{"l":"Cor.5.4","s":"MENENIUS","t":"See you yond coign o' the Capitol, yond\ncorner-stone?"},{"l":"Cor.5.4","s":"SICINIUS","t":"Why, what of that?"},{"l":"Cor.5.4","s":"MENENIUS","t":"If it be possible for you to displace it with your\nlittle finger, there is some hope the ladies of\nRome, especially his mother, may prevail with him.\nBut I say there is no hope in't: our throats are\nsentenced and stay upon execution."},{"l":"Cor.5.4","s":"SICINIUS","t":"Is't possible that so short a time can alter the\ncondition of a man!"},{"l":"Cor.5.4","s":"MENENIUS","t":"There is differency between a grub and a butterfly;\nyet your butterfly was a grub. This Marcius is grown\nfrom man to dragon: he has wings; he's more than a\ncreeping thing."},{"l":"Cor.5.4","s":"SICINIUS","t":"He loved his mother dearly."},{"l":"Cor.5.4","s":"MENENIUS","t":"So did he me: and he no more remembers his mother\nnow than an eight-year-old horse. The tartness\nof his face sours ripe grapes: when he walks, he\nmoves like an engine, and the ground shrinks before\nhis treading: he is able to pierce a corslet with\nhis eye; talks like a knell, and his hum is a\nbattery. He sits in his state, as a thing made for\nAlexander. What he bids be done is finished with\nhis bidding. He wants nothing of a god but eternity\nand a heaven to throne in."},{"l":"Cor.5.4","s":"SICINIUS","t":"Yes, mercy, if you report him truly."},{"l":"Cor.5.4","s":"MENENIUS","t":"I paint him in the character. Mark what mercy his\nmother shall bring from him: there is no more mercy\nin him than there is milk in a male tiger; that\nshall our poor city find: and all this is long of\nyou."},{"l":"Cor.5.4","s":"SICINIUS","t":"The gods be good unto us!"},{"l":"Cor.5.4","s":"MENENIUS","t":"No, in such a case the gods will not be good unto\nus. When we banished him, we respected not them;\nand, he returning to break our necks, they respect not us."},{"l":"Cor.5.4","s":"Messenger","t":"Sir, if you'ld save your life, fly to your house:\nThe plebeians have got your fellow-tribune\nAnd hale him up and down, all swearing, if\nThe Roman ladies bring not comfort home,\nThey'll give him death by inches."},{"l":"Cor.5.4","s":"SICINIUS","t":"What's the news?"},{"l":"Cor.5.4","s":"Second Messenger","t":"Good news, good news; the ladies have prevail'd,\nThe Volscians are dislodged, and Marcius gone:\nA merrier day did never yet greet Rome,\nNo, not the expulsion of the Tarquins."},{"l":"Cor.5.4","s":"SICINIUS","t":"Friend,\nArt thou certain this is true? is it most certain?"},{"l":"Cor.5.4","s":"Second Messenger","t":"As certain as I know the sun is fire:\nWhere have you lurk'd, that you make doubt of it?\nNe'er through an arch so hurried the blown tide,\nAs the recomforted through the gates. Why, hark you!\nThe trumpets, sackbuts, psalteries and fifes,\nTabours and cymbals and the shouting Romans,\nMake the sun dance. Hark you!"},{"l":"Cor.5.4","s":"MENENIUS","t":"This is good news:\nI will go meet the ladies. This Volumnia\nIs worth of consuls, senators, patricians,\nA city full; of tribunes, such as you,\nA sea and land full. You have pray'd well to-day:\nThis morning for ten thousand of your throats\nI'd not have given a doit. Hark, how they joy!"},{"l":"Cor.5.4","s":"SICINIUS","t":"First, the gods bless you for your tidings; next,\nAccept my thankfulness."},{"l":"Cor.5.4","s":"Second Messenger","t":"Sir, we have all\nGreat cause to give great thanks."},{"l":"Cor.5.4","s":"SICINIUS","t":"They are near the city?"},{"l":"Cor.5.4","s":"Second Messenger","t":"Almost at point to enter."},{"l":"Cor.5.4","s":"SICINIUS","t":"We will meet them,\nAnd help the joy."},{"l":"Cor.5.5","t":"Enter two Senators with VOLUMNIA, VIRGILIA,\nVALERIA, &c. passing over the stage,\nfollowed by Patricians and others"},{"l":"Cor.5.5","t":"A flourish with drums and trumpets. Exeunt"},{"l":"Cor.5.5","s":"First Senator","t":"Behold our patroness, the life of Rome!\nCall all your tribes together, praise the gods,\nAnd make triumphant fires; strew flowers before them:\nUnshout the noise that banish'd Marcius,\nRepeal him with the welcome of his mother;\nCry 'Welcome, ladies, welcome!'"},{"l":"Cor.5.5","s":"All","t":"Welcome, ladies, Welcome!"},{"l":"Cor.5.6","t":"Enter TULLUS AUFIDIUS, with Attendants"},{"l":"Cor.5.6","t":"Exeunt Attendants"},{"l":"Cor.5.6","t":"Enter three or four Conspirators of AUFIDIUS' faction"},{"l":"Cor.5.6","t":"Drums and trumpets sound, with great shouts of\nthe People"},{"l":"Cor.5.6","t":"Enter the Lords of the city"},{"l":"Cor.5.6","t":"Enter CORIOLANUS, marching with drum and\ncolours; commoners being with him"},{"l":"Cor.5.6","t":"The Conspirators draw, and kill CORIOLANUS:\nAUFIDIUS stands on his body"},{"l":"Cor.5.6","t":"Exeunt, bearing the body of CORIOLANUS. A dead\nmarch sounded"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Go tell the lords o' the city I am here:\nDeliver them this paper: having read it,\nBid them repair to the market place; where I,\nEven in theirs and in the commons' ears,\nWill vouch the truth of it. Him I accuse\nThe city ports by this hath enter'd and\nIntends to appear before the people, hoping\nTo purge herself with words: dispatch.\nMost welcome!"},{"l":"Cor.5.6","s":"First Conspirator","t":"How is it with our general?"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Even so\nAs with a man by his own alms empoison'd,\nAnd with his charity slain."},{"l":"Cor.5.6","s":"Second Conspirator","t":"Most noble sir,\nIf you do hold the same intent wherein\nYou wish'd us parties, we'll deliver you\nOf your great danger."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Sir, I cannot tell:\nWe must proceed as we do find the people."},{"l":"Cor.5.6","s":"Third Conspirator","t":"The people will remain uncertain whilst\n'Twixt you there's difference; but the fall of either\nMakes the survivor heir of all."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"I know it;\nAnd my pretext to strike at him admits\nA good construction. I raised him, and I pawn'd\nMine honour for his truth: who being so heighten'd,\nHe water'd his new plants with dews of flattery,\nSeducing so my friends; and, to this end,\nHe bow'd his nature, never known before\nBut to be rough, unswayable and free."},{"l":"Cor.5.6","s":"Third Conspirator","t":"Sir, his stoutness\nWhen he did stand for consul, which he lost\nBy lack of stooping,--"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"That I would have spoke of:\nBeing banish'd for't, he came unto my hearth;\nPresented to my knife his throat: I took him;\nMade him joint-servant with me; gave him way\nIn all his own desires; nay, let him choose\nOut of my files, his projects to accomplish,\nMy best and freshest men; served his designments\nIn mine own person; holp to reap the fame\nWhich he did end all his; and took some pride\nTo do myself this wrong: till, at the last,\nI seem'd his follower, not partner, and\nHe waged me with his countenance, as if\nI had been mercenary."},{"l":"Cor.5.6","s":"First Conspirator","t":"So he did, my lord:\nThe army marvell'd at it, and, in the last,\nWhen he had carried Rome and that we look'd\nFor no less spoil than glory,--"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"There was it:\nFor which my sinews shall be stretch'd upon him.\nAt a few drops of women's rheum, which are\nAs cheap as lies, he sold the blood and labour\nOf our great action: therefore shall he die,\nAnd I'll renew me in his fall. But, hark!"},{"l":"Cor.5.6","s":"First Conspirator","t":"Your native town you enter'd like a post,\nAnd had no welcomes home: but he returns,\nSplitting the air with noise."},{"l":"Cor.5.6","s":"Second Conspirator","t":"And patient fools,\nWhose children he hath slain, their base throats tear\nWith giving him glory."},{"l":"Cor.5.6","s":"Third Conspirator","t":"Therefore, at your vantage,\nEre he express himself, or move the people\nWith what he would say, let him feel your sword,\nWhich we will second. When he lies along,\nAfter your way his tale pronounced shall bury\nHis reasons with his body."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Say no more:\nHere come the lords."},{"l":"Cor.5.6","s":"All The Lords","t":"You are most welcome home."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"I have not deserved it.\nBut, worthy lords, have you with heed perused\nWhat I have written to you?"},{"l":"Cor.5.6","s":"Lords","t":"We have."},{"l":"Cor.5.6","s":"First Lord","t":"And grieve to hear't.\nWhat faults he made before the last, I think\nMight have found easy fines: but there to end\nWhere he was to begin and give away\nThe benefit of our levies, answering us\nWith our own charge, making a treaty where\nThere was a yielding,--this admits no excuse."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"He approaches: you shall hear him."},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Hail, lords! I am return'd your soldier,\nNo more infected with my country's love\nThan when I parted hence, but still subsisting\nUnder your great command. You are to know\nThat prosperously I have attempted and\nWith bloody passage led your wars even to\nThe gates of Rome. Our spoils we have brought home\nDo more than counterpoise a full third part\nThe charges of the action. We have made peace\nWith no less honour to the Antiates\nThan shame to the Romans: and we here deliver,\nSubscribed by the consuls and patricians,\nTogether with the seal o' the senate, what\nWe have compounded on."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Read it not, noble lords;\nBut tell the traitor, in the high'st degree\nHe hath abused your powers."},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Traitor! how now!"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Ay, traitor, Marcius!"},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Marcius!"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Ay, Marcius, Caius Marcius: dost thou think\nI'll grace thee with that robbery, thy stol'n name\nCoriolanus in Corioli?\nYou lords and heads o' the state, perfidiously\nHe has betray'd your business, and given up,\nFor certain drops of salt, your city Rome,\nI say 'your city,' to his wife and mother;\nBreaking his oath and resolution like\nA twist of rotten silk, never admitting\nCounsel o' the war, but at his nurse's tears\nHe whined and roar'd away your victory,\nThat pages blush'd at him and men of heart\nLook'd wondering each at other."},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Hear'st thou, Mars?"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Name not the god, thou boy of tears!"},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Ha!"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"No more."},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Measureless liar, thou hast made my heart\nToo great for what contains it. Boy! O slave!\nPardon me, lords, 'tis the first time that ever\nI was forced to scold. Your judgments, my grave lords,\nMust give this cur the lie: and his own notion--\nWho wears my stripes impress'd upon him; that\nMust bear my beating to his grave--shall join\nTo thrust the lie unto him."},{"l":"Cor.5.6","s":"First Lord","t":"Peace, both, and hear me speak."},{"l":"Cor.5.6","s":"CORIOLANUS","t":"Cut me to pieces, Volsces; men and lads,\nStain all your edges on me. Boy! false hound!\nIf you have writ your annals true, 'tis there,\nThat, like an eagle in a dove-cote, I\nFlutter'd your Volscians in Corioli:\nAlone I did it. Boy!"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Why, noble lords,\nWill you be put in mind of his blind fortune,\nWhich was your shame, by this unholy braggart,\n'Fore your own eyes and ears?"},{"l":"Cor.5.6","s":"All Conspirators","t":"Let him die for't."},{"l":"Cor.5.6","s":"All The People","t":"'Tear him to pieces.' 'Do it presently.' 'He kill'd\nmy son.' 'My daughter.' 'He killed my cousin\nMarcus.' 'He killed my father.'"},{"l":"Cor.5.6","s":"Second Lord","t":"Peace, ho! no outrage: peace!\nThe man is noble and his fame folds-in\nThis orb o' the earth. His last offences to us\nShall have judicious hearing. Stand, Aufidius,\nAnd trouble not the peace."},{"l":"Cor.5.6","s":"CORIOLANUS","t":"O that I had him,\nWith six Aufidiuses, or more, his tribe,\nTo use my lawful sword!"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"Insolent villain!"},{"l":"Cor.5.6","s":"All Conspirators","t":"Kill, kill, kill, kill, kill him!"},{"l":"Cor.5.6","s":"Lords","t":"Hold, hold, hold, hold!"},{"l":"Cor.5.6","s":"AUFIDIUS","t":"My noble masters, hear me speak."},{"l":"Cor.5.6","s":"First Lord","t":"O Tullus,--"},{"l":"Cor.5.6","s":"Second Lord","t":"Thou hast done a deed whereat valour will weep."},{"l":"Cor.5.6","s":"Third Lord","t":"Tread not upon him. Masters all, be quiet;\nPut up your swords."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"My lords, when you shall know--as in this rage,\nProvoked by him, you cannot--the great danger\nWhich this man's life did owe you, you'll rejoice\nThat he is thus cut off. Please it your honours\nTo call me to your senate, I'll deliver\nMyself your loyal servant, or endure\nYour heaviest censure."},{"l":"Cor.5.6","s":"First Lord","t":"Bear from hence his body;\nAnd mourn you for him: let him be regarded\nAs the most noble corse that ever herald\nDid follow to his urn."},{"l":"Cor.5.6","s":"Second Lord","t":"His own impatience\nTakes from Aufidius a great part of blame.\nLet's make the best of it."},{"l":"Cor.5.6","s":"AUFIDIUS","t":"My rage is gone;\nAnd I am struck with sorrow. Take him up.\nHelp, three o' the chiefest soldiers; I'll be one.\nBeat thou the drum, that it speak mournfully:\nTrail your steel pikes. Though in this city he\nHath widow'd and unchilded many a one,\nWhich to this hour bewail the injury,\nYet he shall have a noble memory. Assist."}]