[{"l":"undefined.1.1","t":"Enter the ARCHBISHOP OF CANTERBURY, and the BISHOP OF ELY"},{"l":"undefined.1.1","t":"Exeunt"},{"l":"undefined.1.1","s":"CANTERBURY","t":"My lord, I'll tell you; that self bill is urged,\nWhich in the eleventh year of the last king's reign\nWas like, and had indeed against us pass'd,\nBut that the scambling and unquiet time\nDid push it out of farther question."},{"l":"undefined.1.1","s":"ELY","t":"But how, my lord, shall we resist it now?"},{"l":"undefined.1.1","s":"CANTERBURY","t":"It must be thought on. If it pass against us,\nWe lose the better half of our possession:\nFor all the temporal lands which men devout\nBy testament have given to the church\nWould they strip from us; being valued thus:\nAs much as would maintain, to the king's honour,\nFull fifteen earls and fifteen hundred knights,\nSix thousand and two hundred good esquires;\nAnd, to relief of lazars and weak age,\nOf indigent faint souls past corporal toil.\nA hundred almshouses right well supplied;\nAnd to the coffers of the king beside,\nA thousand pounds by the year: thus runs the bill."},{"l":"undefined.1.1","s":"ELY","t":"This would drink deep."},{"l":"undefined.1.1","s":"CANTERBURY","t":"'Twould drink the cup and all."},{"l":"undefined.1.1","s":"ELY","t":"But what prevention?"},{"l":"undefined.1.1","s":"CANTERBURY","t":"The king is full of grace and fair regard."},{"l":"undefined.1.1","s":"ELY","t":"And a true lover of the holy church."},{"l":"undefined.1.1","s":"CANTERBURY","t":"The courses of his youth promised it not.\nThe breath no sooner left his father's body,\nBut that his wildness, mortified in him,\nSeem'd to die too; yea, at that very moment\nConsideration, like an angel, came\nAnd whipp'd the offending Adam out of him,\nLeaving his body as a paradise,\nTo envelop and contain celestial spirits.\nNever was such a sudden scholar made;\nNever came reformation in a flood,\nWith such a heady currance, scouring faults\nNor never Hydra-headed wilfulness\nSo soon did lose his seat and all at once\nAs in this king."},{"l":"undefined.1.1","s":"ELY","t":"We are blessed in the change."},{"l":"undefined.1.1","s":"CANTERBURY","t":"Hear him but reason in divinity,\nAnd all-admiring with an inward wish\nYou would desire the king were made a prelate:\nHear him debate of commonwealth affairs,\nYou would say it hath been all in all his study:\nList his discourse of war, and you shall hear\nA fearful battle render'd you in music:\nTurn him to any cause of policy,\nThe Gordian knot of it he will unloose,\nFamiliar as his garter: that, when he speaks,\nThe air, a charter'd libertine, is still,\nAnd the mute wonder lurketh in men's ears,\nTo steal his sweet and honey'd sentences;\nSo that the art and practic part of life\nMust be the mistress to this theoric:\nWhich is a wonder how his grace should glean it,\nSince his addiction was to courses vain,\nHis companies unletter'd, rude and shallow,\nHis hours fill'd up with riots, banquets, sports,\nAnd never noted in him any study,\nAny retirement, any sequestration\nFrom open haunts and popularity."},{"l":"undefined.1.1","s":"ELY","t":"The strawberry grows underneath the nettle\nAnd wholesome berries thrive and ripen best\nNeighbour'd by fruit of baser quality:\nAnd so the prince obscured his contemplation\nUnder the veil of wildness; which, no doubt,\nGrew like the summer grass, fastest by night,\nUnseen, yet crescive in his faculty."},{"l":"undefined.1.1","s":"CANTERBURY","t":"It must be so; for miracles are ceased;\nAnd therefore we must needs admit the means\nHow things are perfected."},{"l":"undefined.1.1","s":"ELY","t":"But, my good lord,\nHow now for mitigation of this bill\nUrged by the commons? Doth his majesty\nIncline to it, or no?"},{"l":"undefined.1.1","s":"CANTERBURY","t":"He seems indifferent,\nOr rather swaying more upon our part\nThan cherishing the exhibiters against us;\nFor I have made an offer to his majesty,\nUpon our spiritual convocation\nAnd in regard of causes now in hand,\nWhich I have open'd to his grace at large,\nAs touching France, to give a greater sum\nThan ever at one time the clergy yet\nDid to his predecessors part withal."},{"l":"undefined.1.1","s":"ELY","t":"How did this offer seem received, my lord?"},{"l":"undefined.1.1","s":"CANTERBURY","t":"With good acceptance of his majesty;\nSave that there was not time enough to hear,\nAs I perceived his grace would fain have done,\nThe severals and unhidden passages\nOf his true titles to some certain dukedoms\nAnd generally to the crown and seat of France\nDerived from Edward, his great-grandfather."},{"l":"undefined.1.1","s":"ELY","t":"What was the impediment that broke this off?"},{"l":"undefined.1.1","s":"CANTERBURY","t":"The French ambassador upon that instant\nCraved audience; and the hour, I think, is come\nTo give him hearing: is it four o'clock?"},{"l":"undefined.1.1","s":"ELY","t":"It is."},{"l":"undefined.1.1","s":"CANTERBURY","t":"Then go we in, to know his embassy;\nWhich I could with a ready guess declare,\nBefore the Frenchman speak a word of it."},{"l":"undefined.1.1","s":"ELY","t":"I'll wait upon you, and I long to hear it."},{"l":"undefined.1.2","t":"Enter KING HENRY V, GLOUCESTER, BEDFORD, EXETER, WARWICK, WESTMORELAND, and Attendants"},{"l":"undefined.1.2","t":"Enter the ARCHBISHOP OF CANTERBURY, and the BISHOP of ELY"},{"l":"undefined.1.2","t":"Exeunt some Attendants"},{"l":"undefined.1.2","t":"Enter Ambassadors of France"},{"l":"undefined.1.2","t":"Exeunt Ambassadors"},{"l":"undefined.1.2","t":"Exeunt. Flourish"},{"l":"undefined.1.2","s":"KING HENRY V","t":"Where is my gracious Lord of Canterbury?"},{"l":"undefined.1.2","s":"EXETER","t":"Not here in presence."},{"l":"undefined.1.2","s":"KING HENRY V","t":"Send for him, good uncle."},{"l":"undefined.1.2","s":"WESTMORELAND","t":"Shall we call in the ambassador, my liege?"},{"l":"undefined.1.2","s":"KING HENRY V","t":"Not yet, my cousin: we would be resolved,\nBefore we hear him, of some things of weight\nThat task our thoughts, concerning us and France."},{"l":"undefined.1.2","s":"CANTERBURY","t":"God and his angels guard your sacred throne\nAnd make you long become it!"},{"l":"undefined.1.2","s":"KING HENRY V","t":"Sure, we thank you.\nMy learned lord, we pray you to proceed\nAnd justly and religiously unfold\nWhy the law Salique that they have in France\nOr should, or should not, bar us in our claim:\nAnd God forbid, my dear and faithful lord,\nThat you should fashion, wrest, or bow your reading,\nOr nicely charge your understanding soul\nWith opening titles miscreate, whose right\nSuits not in native colours with the truth;\nFor God doth know how many now in health\nShall drop their blood in approbation\nOf what your reverence shall incite us to.\nTherefore take heed how you impawn our person,\nHow you awake our sleeping sword of war:\nWe charge you, in the name of God, take heed;\nFor never two such kingdoms did contend\nWithout much fall of blood; whose guiltless drops\nAre every one a woe, a sore complaint\n'Gainst him whose wrong gives edge unto the swords\nThat make such waste in brief mortality.\nUnder this conjuration, speak, my lord;\nFor we will hear, note and believe in heart\nThat what you speak is in your conscience wash'd\nAs pure as sin with baptism."},{"l":"undefined.1.2","s":"CANTERBURY","t":"Then hear me, gracious sovereign, and you peers,\nThat owe yourselves, your lives and services\nTo this imperial throne. There is no bar\nTo make against your highness' claim to France\nBut this, which they produce from Pharamond,\n'In terram Salicam mulieres ne succedant:'\n'No woman shall succeed in Salique land:'\nWhich Salique land the French unjustly gloze\nTo be the realm of France, and Pharamond\nThe founder of this law and female bar.\nYet their own authors faithfully affirm\nThat the land Salique is in Germany,\nBetween the floods of Sala and of Elbe;\nWhere Charles the Great, having subdued the Saxons,\nThere left behind and settled certain French;\nWho, holding in disdain the German women\nFor some dishonest manners of their life,\nEstablish'd then this law; to wit, no female\nShould be inheritrix in Salique land:\nWhich Salique, as I said, 'twixt Elbe and Sala,\nIs at this day in Germany call'd Meisen.\nThen doth it well appear that Salique law\nWas not devised for the realm of France:\nNor did the French possess the Salique land\nUntil four hundred one and twenty years\nAfter defunction of King Pharamond,\nIdly supposed the founder of this law;\nWho died within the year of our redemption\nFour hundred twenty-six; and Charles the Great\nSubdued the Saxons, and did seat the French\nBeyond the river Sala, in the year\nEight hundred five. Besides, their writers say,\nKing Pepin, which deposed Childeric,\nDid, as heir general, being descended\nOf Blithild, which was daughter to King Clothair,\nMake claim and title to the crown of France.\nHugh Capet also, who usurped the crown\nOf Charles the duke of Lorraine, sole heir male\nOf the true line and stock of Charles the Great,\nTo find his title with some shows of truth,\n'Through, in pure truth, it was corrupt and naught,\nConvey'd himself as heir to the Lady Lingare,\nDaughter to Charlemain, who was the son\nTo Lewis the emperor, and Lewis the son\nOf Charles the Great. Also King Lewis the Tenth,\nWho was sole heir to the usurper Capet,\nCould not keep quiet in his conscience,\nWearing the crown of France, till satisfied\nThat fair Queen Isabel, his grandmother,\nWas lineal of the Lady Ermengare,\nDaughter to Charles the foresaid duke of Lorraine:\nBy the which marriage the line of Charles the Great\nWas re-united to the crown of France.\nSo that, as clear as is the summer's sun.\nKing Pepin's title and Hugh Capet's claim,\nKing Lewis his satisfaction, all appear\nTo hold in right and title of the female:\nSo do the kings of France unto this day;\nHowbeit they would hold up this Salique law\nTo bar your highness claiming from the female,\nAnd rather choose to hide them in a net\nThan amply to imbar their crooked titles\nUsurp'd from you and your progenitors."},{"l":"undefined.1.2","s":"KING HENRY V","t":"May I with right and conscience make this claim?"},{"l":"undefined.1.2","s":"CANTERBURY","t":"The sin upon my head, dread sovereign!\nFor in the book of Numbers is it writ,\nWhen the man dies, let the inheritance\nDescend unto the daughter. Gracious lord,\nStand for your own; unwind your bloody flag;\nLook back into your mighty ancestors:\nGo, my dread lord, to your great-grandsire's tomb,\nFrom whom you claim; invoke his warlike spirit,\nAnd your great-uncle's, Edward the Black Prince,\nWho on the French ground play'd a tragedy,\nMaking defeat on the full power of France,\nWhiles his most mighty father on a hill\nStood smiling to behold his lion's whelp\nForage in blood of French nobility.\nO noble English. that could entertain\nWith half their forces the full Pride of France\nAnd let another half stand laughing by,\nAll out of work and cold for action!"},{"l":"undefined.1.2","s":"ELY","t":"Awake remembrance of these valiant dead\nAnd with your puissant arm renew their feats:\nYou are their heir; you sit upon their throne;\nThe blood and courage that renowned them\nRuns in your veins; and my thrice-puissant liege\nIs in the very May-morn of his youth,\nRipe for exploits and mighty enterprises."},{"l":"undefined.1.2","s":"EXETER","t":"Your brother kings and monarchs of the earth\nDo all expect that you should rouse yourself,\nAs did the former lions of your blood."},{"l":"undefined.1.2","s":"WESTMORELAND","t":"They know your grace hath cause and means and might;\nSo hath your highness; never king of England\nHad nobles richer and more loyal subjects,\nWhose hearts have left their bodies here in England\nAnd lie pavilion'd in the fields of France."},{"l":"undefined.1.2","s":"CANTERBURY","t":"O, let their bodies follow, my dear liege,\nWith blood and sword and fire to win your right;\nIn aid whereof we of the spiritualty\nWill raise your highness such a mighty sum\nAs never did the clergy at one time\nBring in to any of your ancestors."},{"l":"undefined.1.2","s":"KING HENRY V","t":"We must not only arm to invade the French,\nBut lay down our proportions to defend\nAgainst the Scot, who will make road upon us\nWith all advantages."},{"l":"undefined.1.2","s":"CANTERBURY","t":"They of those marches, gracious sovereign,\nShall be a wall sufficient to defend\nOur inland from the pilfering borderers."},{"l":"undefined.1.2","s":"KING HENRY V","t":"We do not mean the coursing snatchers only,\nBut fear the main intendment of the Scot,\nWho hath been still a giddy neighbour to us;\nFor you shall read that my great-grandfather\nNever went with his forces into France\nBut that the Scot on his unfurnish'd kingdom\nCame pouring, like the tide into a breach,\nWith ample and brim fulness of his force,\nGalling the gleaned land with hot assays,\nGirding with grievous siege castles and towns;\nThat England, being empty of defence,\nHath shook and trembled at the ill neighbourhood."},{"l":"undefined.1.2","s":"CANTERBURY","t":"She hath been then more fear'd than harm'd, my liege;\nFor hear her but exampled by herself:\nWhen all her chivalry hath been in France\nAnd she a mourning widow of her nobles,\nShe hath herself not only well defended\nBut taken and impounded as a stray\nThe King of Scots; whom she did send to France,\nTo fill King Edward's fame with prisoner kings\nAnd make her chronicle as rich with praise\nAs is the ooze and bottom of the sea\nWith sunken wreck and sunless treasuries."},{"l":"undefined.1.2","s":"WESTMORELAND","t":"But there's a saying very old and true,\n'If that you will France win,\nThen with Scotland first begin:'\nFor once the eagle England being in prey,\nTo her unguarded nest the weasel Scot\nComes sneaking and so sucks her princely eggs,\nPlaying the mouse in absence of the cat,\nTo tear and havoc more than she can eat."},{"l":"undefined.1.2","s":"EXETER","t":"It follows then the cat must stay at home:\nYet that is but a crush'd necessity,\nSince we have locks to safeguard necessaries,\nAnd pretty traps to catch the petty thieves.\nWhile that the armed hand doth fight abroad,\nThe advised head defends itself at home;\nFor government, though high and low and lower,\nPut into parts, doth keep in one consent,\nCongreeing in a full and natural close,\nLike music."},{"l":"undefined.1.2","s":"CANTERBURY","t":"Therefore doth heaven divide\nThe state of man in divers functions,\nSetting endeavour in continual motion;\nTo which is fixed, as an aim or butt,\nObedience: for so work the honey-bees,\nCreatures that by a rule in nature teach\nThe act of order to a peopled kingdom.\nThey have a king and officers of sorts;\nWhere some, like magistrates, correct at home,\nOthers, like merchants, venture trade abroad,\nOthers, like soldiers, armed in their stings,\nMake boot upon the summer's velvet buds,\nWhich pillage they with merry march bring home\nTo the tent-royal of their emperor;\nWho, busied in his majesty, surveys\nThe singing masons building roofs of gold,\nThe civil citizens kneading up the honey,\nThe poor mechanic porters crowding in\nTheir heavy burdens at his narrow gate,\nThe sad-eyed justice, with his surly hum,\nDelivering o'er to executors pale\nThe lazy yawning drone. I this infer,\nThat many things, having full reference\nTo one consent, may work contrariously:\nAs many arrows, loosed several ways,\nCome to one mark; as many ways meet in one town;\nAs many fresh streams meet in one salt sea;\nAs many lines close in the dial's centre;\nSo may a thousand actions, once afoot.\nEnd in one purpose, and be all well borne\nWithout defeat. Therefore to France, my liege.\nDivide your happy England into four;\nWhereof take you one quarter into France,\nAnd you withal shall make all Gallia shake.\nIf we, with thrice such powers left at home,\nCannot defend our own doors from the dog,\nLet us be worried and our nation lose\nThe name of hardiness and policy."},{"l":"undefined.1.2","s":"KING HENRY V","t":"Call in the messengers sent from the Dauphin.\nNow are we well resolved; and, by God's help,\nAnd yours, the noble sinews of our power,\nFrance being ours, we'll bend it to our awe,\nOr break it all to pieces: or there we'll sit,\nRuling in large and ample empery\nO'er France and all her almost kingly dukedoms,\nOr lay these bones in an unworthy urn,\nTombless, with no remembrance over them:\nEither our history shall with full mouth\nSpeak freely of our acts, or else our grave,\nLike Turkish mute, shall have a tongueless mouth,\nNot worshipp'd with a waxen epitaph.\nNow are we well prepared to know the pleasure\nOf our fair cousin Dauphin; for we hear\nYour greeting is from him, not from the king."},{"l":"undefined.1.2","s":"First Ambassador","t":"May't please your majesty to give us leave\nFreely to render what we have in charge;\nOr shall we sparingly show you far off\nThe Dauphin's meaning and our embassy?"},{"l":"undefined.1.2","s":"KING HENRY V","t":"We are no tyrant, but a Christian king;\nUnto whose grace our passion is as subject\nAs are our wretches fetter'd in our prisons:\nTherefore with frank and with uncurbed plainness\nTell us the Dauphin's mind."},{"l":"undefined.1.2","s":"First Ambassador","t":"Thus, then, in few.\nYour highness, lately sending into France,\nDid claim some certain dukedoms, in the right\nOf your great predecessor, King Edward the Third.\nIn answer of which claim, the prince our master\nSays that you savour too much of your youth,\nAnd bids you be advised there's nought in France\nThat can be with a nimble galliard won;\nYou cannot revel into dukedoms there.\nHe therefore sends you, meeter for your spirit,\nThis tun of treasure; and, in lieu of this,\nDesires you let the dukedoms that you claim\nHear no more of you. This the Dauphin speaks."},{"l":"undefined.1.2","s":"KING HENRY V","t":"What treasure, uncle?"},{"l":"undefined.1.2","s":"EXETER","t":"Tennis-balls, my liege."},{"l":"undefined.1.2","s":"KING HENRY V","t":"We are glad the Dauphin is so pleasant with us;\nHis present and your pains we thank you for:\nWhen we have march'd our rackets to these balls,\nWe will, in France, by God's grace, play a set\nShall strike his father's crown into the hazard.\nTell him he hath made a match with such a wrangler\nThat all the courts of France will be disturb'd\nWith chaces. And we understand him well,\nHow he comes o'er us with our wilder days,\nNot measuring what use we made of them.\nWe never valued this poor seat of England;\nAnd therefore, living hence, did give ourself\nTo barbarous licence; as 'tis ever common\nThat men are merriest when they are from home.\nBut tell the Dauphin I will keep my state,\nBe like a king and show my sail of greatness\nWhen I do rouse me in my throne of France:\nFor that I have laid by my majesty\nAnd plodded like a man for working-days,\nBut I will rise there with so full a glory\nThat I will dazzle all the eyes of France,\nYea, strike the Dauphin blind to look on us.\nAnd tell the pleasant prince this mock of his\nHath turn'd his balls to gun-stones; and his soul\nShall stand sore charged for the wasteful vengeance\nThat shall fly with them: for many a thousand widows\nShall this his mock mock out of their dear husbands;\nMock mothers from their sons, mock castles down;\nAnd some are yet ungotten and unborn\nThat shall have cause to curse the Dauphin's scorn.\nBut this lies all within the will of God,\nTo whom I do appeal; and in whose name\nTell you the Dauphin I am coming on,\nTo venge me as I may and to put forth\nMy rightful hand in a well-hallow'd cause.\nSo get you hence in peace; and tell the Dauphin\nHis jest will savour but of shallow wit,\nWhen thousands weep more than did laugh at it.\nConvey them with safe conduct. Fare you well."},{"l":"undefined.1.2","s":"EXETER","t":"This was a merry message."},{"l":"undefined.1.2","s":"KING HENRY V","t":"We hope to make the sender blush at it.\nTherefore, my lords, omit no happy hour\nThat may give furtherance to our expedition;\nFor we have now no thought in us but France,\nSave those to God, that run before our business.\nTherefore let our proportions for these wars\nBe soon collected and all things thought upon\nThat may with reasonable swiftness add\nMore feathers to our wings; for, God before,\nWe'll chide this Dauphin at his father's door.\nTherefore let every man now task his thought,\nThat this fair action may on foot be brought."},{"l":"undefined.2.1","t":"Enter Corporal NYM and Lieutenant BARDOLPH"},{"l":"undefined.2.1","t":"Enter PISTOL and Hostess"},{"l":"undefined.2.1","t":"NYM and PISTOL draw"},{"l":"undefined.2.1","t":"Draws"},{"l":"undefined.2.1","t":"Enter the Boy"},{"l":"undefined.2.1","t":"Exeunt Hostess and Boy"},{"l":"undefined.2.1","t":"They draw"},{"l":"undefined.2.1","t":"Re-enter Hostess"},{"l":"undefined.2.1","s":"BARDOLPH","t":"Well met, Corporal Nym."},{"l":"undefined.2.1","s":"NYM","t":"Good morrow, Lieutenant Bardolph."},{"l":"undefined.2.1","s":"BARDOLPH","t":"What, are Ancient Pistol and you friends yet?"},{"l":"undefined.2.1","s":"NYM","t":"For my part, I care not: I say little; but when\ntime shall serve, there shall be smiles; but that\nshall be as it may. I dare not fight; but I will\nwink and hold out mine iron: it is a simple one; but\nwhat though? it will toast cheese, and it will\nendure cold as another man's sword will: and\nthere's an end."},{"l":"undefined.2.1","s":"BARDOLPH","t":"I will bestow a breakfast to make you friends; and\nwe'll be all three sworn brothers to France: let it\nbe so, good Corporal Nym."},{"l":"undefined.2.1","s":"NYM","t":"Faith, I will live so long as I may, that's the\ncertain of it; and when I cannot live any longer, I\nwill do as I may: that is my rest, that is the\nrendezvous of it."},{"l":"undefined.2.1","s":"BARDOLPH","t":"It is certain, corporal, that he is married to Nell\nQuickly: and certainly she did you wrong; for you\nwere troth-plight to her."},{"l":"undefined.2.1","s":"NYM","t":"I cannot tell: things must be as they may: men may\nsleep, and they may have their throats about them at\nthat time; and some say knives have edges. It must\nbe as it may: though patience be a tired mare, yet\nshe will plod. There must be conclusions. Well, I\ncannot tell."},{"l":"undefined.2.1","s":"BARDOLPH","t":"Here comes Ancient Pistol and his wife: good\ncorporal, be patient here. How now, mine host Pistol!"},{"l":"undefined.2.1","s":"PISTOL","t":"Base tike, call'st thou me host? Now, by this hand,\nI swear, I scorn the term; Nor shall my Nell keep lodgers."},{"l":"undefined.2.1","s":"Hostess","t":"No, by my troth, not long; for we cannot lodge and\nboard a dozen or fourteen gentlewomen that live\nhonestly by the prick of their needles, but it will\nbe thought we keep a bawdy house straight.\nO well a day, Lady, if he be not drawn now! we\nshall see wilful adultery and murder committed."},{"l":"undefined.2.1","s":"BARDOLPH","t":"Good lieutenant! good corporal! offer nothing here."},{"l":"undefined.2.1","s":"NYM","t":"Pish!"},{"l":"undefined.2.1","s":"PISTOL","t":"Pish for thee, Iceland dog! thou prick-ear'd cur of Iceland!"},{"l":"undefined.2.1","s":"Hostess","t":"Good Corporal Nym, show thy valour, and put up your sword."},{"l":"undefined.2.1","s":"NYM","t":"Will you shog off? I would have you solus."},{"l":"undefined.2.1","s":"PISTOL","t":"'Solus,' egregious dog? O viper vile!\nThe 'solus' in thy most mervailous face;\nThe 'solus' in thy teeth, and in thy throat,\nAnd in thy hateful lungs, yea, in thy maw, perdy,\nAnd, which is worse, within thy nasty mouth!\nI do retort the 'solus' in thy bowels;\nFor I can take, and Pistol's cock is up,\nAnd flashing fire will follow."},{"l":"undefined.2.1","s":"NYM","t":"I am not Barbason; you cannot conjure me. I have an\nhumour to knock you indifferently well. If you grow\nfoul with me, Pistol, I will scour you with my\nrapier, as I may, in fair terms: if you would walk\noff, I would prick your guts a little, in good\nterms, as I may: and that's the humour of it."},{"l":"undefined.2.1","s":"PISTOL","t":"O braggart vile and damned furious wight!\nThe grave doth gape, and doting death is near;\nTherefore exhale."},{"l":"undefined.2.1","s":"BARDOLPH","t":"Hear me, hear me what I say: he that strikes the\nfirst stroke, I'll run him up to the hilts, as I am a soldier."},{"l":"undefined.2.1","s":"PISTOL","t":"An oath of mickle might; and fury shall abate.\nGive me thy fist, thy fore-foot to me give:\nThy spirits are most tall."},{"l":"undefined.2.1","s":"NYM","t":"I will cut thy throat, one time or other, in fair\nterms: that is the humour of it."},{"l":"undefined.2.1","s":"PISTOL","t":"'Couple a gorge!'\nThat is the word. I thee defy again.\nO hound of Crete, think'st thou my spouse to get?\nNo; to the spital go,\nAnd from the powdering tub of infamy\nFetch forth the lazar kite of Cressid's kind,\nDoll Tearsheet she by name, and her espouse:\nI have, and I will hold, the quondam Quickly\nFor the only she; and--pauca, there's enough. Go to."},{"l":"undefined.2.1","s":"Boy","t":"Mine host Pistol, you must come to my master, and\nyou, hostess: he is very sick, and would to bed.\nGood Bardolph, put thy face between his sheets, and\ndo the office of a warming-pan. Faith, he's very ill."},{"l":"undefined.2.1","s":"BARDOLPH","t":"Away, you rogue!"},{"l":"undefined.2.1","s":"Hostess","t":"By my troth, he'll yield the crow a pudding one of\nthese days. The king has killed his heart. Good\nhusband, come home presently."},{"l":"undefined.2.1","s":"BARDOLPH","t":"Come, shall I make you two friends? We must to\nFrance together: why the devil should we keep\nknives to cut one another's throats?"},{"l":"undefined.2.1","s":"PISTOL","t":"Let floods o'erswell, and fiends for food howl on!"},{"l":"undefined.2.1","s":"NYM","t":"You'll pay me the eight shillings I won of you at betting?"},{"l":"undefined.2.1","s":"PISTOL","t":"Base is the slave that pays."},{"l":"undefined.2.1","s":"NYM","t":"That now I will have: that's the humour of it."},{"l":"undefined.2.1","s":"PISTOL","t":"As manhood shall compound: push home."},{"l":"undefined.2.1","s":"BARDOLPH","t":"By this sword, he that makes the first thrust, I'll\nkill him; by this sword, I will."},{"l":"undefined.2.1","s":"PISTOL","t":"Sword is an oath, and oaths must have their course."},{"l":"undefined.2.1","s":"BARDOLPH","t":"Corporal Nym, an thou wilt be friends, be friends:\nan thou wilt not, why, then, be enemies with me too.\nPrithee, put up."},{"l":"undefined.2.1","s":"NYM","t":"I shall have my eight shillings I won of you at betting?"},{"l":"undefined.2.1","s":"PISTOL","t":"A noble shalt thou have, and present pay;\nAnd liquor likewise will I give to thee,\nAnd friendship shall combine, and brotherhood:\nI'll live by Nym, and Nym shall live by me;\nIs not this just? for I shall sutler be\nUnto the camp, and profits will accrue.\nGive me thy hand."},{"l":"undefined.2.1","s":"NYM","t":"I shall have my noble?"},{"l":"undefined.2.1","s":"PISTOL","t":"In cash most justly paid."},{"l":"undefined.2.1","s":"NYM","t":"Well, then, that's the humour of't."},{"l":"undefined.2.1","s":"Hostess","t":"As ever you came of women, come in quickly to Sir\nJohn. Ah, poor heart! he is so shaked of a burning\nquotidian tertian, that it is most lamentable to\nbehold. Sweet men, come to him."},{"l":"undefined.2.1","s":"NYM","t":"The king hath run bad humours on the knight; that's\nthe even of it."},{"l":"undefined.2.1","s":"PISTOL","t":"Nym, thou hast spoke the right;\nHis heart is fracted and corroborate."},{"l":"undefined.2.1","s":"NYM","t":"The king is a good king: but it must be as it may;\nhe passes some humours and careers."},{"l":"undefined.2.1","s":"PISTOL","t":"Let us condole the knight; for, lambkins we will live."},{"l":"undefined.2.2","t":"Enter EXETER, BEDFORD, and WESTMORELAND"},{"l":"undefined.2.2","t":"Trumpets sound. Enter KING HENRY V, SCROOP,\nCAMBRIDGE, GREY, and Attendants"},{"l":"undefined.2.2","t":"Exeunt CAMBRIDGE, SCROOP and GREY, guarded"},{"l":"undefined.2.2","t":"Exeunt"},{"l":"undefined.2.2","s":"BEDFORD","t":"'Fore God, his grace is bold, to trust these traitors."},{"l":"undefined.2.2","s":"EXETER","t":"They shall be apprehended by and by."},{"l":"undefined.2.2","s":"WESTMORELAND","t":"How smooth and even they do bear themselves!\nAs if allegiance in their bosoms sat,\nCrowned with faith and constant loyalty."},{"l":"undefined.2.2","s":"BEDFORD","t":"The king hath note of all that they intend,\nBy interception which they dream not of."},{"l":"undefined.2.2","s":"EXETER","t":"Nay, but the man that was his bedfellow,\nWhom he hath dull'd and cloy'd with gracious favours,\nThat he should, for a foreign purse, so sell\nHis sovereign's life to death and treachery."},{"l":"undefined.2.2","s":"KING HENRY V","t":"Now sits the wind fair, and we will aboard.\nMy Lord of Cambridge, and my kind Lord of Masham,\nAnd you, my gentle knight, give me your thoughts:\nThink you not that the powers we bear with us\nWill cut their passage through the force of France,\nDoing the execution and the act\nFor which we have in head assembled them?"},{"l":"undefined.2.2","s":"SCROOP","t":"No doubt, my liege, if each man do his best."},{"l":"undefined.2.2","s":"KING HENRY V","t":"I doubt not that; since we are well persuaded\nWe carry not a heart with us from hence\nThat grows not in a fair consent with ours,\nNor leave not one behind that doth not wish\nSuccess and conquest to attend on us."},{"l":"undefined.2.2","s":"CAMBRIDGE","t":"Never was monarch better fear'd and loved\nThan is your majesty: there's not, I think, a subject\nThat sits in heart-grief and uneasiness\nUnder the sweet shade of your government."},{"l":"undefined.2.2","s":"GREY","t":"True: those that were your father's enemies\nHave steep'd their galls in honey and do serve you\nWith hearts create of duty and of zeal."},{"l":"undefined.2.2","s":"KING HENRY V","t":"We therefore have great cause of thankfulness;\nAnd shall forget the office of our hand,\nSooner than quittance of desert and merit\nAccording to the weight and worthiness."},{"l":"undefined.2.2","s":"SCROOP","t":"So service shall with steeled sinews toil,\nAnd labour shall refresh itself with hope,\nTo do your grace incessant services."},{"l":"undefined.2.2","s":"KING HENRY V","t":"We judge no less. Uncle of Exeter,\nEnlarge the man committed yesterday,\nThat rail'd against our person: we consider\nit was excess of wine that set him on;\nAnd on his more advice we pardon him."},{"l":"undefined.2.2","s":"SCROOP","t":"That's mercy, but too much security:\nLet him be punish'd, sovereign, lest example\nBreed, by his sufferance, more of such a kind."},{"l":"undefined.2.2","s":"KING HENRY V","t":"O, let us yet be merciful."},{"l":"undefined.2.2","s":"CAMBRIDGE","t":"So may your highness, and yet punish too."},{"l":"undefined.2.2","s":"GREY","t":"Sir,\nYou show great mercy, if you give him life,\nAfter the taste of much correction."},{"l":"undefined.2.2","s":"KING HENRY V","t":"Alas, your too much love and care of me\nAre heavy orisons 'gainst this poor wretch!\nIf little faults, proceeding on distemper,\nShall not be wink'd at, how shall we stretch our eye\nWhen capital crimes, chew'd, swallow'd and digested,\nAppear before us? We'll yet enlarge that man,\nThough Cambridge, Scroop and Grey, in their dear care\nAnd tender preservation of our person,\nWould have him punished. And now to our French causes:\nWho are the late commissioners?"},{"l":"undefined.2.2","s":"CAMBRIDGE","t":"I one, my lord:\nYour highness bade me ask for it to-day."},{"l":"undefined.2.2","s":"SCROOP","t":"So did you me, my liege."},{"l":"undefined.2.2","s":"GREY","t":"And I, my royal sovereign."},{"l":"undefined.2.2","s":"KING HENRY V","t":"Then, Richard Earl of Cambridge, there is yours;\nThere yours, Lord Scroop of Masham; and, sir knight,\nGrey of Northumberland, this same is yours:\nRead them; and know, I know your worthiness.\nMy Lord of Westmoreland, and uncle Exeter,\nWe will aboard to night. Why, how now, gentlemen!\nWhat see you in those papers that you lose\nSo much complexion? Look ye, how they change!\nTheir cheeks are paper. Why, what read you there\nThat hath so cowarded and chased your blood\nOut of appearance?"},{"l":"undefined.2.2","s":"CAMBRIDGE","t":"I do confess my fault;\nAnd do submit me to your highness' mercy."},{"l":"undefined.2.2","s":"GREY","t":"To which we all appeal."},{"l":"undefined.2.2","s":"KING HENRY V","t":"The mercy that was quick in us but late,\nBy your own counsel is suppress'd and kill'd:\nYou must not dare, for shame, to talk of mercy;\nFor your own reasons turn into your bosoms,\nAs dogs upon their masters, worrying you.\nSee you, my princes, and my noble peers,\nThese English monsters! My Lord of Cambridge here,\nYou know how apt our love was to accord\nTo furnish him with all appertinents\nBelonging to his honour; and this man\nHath, for a few light crowns, lightly conspired,\nAnd sworn unto the practises of France,\nTo kill us here in Hampton: to the which\nThis knight, no less for bounty bound to us\nThan Cambridge is, hath likewise sworn. But, O,\nWhat shall I say to thee, Lord Scroop? thou cruel,\nIngrateful, savage and inhuman creature!\nThou that didst bear the key of all my counsels,\nThat knew'st the very bottom of my soul,\nThat almost mightst have coin'd me into gold,\nWouldst thou have practised on me for thy use,\nMay it be possible, that foreign hire\nCould out of thee extract one spark of evil\nThat might annoy my finger? 'tis so strange,\nThat, though the truth of it stands off as gross\nAs black and white, my eye will scarcely see it.\nTreason and murder ever kept together,\nAs two yoke-devils sworn to either's purpose,\nWorking so grossly in a natural cause,\nThat admiration did not whoop at them:\nBut thou, 'gainst all proportion, didst bring in\nWonder to wait on treason and on murder:\nAnd whatsoever cunning fiend it was\nThat wrought upon thee so preposterously\nHath got the voice in hell for excellence:\nAll other devils that suggest by treasons\nDo botch and bungle up damnation\nWith patches, colours, and with forms being fetch'd\nFrom glistering semblances of piety;\nBut he that temper'd thee bade thee stand up,\nGave thee no instance why thou shouldst do treason,\nUnless to dub thee with the name of traitor.\nIf that same demon that hath gull'd thee thus\nShould with his lion gait walk the whole world,\nHe might return to vasty Tartar back,\nAnd tell the legions 'I can never win\nA soul so easy as that Englishman's.'\nO, how hast thou with 'jealousy infected\nThe sweetness of affiance! Show men dutiful?\nWhy, so didst thou: seem they grave and learned?\nWhy, so didst thou: come they of noble family?\nWhy, so didst thou: seem they religious?\nWhy, so didst thou: or are they spare in diet,\nFree from gross passion or of mirth or anger,\nConstant in spirit, not swerving with the blood,\nGarnish'd and deck'd in modest complement,\nNot working with the eye without the ear,\nAnd but in purged judgment trusting neither?\nSuch and so finely bolted didst thou seem:\nAnd thus thy fall hath left a kind of blot,\nTo mark the full-fraught man and best indued\nWith some suspicion. I will weep for thee;\nFor this revolt of thine, methinks, is like\nAnother fall of man. Their faults are open:\nArrest them to the answer of the law;\nAnd God acquit them of their practises!"},{"l":"undefined.2.2","s":"EXETER","t":"I arrest thee of high treason, by the name of\nRichard Earl of Cambridge.\nI arrest thee of high treason, by the name of\nHenry Lord Scroop of Masham.\nI arrest thee of high treason, by the name of\nThomas Grey, knight, of Northumberland."},{"l":"undefined.2.2","s":"SCROOP","t":"Our purposes God justly hath discover'd;\nAnd I repent my fault more than my death;\nWhich I beseech your highness to forgive,\nAlthough my body pay the price of it."},{"l":"undefined.2.2","s":"CAMBRIDGE","t":"For me, the gold of France did not seduce;\nAlthough I did admit it as a motive\nThe sooner to effect what I intended:\nBut God be thanked for prevention;\nWhich I in sufferance heartily will rejoice,\nBeseeching God and you to pardon me."},{"l":"undefined.2.2","s":"GREY","t":"Never did faithful subject more rejoice\nAt the discovery of most dangerous treason\nThan I do at this hour joy o'er myself.\nPrevented from a damned enterprise:\nMy fault, but not my body, pardon, sovereign."},{"l":"undefined.2.2","s":"KING HENRY V","t":"God quit you in his mercy! Hear your sentence.\nYou have conspired against our royal person,\nJoin'd with an enemy proclaim'd and from his coffers\nReceived the golden earnest of our death;\nWherein you would have sold your king to slaughter,\nHis princes and his peers to servitude,\nHis subjects to oppression and contempt\nAnd his whole kingdom into desolation.\nTouching our person seek we no revenge;\nBut we our kingdom's safety must so tender,\nWhose ruin you have sought, that to her laws\nWe do deliver you. Get you therefore hence,\nPoor miserable wretches, to your death:\nThe taste whereof, God of his mercy give\nYou patience to endure, and true repentance\nOf all your dear offences! Bear them hence.\nNow, lords, for France; the enterprise whereof\nShall be to you, as us, like glorious.\nWe doubt not of a fair and lucky war,\nSince God so graciously hath brought to light\nThis dangerous treason lurking in our way\nTo hinder our beginnings. We doubt not now\nBut every rub is smoothed on our way.\nThen forth, dear countrymen: let us deliver\nOur puissance into the hand of God,\nPutting it straight in expedition.\nCheerly to sea; the signs of war advance:\nNo king of England, if not king of France."},{"l":"undefined.2.3","t":"Enter PISTOL, Hostess, NYM, BARDOLPH, and Boy"},{"l":"undefined.2.3","t":"Kissing her"},{"l":"undefined.2.3","t":"Exeunt"},{"l":"undefined.2.3","s":"Hostess","t":"Prithee, honey-sweet husband, let me bring thee to Staines."},{"l":"undefined.2.3","s":"PISTOL","t":"No; for my manly heart doth yearn.\nBardolph, be blithe: Nym, rouse thy vaunting veins:\nBoy, bristle thy courage up; for Falstaff he is dead,\nAnd we must yearn therefore."},{"l":"undefined.2.3","s":"BARDOLPH","t":"Would I were with him, wheresome'er he is, either in\nheaven or in hell!"},{"l":"undefined.2.3","s":"Hostess","t":"Nay, sure, he's not in hell: he's in Arthur's\nbosom, if ever man went to Arthur's bosom. A' made\na finer end and went away an it had been any\nchristom child; a' parted even just between twelve\nand one, even at the turning o' the tide: for after\nI saw him fumble with the sheets and play with\nflowers and smile upon his fingers' ends, I knew\nthere was but one way; for his nose was as sharp as\na pen, and a' babbled of green fields. 'How now,\nsir John!' quoth I 'what, man! be o' good\ncheer.' So a' cried out 'God, God, God!' three or\nfour times. Now I, to comfort him, bid him a'\nshould not think of God; I hoped there was no need\nto trouble himself with any such thoughts yet. So\na' bade me lay more clothes on his feet: I put my\nhand into the bed and felt them, and they were as\ncold as any stone; then I felt to his knees, and\nthey were as cold as any stone, and so upward and\nupward, and all was as cold as any stone."},{"l":"undefined.2.3","s":"NYM","t":"They say he cried out of sack."},{"l":"undefined.2.3","s":"Hostess","t":"Ay, that a' did."},{"l":"undefined.2.3","s":"BARDOLPH","t":"And of women."},{"l":"undefined.2.3","s":"Hostess","t":"Nay, that a' did not."},{"l":"undefined.2.3","s":"Boy","t":"Yes, that a' did; and said they were devils\nincarnate."},{"l":"undefined.2.3","s":"Hostess","t":"A' could never abide carnation; 'twas a colour he\nnever liked."},{"l":"undefined.2.3","s":"Boy","t":"A' said once, the devil would have him about women."},{"l":"undefined.2.3","s":"Hostess","t":"A' did in some sort, indeed, handle women; but then\nhe was rheumatic, and talked of the whore of Babylon."},{"l":"undefined.2.3","s":"Boy","t":"Do you not remember, a' saw a flea stick upon\nBardolph's nose, and a' said it was a black soul\nburning in hell-fire?"},{"l":"undefined.2.3","s":"BARDOLPH","t":"Well, the fuel is gone that maintained that fire:\nthat's all the riches I got in his service."},{"l":"undefined.2.3","s":"NYM","t":"Shall we shog? the king will be gone from\nSouthampton."},{"l":"undefined.2.3","s":"PISTOL","t":"Come, let's away. My love, give me thy lips.\nLook to my chattels and my movables:\nLet senses rule; the word is 'Pitch and Pay:'\nTrust none;\nFor oaths are straws, men's faiths are wafer-cakes,\nAnd hold-fast is the only dog, my duck:\nTherefore, Caveto be thy counsellor.\nGo, clear thy crystals. Yoke-fellows in arms,\nLet us to France; like horse-leeches, my boys,\nTo suck, to suck, the very blood to suck!"},{"l":"undefined.2.3","s":"Boy","t":"And that's but unwholesome food they say."},{"l":"undefined.2.3","s":"PISTOL","t":"Touch her soft mouth, and march."},{"l":"undefined.2.3","s":"BARDOLPH","t":"Farewell, hostess."},{"l":"undefined.2.3","s":"NYM","t":"I cannot kiss, that is the humour of it; but, adieu."},{"l":"undefined.2.3","s":"PISTOL","t":"Let housewifery appear: keep close, I thee command."},{"l":"undefined.2.3","s":"Hostess","t":"Farewell; adieu."},{"l":"undefined.2.4","t":"Flourish. Enter the FRENCH KING, the DAUPHIN, the\nDUKES of BERRI and BRETAGNE, the Constable, and others"},{"l":"undefined.2.4","t":"Enter a Messenger"},{"l":"undefined.2.4","t":"Exeunt Messenger and certain Lords"},{"l":"undefined.2.4","t":"Re-enter Lords, with EXETER and train"},{"l":"undefined.2.4","t":"Flourish. Exeunt"},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"Thus comes the English with full power upon us;\nAnd more than carefully it us concerns\nTo answer royally in our defences.\nTherefore the Dukes of Berri and of Bretagne,\nOf Brabant and of Orleans, shall make forth,\nAnd you, Prince Dauphin, with all swift dispatch,\nTo line and new repair our towns of war\nWith men of courage and with means defendant;\nFor England his approaches makes as fierce\nAs waters to the sucking of a gulf.\nIt fits us then to be as provident\nAs fear may teach us out of late examples\nLeft by the fatal and neglected English\nUpon our fields."},{"l":"undefined.2.4","s":"DAUPHIN","t":"My most redoubted father,\nIt is most meet we arm us 'gainst the foe;\nFor peace itself should not so dull a kingdom,\nThough war nor no known quarrel were in question,\nBut that defences, musters, preparations,\nShould be maintain'd, assembled and collected,\nAs were a war in expectation.\nTherefore, I say 'tis meet we all go forth\nTo view the sick and feeble parts of France:\nAnd let us do it with no show of fear;\nNo, with no more than if we heard that England\nWere busied with a Whitsun morris-dance:\nFor, my good liege, she is so idly king'd,\nHer sceptre so fantastically borne\nBy a vain, giddy, shallow, humorous youth,\nThat fear attends her not."},{"l":"undefined.2.4","s":"Constable","t":"O peace, Prince Dauphin!\nYou are too much mistaken in this king:\nQuestion your grace the late ambassadors,\nWith what great state he heard their embassy,\nHow well supplied with noble counsellors,\nHow modest in exception, and withal\nHow terrible in constant resolution,\nAnd you shall find his vanities forespent\nWere but the outside of the Roman Brutus,\nCovering discretion with a coat of folly;\nAs gardeners do with ordure hide those roots\nThat shall first spring and be most delicate."},{"l":"undefined.2.4","s":"DAUPHIN","t":"Well, 'tis not so, my lord high constable;\nBut though we think it so, it is no matter:\nIn cases of defence 'tis best to weigh\nThe enemy more mighty than he seems:\nSo the proportions of defence are fill'd;\nWhich of a weak or niggardly projection\nDoth, like a miser, spoil his coat with scanting\nA little cloth."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"Think we King Harry strong;\nAnd, princes, look you strongly arm to meet him.\nThe kindred of him hath been flesh'd upon us;\nAnd he is bred out of that bloody strain\nThat haunted us in our familiar paths:\nWitness our too much memorable shame\nWhen Cressy battle fatally was struck,\nAnd all our princes captiv'd by the hand\nOf that black name, Edward, Black Prince of Wales;\nWhiles that his mountain sire, on mountain standing,\nUp in the air, crown'd with the golden sun,\nSaw his heroical seed, and smiled to see him,\nMangle the work of nature and deface\nThe patterns that by God and by French fathers\nHad twenty years been made. This is a stem\nOf that victorious stock; and let us fear\nThe native mightiness and fate of him."},{"l":"undefined.2.4","s":"Messenger","t":"Ambassadors from Harry King of England\nDo crave admittance to your majesty."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"We'll give them present audience. Go, and bring them.\nYou see this chase is hotly follow'd, friends."},{"l":"undefined.2.4","s":"DAUPHIN","t":"Turn head, and stop pursuit; for coward dogs\nMost spend their mouths when what they seem to threaten\nRuns far before them. Good my sovereign,\nTake up the English short, and let them know\nOf what a monarchy you are the head:\nSelf-love, my liege, is not so vile a sin\nAs self-neglecting."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"From our brother England?"},{"l":"undefined.2.4","s":"EXETER","t":"From him; and thus he greets your majesty.\nHe wills you, in the name of God Almighty,\nThat you divest yourself, and lay apart\nThe borrow'd glories that by gift of heaven,\nBy law of nature and of nations, 'long\nTo him and to his heirs; namely, the crown\nAnd all wide-stretched honours that pertain\nBy custom and the ordinance of times\nUnto the crown of France. That you may know\n'Tis no sinister nor no awkward claim,\nPick'd from the worm-holes of long-vanish'd days,\nNor from the dust of old oblivion raked,\nHe sends you this most memorable line,\nIn every branch truly demonstrative;\nWilling to overlook this pedigree:\nAnd when you find him evenly derived\nFrom his most famed of famous ancestors,\nEdward the Third, he bids you then resign\nYour crown and kingdom, indirectly held\nFrom him the native and true challenger."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"Or else what follows?"},{"l":"undefined.2.4","s":"EXETER","t":"Bloody constraint; for if you hide the crown\nEven in your hearts, there will he rake for it:\nTherefore in fierce tempest is he coming,\nIn thunder and in earthquake, like a Jove,\nThat, if requiring fail, he will compel;\nAnd bids you, in the bowels of the Lord,\nDeliver up the crown, and to take mercy\nOn the poor souls for whom this hungry war\nOpens his vasty jaws; and on your head\nTurning the widows' tears, the orphans' cries\nThe dead men's blood, the pining maidens groans,\nFor husbands, fathers and betrothed lovers,\nThat shall be swallow'd in this controversy.\nThis is his claim, his threatening and my message;\nUnless the Dauphin be in presence here,\nTo whom expressly I bring greeting too."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"For us, we will consider of this further:\nTo-morrow shall you bear our full intent\nBack to our brother England."},{"l":"undefined.2.4","s":"DAUPHIN","t":"For the Dauphin,\nI stand here for him: what to him from England?"},{"l":"undefined.2.4","s":"EXETER","t":"Scorn and defiance; slight regard, contempt,\nAnd any thing that may not misbecome\nThe mighty sender, doth he prize you at.\nThus says my king; an' if your father's highness\nDo not, in grant of all demands at large,\nSweeten the bitter mock you sent his majesty,\nHe'll call you to so hot an answer of it,\nThat caves and womby vaultages of France\nShall chide your trespass and return your mock\nIn second accent of his ordnance."},{"l":"undefined.2.4","s":"DAUPHIN","t":"Say, if my father render fair return,\nIt is against my will; for I desire\nNothing but odds with England: to that end,\nAs matching to his youth and vanity,\nI did present him with the Paris balls."},{"l":"undefined.2.4","s":"EXETER","t":"He'll make your Paris Louvre shake for it,\nWere it the mistress-court of mighty Europe:\nAnd, be assured, you'll find a difference,\nAs we his subjects have in wonder found,\nBetween the promise of his greener days\nAnd these he masters now: now he weighs time\nEven to the utmost grain: that you shall read\nIn your own losses, if he stay in France."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"To-morrow shall you know our mind at full."},{"l":"undefined.2.4","s":"EXETER","t":"Dispatch us with all speed, lest that our king\nCome here himself to question our delay;\nFor he is footed in this land already."},{"l":"undefined.2.4","s":"KING OF FRANCE","t":"You shall be soon dispatch's with fair conditions:\nA night is but small breath and little pause\nTo answer matters of this consequence."},{"l":"undefined.3.1","t":"Alarum. Enter KING HENRY, EXETER, BEDFORD,\nGLOUCESTER, and Soldiers, with scaling-ladders"},{"l":"undefined.3.1","t":"Exeunt. Alarum, and chambers go off"},{"l":"undefined.3.1","s":"KING HENRY V","t":"Once more unto the breach, dear friends, once more;\nOr close the wall up with our English dead.\nIn peace there's nothing so becomes a man\nAs modest stillness and humility:\nBut when the blast of war blows in our ears,\nThen imitate the action of the tiger;\nStiffen the sinews, summon up the blood,\nDisguise fair nature with hard-favour'd rage;\nThen lend the eye a terrible aspect;\nLet pry through the portage of the head\nLike the brass cannon; let the brow o'erwhelm it\nAs fearfully as doth a galled rock\nO'erhang and jutty his confounded base,\nSwill'd with the wild and wasteful ocean.\nNow set the teeth and stretch the nostril wide,\nHold hard the breath and bend up every spirit\nTo his full height. On, on, you noblest English.\nWhose blood is fet from fathers of war-proof!\nFathers that, like so many Alexanders,\nHave in these parts from morn till even fought\nAnd sheathed their swords for lack of argument:\nDishonour not your mothers; now attest\nThat those whom you call'd fathers did beget you.\nBe copy now to men of grosser blood,\nAnd teach them how to war. And you, good yeoman,\nWhose limbs were made in England, show us here\nThe mettle of your pasture; let us swear\nThat you are worth your breeding; which I doubt not;\nFor there is none of you so mean and base,\nThat hath not noble lustre in your eyes.\nI see you stand like greyhounds in the slips,\nStraining upon the start. The game's afoot:\nFollow your spirit, and upon this charge\nCry 'God for Harry, England, and Saint George!'"},{"l":"undefined.3.2","t":"Enter NYM, BARDOLPH, PISTOL, and Boy"},{"l":"undefined.3.2","t":"Enter FLUELLEN"},{"l":"undefined.3.2","t":"Driving them forward"},{"l":"undefined.3.2","t":"Exeunt all but Boy"},{"l":"undefined.3.2","t":"Exit"},{"l":"undefined.3.2","t":"Re-enter FLUELLEN, GOWER following"},{"l":"undefined.3.2","t":"Enter MACMORRIS and Captain JAMY"},{"l":"undefined.3.2","t":"A parley sounded"},{"l":"undefined.3.2","t":"Exeunt"},{"l":"undefined.3.2","s":"BARDOLPH","t":"On, on, on, on, on! to the breach, to the breach!"},{"l":"undefined.3.2","s":"NYM","t":"Pray thee, corporal, stay: the knocks are too hot;\nand, for mine own part, I have not a case of lives:\nthe humour of it is too hot, that is the very\nplain-song of it."},{"l":"undefined.3.2","s":"PISTOL","t":"The plain-song is most just: for humours do abound:\nKnocks go and come; God's vassals drop and die;\nAnd sword and shield,\nIn bloody field,\nDoth win immortal fame."},{"l":"undefined.3.2","s":"Boy","t":"Would I were in an alehouse in London! I would give\nall my fame for a pot of ale and safety."},{"l":"undefined.3.2","s":"PISTOL","t":"And I:\nIf wishes would prevail with me,\nMy purpose should not fail with me,\nBut thither would I hie."},{"l":"undefined.3.2","s":"Boy","t":"As duly, but not as truly,\nAs bird doth sing on bough."},{"l":"undefined.3.2","s":"FLUELLEN","t":"Up to the breach, you dogs! avaunt, you cullions!"},{"l":"undefined.3.2","s":"PISTOL","t":"Be merciful, great duke, to men of mould.\nAbate thy rage, abate thy manly rage,\nAbate thy rage, great duke!\nGood bawcock, bate thy rage; use lenity, sweet chuck!"},{"l":"undefined.3.2","s":"NYM","t":"These be good humours! your honour wins bad humours."},{"l":"undefined.3.2","s":"Boy","t":"As young as I am, I have observed these three\nswashers. I am boy to them all three: but all they\nthree, though they would serve me, could not be man\nto me; for indeed three such antics do not amount to\na man. For Bardolph, he is white-livered and\nred-faced; by the means whereof a' faces it out, but\nfights not. For Pistol, he hath a killing tongue\nand a quiet sword; by the means whereof a' breaks\nwords, and keeps whole weapons. For Nym, he hath\nheard that men of few words are the best men; and\ntherefore he scorns to say his prayers, lest a'\nshould be thought a coward: but his few bad words\nare matched with as few good deeds; for a' never\nbroke any man's head but his own, and that was\nagainst a post when he was drunk. They will steal\nany thing, and call it purchase. Bardolph stole a\nlute-case, bore it twelve leagues, and sold it for\nthree half pence. Nym and Bardolph are sworn\nbrothers in filching, and in Calais they stole a\nfire-shovel: I knew by that piece of service the\nmen would carry coals. They would have me as\nfamiliar with men's pockets as their gloves or their\nhandkerchers: which makes much against my manhood,\nif I should take from another's pocket to put into\nmine; for it is plain pocketing up of wrongs. I\nmust leave them, and seek some better service:\ntheir villany goes against my weak stomach, and\ntherefore I must cast it up."},{"l":"undefined.3.2","s":"GOWER","t":"Captain Fluellen, you must come presently to the\nmines; the Duke of Gloucester would speak with you."},{"l":"undefined.3.2","s":"FLUELLEN","t":"To the mines! tell you the duke, it is not so good\nto come to the mines; for, look you, the mines is\nnot according to the disciplines of the war: the\nconcavities of it is not sufficient; for, look you,\nthe athversary, you may discuss unto the duke, look\nyou, is digt himself four yard under the\ncountermines: by Cheshu, I think a' will plough up\nall, if there is not better directions."},{"l":"undefined.3.2","s":"GOWER","t":"The Duke of Gloucester, to whom the order of the\nsiege is given, is altogether directed by an\nIrishman, a very valiant gentleman, i' faith."},{"l":"undefined.3.2","s":"FLUELLEN","t":"It is Captain Macmorris, is it not?"},{"l":"undefined.3.2","s":"GOWER","t":"I think it be."},{"l":"undefined.3.2","s":"FLUELLEN","t":"By Cheshu, he is an ass, as in the world: I will\nverify as much in his beard: be has no more\ndirections in the true disciplines of the wars, look\nyou, of the Roman disciplines, than is a puppy-dog."},{"l":"undefined.3.2","s":"GOWER","t":"Here a' comes; and the Scots captain, Captain Jamy, with him."},{"l":"undefined.3.2","s":"FLUELLEN","t":"Captain Jamy is a marvellous falourous gentleman,\nthat is certain; and of great expedition and\nknowledge in th' aunchient wars, upon my particular\nknowledge of his directions: by Cheshu, he will\nmaintain his argument as well as any military man in\nthe world, in the disciplines of the pristine wars\nof the Romans."},{"l":"undefined.3.2","s":"JAMY","t":"I say gud-day, Captain Fluellen."},{"l":"undefined.3.2","s":"FLUELLEN","t":"God-den to your worship, good Captain James."},{"l":"undefined.3.2","s":"GOWER","t":"How now, Captain Macmorris! have you quit the\nmines? have the pioneers given o'er?"},{"l":"undefined.3.2","s":"MACMORRIS","t":"By Chrish, la! tish ill done: the work ish give\nover, the trompet sound the retreat. By my hand, I\nswear, and my father's soul, the work ish ill done;\nit ish give over: I would have blowed up the town, so\nChrish save me, la! in an hour: O, tish ill done,\ntish ill done; by my hand, tish ill done!"},{"l":"undefined.3.2","s":"FLUELLEN","t":"Captain Macmorris, I beseech you now, will you\nvoutsafe me, look you, a few disputations with you,\nas partly touching or concerning the disciplines of\nthe war, the Roman wars, in the way of argument,\nlook you, and friendly communication; partly to\nsatisfy my opinion, and partly for the satisfaction,\nlook you, of my mind, as touching the direction of\nthe military discipline; that is the point."},{"l":"undefined.3.2","s":"JAMY","t":"It sall be vary gud, gud feith, gud captains bath:\nand I sall quit you with gud leve, as I may pick\noccasion; that sall I, marry."},{"l":"undefined.3.2","s":"MACMORRIS","t":"It is no time to discourse, so Chrish save me: the\nday is hot, and the weather, and the wars, and the\nking, and the dukes: it is no time to discourse. The\ntown is beseeched, and the trumpet call us to the\nbreach; and we talk, and, be Chrish, do nothing:\n'tis shame for us all: so God sa' me, 'tis shame to\nstand still; it is shame, by my hand: and there is\nthroats to be cut, and works to be done; and there\nish nothing done, so Chrish sa' me, la!"},{"l":"undefined.3.2","s":"JAMY","t":"By the mess, ere theise eyes of mine take themselves\nto slomber, ay'll de gud service, or ay'll lig i'\nthe grund for it; ay, or go to death; and ay'll pay\n't as valourously as I may, that sall I suerly do,\nthat is the breff and the long. Marry, I wad full\nfain hear some question 'tween you tway."},{"l":"undefined.3.2","s":"FLUELLEN","t":"Captain Macmorris, I think, look you, under your\ncorrection, there is not many of your nation--"},{"l":"undefined.3.2","s":"MACMORRIS","t":"Of my nation! What ish my nation? Ish a villain,\nand a bastard, and a knave, and a rascal. What ish\nmy nation? Who talks of my nation?"},{"l":"undefined.3.2","s":"FLUELLEN","t":"Look you, if you take the matter otherwise than is\nmeant, Captain Macmorris, peradventure I shall think\nyou do not use me with that affability as in\ndiscretion you ought to use me, look you: being as\ngood a man as yourself, both in the disciplines of\nwar, and in the derivation of my birth, and in\nother particularities."},{"l":"undefined.3.2","s":"MACMORRIS","t":"I do not know you so good a man as myself: so\nChrish save me, I will cut off your head."},{"l":"undefined.3.2","s":"GOWER","t":"Gentlemen both, you will mistake each other."},{"l":"undefined.3.2","s":"JAMY","t":"A! that's a foul fault."},{"l":"undefined.3.2","s":"GOWER","t":"The town sounds a parley."},{"l":"undefined.3.2","s":"FLUELLEN","t":"Captain Macmorris, when there is more better\nopportunity to be required, look you, I will be so\nbold as to tell you I know the disciplines of war;\nand there is an end."},{"l":"undefined.3.3","t":"The Governor and some Citizens on the walls; the\nEnglish forces below. Enter KING HENRY and his train"},{"l":"undefined.3.3","t":"Flourish. The King and his train enter the town"},{"l":"undefined.3.3","s":"KING HENRY V","t":"How yet resolves the governor of the town?\nThis is the latest parle we will admit;\nTherefore to our best mercy give yourselves;\nOr like to men proud of destruction\nDefy us to our worst: for, as I am a soldier,\nA name that in my thoughts becomes me best,\nIf I begin the battery once again,\nI will not leave the half-achieved Harfleur\nTill in her ashes she lie buried.\nThe gates of mercy shall be all shut up,\nAnd the flesh'd soldier, rough and hard of heart,\nIn liberty of bloody hand shall range\nWith conscience wide as hell, mowing like grass\nYour fresh-fair virgins and your flowering infants.\nWhat is it then to me, if impious war,\nArray'd in flames like to the prince of fiends,\nDo, with his smirch'd complexion, all fell feats\nEnlink'd to waste and desolation?\nWhat is't to me, when you yourselves are cause,\nIf your pure maidens fall into the hand\nOf hot and forcing violation?\nWhat rein can hold licentious wickedness\nWhen down the hill he holds his fierce career?\nWe may as bootless spend our vain command\nUpon the enraged soldiers in their spoil\nAs send precepts to the leviathan\nTo come ashore. Therefore, you men of Harfleur,\nTake pity of your town and of your people,\nWhiles yet my soldiers are in my command;\nWhiles yet the cool and temperate wind of grace\nO'erblows the filthy and contagious clouds\nOf heady murder, spoil and villany.\nIf not, why, in a moment look to see\nThe blind and bloody soldier with foul hand\nDefile the locks of your shrill-shrieking daughters;\nYour fathers taken by the silver beards,\nAnd their most reverend heads dash'd to the walls,\nYour naked infants spitted upon pikes,\nWhiles the mad mothers with their howls confused\nDo break the clouds, as did the wives of Jewry\nAt Herod's bloody-hunting slaughtermen.\nWhat say you? will you yield, and this avoid,\nOr, guilty in defence, be thus destroy'd?"},{"l":"undefined.3.3","s":"GOVERNOR","t":"Our expectation hath this day an end:\nThe Dauphin, whom of succors we entreated,\nReturns us that his powers are yet not ready\nTo raise so great a siege. Therefore, great king,\nWe yield our town and lives to thy soft mercy.\nEnter our gates; dispose of us and ours;\nFor we no longer are defensible."},{"l":"undefined.3.3","s":"KING HENRY V","t":"Open your gates. Come, uncle Exeter,\nGo you and enter Harfleur; there remain,\nAnd fortify it strongly 'gainst the French:\nUse mercy to them all. For us, dear uncle,\nThe winter coming on and sickness growing\nUpon our soldiers, we will retire to Calais.\nTo-night in Harfleur we will be your guest;\nTo-morrow for the march are we addrest."},{"l":"undefined.3.4","t":"Enter KATHARINE and ALICE"},{"l":"undefined.3.4","t":"Exeunt"},{"l":"undefined.3.4","s":"KATHARINE","t":"Alice, tu as ete en Angleterre, et tu parles bien le langage."},{"l":"undefined.3.4","s":"ALICE","t":"Un peu, madame."},{"l":"undefined.3.4","s":"KATHARINE","t":"Je te prie, m'enseignez: il faut que j'apprenne a\nparler. Comment appelez-vous la main en Anglois?"},{"l":"undefined.3.4","s":"ALICE","t":"La main? elle est appelee de hand."},{"l":"undefined.3.4","s":"KATHARINE","t":"De hand. Et les doigts?"},{"l":"undefined.3.4","s":"ALICE","t":"Les doigts? ma foi, j'oublie les doigts; mais je me\nsouviendrai. Les doigts? je pense qu'ils sont\nappeles de fingres; oui, de fingres."},{"l":"undefined.3.4","s":"KATHARINE","t":"La main, de hand; les doigts, de fingres. Je pense\nque je suis le bon ecolier; j'ai gagne deux mots\nd'Anglois vitement. Comment appelez-vous les ongles?"},{"l":"undefined.3.4","s":"ALICE","t":"Les ongles? nous les appelons de nails."},{"l":"undefined.3.4","s":"KATHARINE","t":"De nails. Ecoutez; dites-moi, si je parle bien: de\nhand, de fingres, et de nails."},{"l":"undefined.3.4","s":"ALICE","t":"C'est bien dit, madame; il est fort bon Anglois."},{"l":"undefined.3.4","s":"KATHARINE","t":"Dites-moi l'Anglois pour le bras."},{"l":"undefined.3.4","s":"ALICE","t":"De arm, madame."},{"l":"undefined.3.4","s":"KATHARINE","t":"Et le coude?"},{"l":"undefined.3.4","s":"ALICE","t":"De elbow."},{"l":"undefined.3.4","s":"KATHARINE","t":"De elbow. Je m'en fais la repetition de tous les\nmots que vous m'avez appris des a present."},{"l":"undefined.3.4","s":"ALICE","t":"Il est trop difficile, madame, comme je pense."},{"l":"undefined.3.4","s":"KATHARINE","t":"Excusez-moi, Alice; ecoutez: de hand, de fingres,\nde nails, de arma, de bilbow."},{"l":"undefined.3.4","s":"ALICE","t":"De elbow, madame."},{"l":"undefined.3.4","s":"KATHARINE","t":"O Seigneur Dieu, je m'en oublie! de elbow. Comment\nappelez-vous le col?"},{"l":"undefined.3.4","s":"ALICE","t":"De neck, madame."},{"l":"undefined.3.4","s":"KATHARINE","t":"De nick. Et le menton?"},{"l":"undefined.3.4","s":"ALICE","t":"De chin."},{"l":"undefined.3.4","s":"KATHARINE","t":"De sin. Le col, de nick; de menton, de sin."},{"l":"undefined.3.4","s":"ALICE","t":"Oui. Sauf votre honneur, en verite, vous prononcez\nles mots aussi droit que les natifs d'Angleterre."},{"l":"undefined.3.4","s":"KATHARINE","t":"Je ne doute point d'apprendre, par la grace de Dieu,\net en peu de temps."},{"l":"undefined.3.4","s":"ALICE","t":"N'avez vous pas deja oublie ce que je vous ai enseigne?"},{"l":"undefined.3.4","s":"KATHARINE","t":"Non, je reciterai a vous promptement: de hand, de\nfingres, de mails--"},{"l":"undefined.3.4","s":"ALICE","t":"De nails, madame."},{"l":"undefined.3.4","s":"KATHARINE","t":"De nails, de arm, de ilbow."},{"l":"undefined.3.4","s":"ALICE","t":"Sauf votre honneur, de elbow."},{"l":"undefined.3.4","s":"KATHARINE","t":"Ainsi dis-je; de elbow, de nick, et de sin. Comment\nappelez-vous le pied et la robe?"},{"l":"undefined.3.4","s":"ALICE","t":"De foot, madame; et de coun."},{"l":"undefined.3.4","s":"KATHARINE","t":"De foot et de coun! O Seigneur Dieu! ce sont mots\nde son mauvais, corruptible, gros, et impudique, et\nnon pour les dames d'honneur d'user: je ne voudrais\nprononcer ces mots devant les seigneurs de France\npour tout le monde. Foh! le foot et le coun!\nNeanmoins, je reciterai une autre fois ma lecon\nensemble: de hand, de fingres, de nails, de arm, de\nelbow, de nick, de sin, de foot, de coun."},{"l":"undefined.3.4","s":"ALICE","t":"Excellent, madame!"},{"l":"undefined.3.4","s":"KATHARINE","t":"C'est assez pour une fois: allons-nous a diner."},{"l":"undefined.3.5","t":"Enter the KING OF FRANCE, the DAUPHIN, the DUKE oF\nBOURBON, the Constable Of France, and others"},{"l":"undefined.3.5","t":"Exeunt"},{"l":"undefined.3.5","s":"KING OF FRANCE","t":"'Tis certain he hath pass'd the river Somme."},{"l":"undefined.3.5","s":"Constable","t":"And if he be not fought withal, my lord,\nLet us not live in France; let us quit all\nAnd give our vineyards to a barbarous people."},{"l":"undefined.3.5","s":"DAUPHIN","t":"O Dieu vivant! shall a few sprays of us,\nThe emptying of our fathers' luxury,\nOur scions, put in wild and savage stock,\nSpirt up so suddenly into the clouds,\nAnd overlook their grafters?"},{"l":"undefined.3.5","s":"BOURBON","t":"Normans, but bastard Normans, Norman bastards!\nMort de ma vie! if they march along\nUnfought withal, but I will sell my dukedom,\nTo buy a slobbery and a dirty farm\nIn that nook-shotten isle of Albion."},{"l":"undefined.3.5","s":"Constable","t":"Dieu de batailles! where have they this mettle?\nIs not their climate foggy, raw and dull,\nOn whom, as in despite, the sun looks pale,\nKilling their fruit with frowns? Can sodden water,\nA drench for sur-rein'd jades, their barley-broth,\nDecoct their cold blood to such valiant heat?\nAnd shall our quick blood, spirited with wine,\nSeem frosty? O, for honour of our land,\nLet us not hang like roping icicles\nUpon our houses' thatch, whiles a more frosty people\nSweat drops of gallant youth in our rich fields!\nPoor we may call them in their native lords."},{"l":"undefined.3.5","s":"DAUPHIN","t":"By faith and honour,\nOur madams mock at us, and plainly say\nOur mettle is bred out and they will give\nTheir bodies to the lust of English youth\nTo new-store France with bastard warriors."},{"l":"undefined.3.5","s":"BOURBON","t":"They bid us to the English dancing-schools,\nAnd teach lavoltas high and swift corantos;\nSaying our grace is only in our heels,\nAnd that we are most lofty runaways."},{"l":"undefined.3.5","s":"KING OF FRANCE","t":"Where is Montjoy the herald? speed him hence:\nLet him greet England with our sharp defiance.\nUp, princes! and, with spirit of honour edged\nMore sharper than your swords, hie to the field:\nCharles Delabreth, high constable of France;\nYou Dukes of Orleans, Bourbon, and of Berri,\nAlencon, Brabant, Bar, and Burgundy;\nJaques Chatillon, Rambures, Vaudemont,\nBeaumont, Grandpre, Roussi, and Fauconberg,\nFoix, Lestrale, Bouciqualt, and Charolois;\nHigh dukes, great princes, barons, lords and knights,\nFor your great seats now quit you of great shames.\nBar Harry England, that sweeps through our land\nWith pennons painted in the blood of Harfleur:\nRush on his host, as doth the melted snow\nUpon the valleys, whose low vassal seat\nThe Alps doth spit and void his rheum upon:\nGo down upon him, you have power enough,\nAnd in a captive chariot into Rouen\nBring him our prisoner."},{"l":"undefined.3.5","s":"Constable","t":"This becomes the great.\nSorry am I his numbers are so few,\nHis soldiers sick and famish'd in their march,\nFor I am sure, when he shall see our army,\nHe'll drop his heart into the sink of fear\nAnd for achievement offer us his ransom."},{"l":"undefined.3.5","s":"KING OF FRANCE","t":"Therefore, lord constable, haste on Montjoy.\nAnd let him say to England that we send\nTo know what willing ransom he will give.\nPrince Dauphin, you shall stay with us in Rouen."},{"l":"undefined.3.5","s":"DAUPHIN","t":"Not so, I do beseech your majesty."},{"l":"undefined.3.5","s":"KING OF FRANCE","t":"Be patient, for you shall remain with us.\nNow forth, lord constable and princes all,\nAnd quickly bring us word of England's fall."},{"l":"undefined.3.6","t":"Enter GOWER and FLUELLEN, meeting"},{"l":"undefined.3.6","t":"Enter PISTOL"},{"l":"undefined.3.6","t":"Exit"},{"l":"undefined.3.6","t":"Drum heard"},{"l":"undefined.3.6","t":"Drum and colours. Enter KING HENRY, GLOUCESTER, and Soldiers"},{"l":"undefined.3.6","t":"Tucket. Enter MONTJOY"},{"l":"undefined.3.6","t":"Exit"},{"l":"undefined.3.6","t":"Exeunt"},{"l":"undefined.3.6","s":"GOWER","t":"How now, Captain Fluellen! come you from the bridge?"},{"l":"undefined.3.6","s":"FLUELLEN","t":"I assure you, there is very excellent services\ncommitted at the bridge."},{"l":"undefined.3.6","s":"GOWER","t":"Is the Duke of Exeter safe?"},{"l":"undefined.3.6","s":"FLUELLEN","t":"The Duke of Exeter is as magnanimous as Agamemnon;\nand a man that I love and honour with my soul, and my\nheart, and my duty, and my life, and my living, and\nmy uttermost power: he is not-God be praised and\nblessed!--any hurt in the world; but keeps the\nbridge most valiantly, with excellent discipline.\nThere is an aunchient lieutenant there at the\npridge, I think in my very conscience he is as\nvaliant a man as Mark Antony; and he is a man of no\nestimation in the world; but did see him do as\ngallant service."},{"l":"undefined.3.6","s":"GOWER","t":"What do you call him?"},{"l":"undefined.3.6","s":"FLUELLEN","t":"He is called Aunchient Pistol."},{"l":"undefined.3.6","s":"GOWER","t":"I know him not."},{"l":"undefined.3.6","s":"FLUELLEN","t":"Here is the man."},{"l":"undefined.3.6","s":"PISTOL","t":"Captain, I thee beseech to do me favours:\nThe Duke of Exeter doth love thee well."},{"l":"undefined.3.6","s":"FLUELLEN","t":"Ay, I praise God; and I have merited some love at\nhis hands."},{"l":"undefined.3.6","s":"PISTOL","t":"Bardolph, a soldier, firm and sound of heart,\nAnd of buxom valour, hath, by cruel fate,\nAnd giddy Fortune's furious fickle wheel,\nThat goddess blind,\nThat stands upon the rolling restless stone--"},{"l":"undefined.3.6","s":"FLUELLEN","t":"By your patience, Aunchient Pistol. Fortune is\npainted blind, with a muffler afore her eyes, to\nsignify to you that Fortune is blind; and she is\npainted also with a wheel, to signify to you, which\nis the moral of it, that she is turning, and\ninconstant, and mutability, and variation: and her\nfoot, look you, is fixed upon a spherical stone,\nwhich rolls, and rolls, and rolls: in good truth,\nthe poet makes a most excellent description of it:\nFortune is an excellent moral."},{"l":"undefined.3.6","s":"PISTOL","t":"Fortune is Bardolph's foe, and frowns on him;\nFor he hath stolen a pax, and hanged must a' be:\nA damned death!\nLet gallows gape for dog; let man go free\nAnd let not hemp his wind-pipe suffocate:\nBut Exeter hath given the doom of death\nFor pax of little price.\nTherefore, go speak: the duke will hear thy voice:\nAnd let not Bardolph's vital thread be cut\nWith edge of penny cord and vile reproach:\nSpeak, captain, for his life, and I will thee requite."},{"l":"undefined.3.6","s":"FLUELLEN","t":"Aunchient Pistol, I do partly understand your meaning."},{"l":"undefined.3.6","s":"PISTOL","t":"Why then, rejoice therefore."},{"l":"undefined.3.6","s":"FLUELLEN","t":"Certainly, aunchient, it is not a thing to rejoice\nat: for if, look you, he were my brother, I would\ndesire the duke to use his good pleasure, and put\nhim to execution; for discipline ought to be used."},{"l":"undefined.3.6","s":"PISTOL","t":"Die and be damn'd! and figo for thy friendship!"},{"l":"undefined.3.6","s":"FLUELLEN","t":"It is well."},{"l":"undefined.3.6","s":"PISTOL","t":"The fig of Spain!"},{"l":"undefined.3.6","s":"FLUELLEN","t":"Very good."},{"l":"undefined.3.6","s":"GOWER","t":"Why, this is an arrant counterfeit rascal; I\nremember him now; a bawd, a cutpurse."},{"l":"undefined.3.6","s":"FLUELLEN","t":"I'll assure you, a' uttered as brave words at the\nbridge as you shall see in a summer's day. But it\nis very well; what he has spoke to me, that is well,\nI warrant you, when time is serve."},{"l":"undefined.3.6","s":"GOWER","t":"Why, 'tis a gull, a fool, a rogue, that now and then\ngoes to the wars, to grace himself at his return\ninto London under the form of a soldier. And such\nfellows are perfect in the great commanders' names:\nand they will learn you by rote where services were\ndone; at such and such a sconce, at such a breach,\nat such a convoy; who came off bravely, who was\nshot, who disgraced, what terms the enemy stood on;\nand this they con perfectly in the phrase of war,\nwhich they trick up with new-tuned oaths: and what\na beard of the general's cut and a horrid suit of\nthe camp will do among foaming bottles and\nale-washed wits, is wonderful to be thought on. But\nyou must learn to know such slanders of the age, or\nelse you may be marvellously mistook."},{"l":"undefined.3.6","s":"FLUELLEN","t":"I tell you what, Captain Gower; I do perceive he is\nnot the man that he would gladly make show to the\nworld he is: if I find a hole in his coat, I will\ntell him my mind.\nHark you, the king is coming, and I must speak with\nhim from the pridge.\nGod pless your majesty!"},{"l":"undefined.3.6","s":"KING HENRY V","t":"How now, Fluellen! camest thou from the bridge?"},{"l":"undefined.3.6","s":"FLUELLEN","t":"Ay, so please your majesty. The Duke of Exeter has\nvery gallantly maintained the pridge: the French is\ngone off, look you; and there is gallant and most\nprave passages; marry, th' athversary was have\npossession of the pridge; but he is enforced to\nretire, and the Duke of Exeter is master of the\npridge: I can tell your majesty, the duke is a\nprave man."},{"l":"undefined.3.6","s":"KING HENRY V","t":"What men have you lost, Fluellen?"},{"l":"undefined.3.6","s":"FLUELLEN","t":"The perdition of th' athversary hath been very\ngreat, reasonable great: marry, for my part, I\nthink the duke hath lost never a man, but one that\nis like to be executed for robbing a church, one\nBardolph, if your majesty know the man: his face is\nall bubukles, and whelks, and knobs, and flames o'\nfire: and his lips blows at his nose, and it is like\na coal of fire, sometimes plue and sometimes red;\nbut his nose is executed and his fire's out."},{"l":"undefined.3.6","s":"KING HENRY V","t":"We would have all such offenders so cut off: and we\ngive express charge, that in our marches through the\ncountry, there be nothing compelled from the\nvillages, nothing taken but paid for, none of the\nFrench upbraided or abused in disdainful language;\nfor when lenity and cruelty play for a kingdom, the\ngentler gamester is the soonest winner."},{"l":"undefined.3.6","s":"MONTJOY","t":"You know me by my habit."},{"l":"undefined.3.6","s":"KING HENRY V","t":"Well then I know thee: what shall I know of thee?"},{"l":"undefined.3.6","s":"MONTJOY","t":"My master's mind."},{"l":"undefined.3.6","s":"KING HENRY V","t":"Unfold it."},{"l":"undefined.3.6","s":"MONTJOY","t":"Thus says my king: Say thou to Harry of England:\nThough we seemed dead, we did but sleep: advantage\nis a better soldier than rashness. Tell him we\ncould have rebuked him at Harfleur, but that we\nthought not good to bruise an injury till it were\nfull ripe: now we speak upon our cue, and our voice\nis imperial: England shall repent his folly, see\nhis weakness, and admire our sufferance. Bid him\ntherefore consider of his ransom; which must\nproportion the losses we have borne, the subjects we\nhave lost, the disgrace we have digested; which in\nweight to re-answer, his pettiness would bow under.\nFor our losses, his exchequer is too poor; for the\neffusion of our blood, the muster of his kingdom too\nfaint a number; and for our disgrace, his own\nperson, kneeling at our feet, but a weak and\nworthless satisfaction. To this add defiance: and\ntell him, for conclusion, he hath betrayed his\nfollowers, whose condemnation is pronounced. So far\nmy king and master; so much my office."},{"l":"undefined.3.6","s":"KING HENRY V","t":"What is thy name? I know thy quality."},{"l":"undefined.3.6","s":"MONTJOY","t":"Montjoy."},{"l":"undefined.3.6","s":"KING HENRY V","t":"Thou dost thy office fairly. Turn thee back.\nAnd tell thy king I do not seek him now;\nBut could be willing to march on to Calais\nWithout impeachment: for, to say the sooth,\nThough 'tis no wisdom to confess so much\nUnto an enemy of craft and vantage,\nMy people are with sickness much enfeebled,\nMy numbers lessened, and those few I have\nAlmost no better than so many French;\nWho when they were in health, I tell thee, herald,\nI thought upon one pair of English legs\nDid march three Frenchmen. Yet, forgive me, God,\nThat I do brag thus! This your air of France\nHath blown that vice in me: I must repent.\nGo therefore, tell thy master here I am;\nMy ransom is this frail and worthless trunk,\nMy army but a weak and sickly guard;\nYet, God before, tell him we will come on,\nThough France himself and such another neighbour\nStand in our way. There's for thy labour, Montjoy.\nGo bid thy master well advise himself:\nIf we may pass, we will; if we be hinder'd,\nWe shall your tawny ground with your red blood\nDiscolour: and so Montjoy, fare you well.\nThe sum of all our answer is but this:\nWe would not seek a battle, as we are;\nNor, as we are, we say we will not shun it:\nSo tell your master."},{"l":"undefined.3.6","s":"MONTJOY","t":"I shall deliver so. Thanks to your highness."},{"l":"undefined.3.6","s":"GLOUCESTER","t":"I hope they will not come upon us now."},{"l":"undefined.3.6","s":"KING HENRY V","t":"We are in God's hand, brother, not in theirs.\nMarch to the bridge; it now draws toward night:\nBeyond the river we'll encamp ourselves,\nAnd on to-morrow, bid them march away."},{"l":"undefined.3.7","t":"Enter the Constable of France, the LORD RAMBURES,\nORLEANS, DAUPHIN, with others"},{"l":"undefined.3.7","t":"Exit"},{"l":"undefined.3.7","t":"Enter a Messenger"},{"l":"undefined.3.7","t":"Exeunt"},{"l":"undefined.3.7","s":"Constable","t":"Tut! I have the best armour of the world. Would it were day!"},{"l":"undefined.3.7","s":"ORLEANS","t":"You have an excellent armour; but let my horse have his due."},{"l":"undefined.3.7","s":"Constable","t":"It is the best horse of Europe."},{"l":"undefined.3.7","s":"ORLEANS","t":"Will it never be morning?"},{"l":"undefined.3.7","s":"DAUPHIN","t":"My lord of Orleans, and my lord high constable, you\ntalk of horse and armour?"},{"l":"undefined.3.7","s":"ORLEANS","t":"You are as well provided of both as any prince in the world."},{"l":"undefined.3.7","s":"DAUPHIN","t":"What a long night is this! I will not change my\nhorse with any that treads but on four pasterns.\nCa, ha! he bounds from the earth, as if his\nentrails were hairs; le cheval volant, the Pegasus,\nchez les narines de feu! When I bestride him, I\nsoar, I am a hawk: he trots the air; the earth\nsings when he touches it; the basest horn of his\nhoof is more musical than the pipe of Hermes."},{"l":"undefined.3.7","s":"ORLEANS","t":"He's of the colour of the nutmeg."},{"l":"undefined.3.7","s":"DAUPHIN","t":"And of the heat of the ginger. It is a beast for\nPerseus: he is pure air and fire; and the dull\nelements of earth and water never appear in him, but\nonly in Patient stillness while his rider mounts\nhim: he is indeed a horse; and all other jades you\nmay call beasts."},{"l":"undefined.3.7","s":"Constable","t":"Indeed, my lord, it is a most absolute and excellent horse."},{"l":"undefined.3.7","s":"DAUPHIN","t":"It is the prince of palfreys; his neigh is like the\nbidding of a monarch and his countenance enforces homage."},{"l":"undefined.3.7","s":"ORLEANS","t":"No more, cousin."},{"l":"undefined.3.7","s":"DAUPHIN","t":"Nay, the man hath no wit that cannot, from the\nrising of the lark to the lodging of the lamb, vary\ndeserved praise on my palfrey: it is a theme as\nfluent as the sea: turn the sands into eloquent\ntongues, and my horse is argument for them all:\n'tis a subject for a sovereign to reason on, and for\na sovereign's sovereign to ride on; and for the\nworld, familiar to us and unknown to lay apart\ntheir particular functions and wonder at him. I\nonce writ a sonnet in his praise and began thus:\n'Wonder of nature,'--"},{"l":"undefined.3.7","s":"ORLEANS","t":"I have heard a sonnet begin so to one's mistress."},{"l":"undefined.3.7","s":"DAUPHIN","t":"Then did they imitate that which I composed to my\ncourser, for my horse is my mistress."},{"l":"undefined.3.7","s":"ORLEANS","t":"Your mistress bears well."},{"l":"undefined.3.7","s":"DAUPHIN","t":"Me well; which is the prescript praise and\nperfection of a good and particular mistress."},{"l":"undefined.3.7","s":"Constable","t":"Nay, for methought yesterday your mistress shrewdly\nshook your back."},{"l":"undefined.3.7","s":"DAUPHIN","t":"So perhaps did yours."},{"l":"undefined.3.7","s":"Constable","t":"Mine was not bridled."},{"l":"undefined.3.7","s":"DAUPHIN","t":"O then belike she was old and gentle; and you rode,\nlike a kern of Ireland, your French hose off, and in\nyour straight strossers."},{"l":"undefined.3.7","s":"Constable","t":"You have good judgment in horsemanship."},{"l":"undefined.3.7","s":"DAUPHIN","t":"Be warned by me, then: they that ride so and ride\nnot warily, fall into foul bogs. I had rather have\nmy horse to my mistress."},{"l":"undefined.3.7","s":"Constable","t":"I had as lief have my mistress a jade."},{"l":"undefined.3.7","s":"DAUPHIN","t":"I tell thee, constable, my mistress wears his own hair."},{"l":"undefined.3.7","s":"Constable","t":"I could make as true a boast as that, if I had a sow\nto my mistress."},{"l":"undefined.3.7","s":"DAUPHIN","t":"'Le chien est retourne a son propre vomissement, et\nla truie lavee au bourbier;' thou makest use of any thing."},{"l":"undefined.3.7","s":"Constable","t":"Yet do I not use my horse for my mistress, or any\nsuch proverb so little kin to the purpose."},{"l":"undefined.3.7","s":"RAMBURES","t":"My lord constable, the armour that I saw in your tent\nto-night, are those stars or suns upon it?"},{"l":"undefined.3.7","s":"Constable","t":"Stars, my lord."},{"l":"undefined.3.7","s":"DAUPHIN","t":"Some of them will fall to-morrow, I hope."},{"l":"undefined.3.7","s":"Constable","t":"And yet my sky shall not want."},{"l":"undefined.3.7","s":"DAUPHIN","t":"That may be, for you bear a many superfluously, and\n'twere more honour some were away."},{"l":"undefined.3.7","s":"Constable","t":"Even as your horse bears your praises; who would\ntrot as well, were some of your brags dismounted."},{"l":"undefined.3.7","s":"DAUPHIN","t":"Would I were able to load him with his desert! Will\nit never be day? I will trot to-morrow a mile, and\nmy way shall be paved with English faces."},{"l":"undefined.3.7","s":"Constable","t":"I will not say so, for fear I should be faced out of\nmy way: but I would it were morning; for I would\nfain be about the ears of the English."},{"l":"undefined.3.7","s":"RAMBURES","t":"Who will go to hazard with me for twenty prisoners?"},{"l":"undefined.3.7","s":"Constable","t":"You must first go yourself to hazard, ere you have them."},{"l":"undefined.3.7","s":"DAUPHIN","t":"'Tis midnight; I'll go arm myself."},{"l":"undefined.3.7","s":"ORLEANS","t":"The Dauphin longs for morning."},{"l":"undefined.3.7","s":"RAMBURES","t":"He longs to eat the English."},{"l":"undefined.3.7","s":"Constable","t":"I think he will eat all he kills."},{"l":"undefined.3.7","s":"ORLEANS","t":"By the white hand of my lady, he's a gallant prince."},{"l":"undefined.3.7","s":"Constable","t":"Swear by her foot, that she may tread out the oath."},{"l":"undefined.3.7","s":"ORLEANS","t":"He is simply the most active gentleman of France."},{"l":"undefined.3.7","s":"Constable","t":"Doing is activity; and he will still be doing."},{"l":"undefined.3.7","s":"ORLEANS","t":"He never did harm, that I heard of."},{"l":"undefined.3.7","s":"Constable","t":"Nor will do none to-morrow: he will keep that good name still."},{"l":"undefined.3.7","s":"ORLEANS","t":"I know him to be valiant."},{"l":"undefined.3.7","s":"Constable","t":"I was told that by one that knows him better than\nyou."},{"l":"undefined.3.7","s":"ORLEANS","t":"What's he?"},{"l":"undefined.3.7","s":"Constable","t":"Marry, he told me so himself; and he said he cared\nnot who knew it"},{"l":"undefined.3.7","s":"ORLEANS","t":"He needs not; it is no hidden virtue in him."},{"l":"undefined.3.7","s":"Constable","t":"By my faith, sir, but it is; never any body saw it\nbut his lackey: 'tis a hooded valour; and when it\nappears, it will bate."},{"l":"undefined.3.7","s":"ORLEANS","t":"Ill will never said well."},{"l":"undefined.3.7","s":"Constable","t":"I will cap that proverb with 'There is flattery in friendship.'"},{"l":"undefined.3.7","s":"ORLEANS","t":"And I will take up that with 'Give the devil his due.'"},{"l":"undefined.3.7","s":"Constable","t":"Well placed: there stands your friend for the\ndevil: have at the very eye of that proverb with 'A\npox of the devil.'"},{"l":"undefined.3.7","s":"ORLEANS","t":"You are the better at proverbs, by how much 'A\nfool's bolt is soon shot.'"},{"l":"undefined.3.7","s":"Constable","t":"You have shot over."},{"l":"undefined.3.7","s":"ORLEANS","t":"'Tis not the first time you were overshot."},{"l":"undefined.3.7","s":"Messenger","t":"My lord high constable, the English lie within\nfifteen hundred paces of your tents."},{"l":"undefined.3.7","s":"Constable","t":"Who hath measured the ground?"},{"l":"undefined.3.7","s":"Messenger","t":"The Lord Grandpre."},{"l":"undefined.3.7","s":"Constable","t":"A valiant and most expert gentleman. Would it were\nday! Alas, poor Harry of England! he longs not for\nthe dawning as we do."},{"l":"undefined.3.7","s":"ORLEANS","t":"What a wretched and peevish fellow is this king of\nEngland, to mope with his fat-brained followers so\nfar out of his knowledge!"},{"l":"undefined.3.7","s":"Constable","t":"If the English had any apprehension, they would run away."},{"l":"undefined.3.7","s":"ORLEANS","t":"That they lack; for if their heads had any\nintellectual armour, they could never wear such heavy\nhead-pieces."},{"l":"undefined.3.7","s":"RAMBURES","t":"That island of England breeds very valiant\ncreatures; their mastiffs are of unmatchable courage."},{"l":"undefined.3.7","s":"ORLEANS","t":"Foolish curs, that run winking into the mouth of a\nRussian bear and have their heads crushed like\nrotten apples! You may as well say, that's a\nvaliant flea that dare eat his breakfast on the lip of a lion."},{"l":"undefined.3.7","s":"Constable","t":"Just, just; and the men do sympathize with the\nmastiffs in robustious and rough coming on, leaving\ntheir wits with their wives: and then give them\ngreat meals of beef and iron and steel, they will\neat like wolves and fight like devils."},{"l":"undefined.3.7","s":"ORLEANS","t":"Ay, but these English are shrewdly out of beef."},{"l":"undefined.3.7","s":"Constable","t":"Then shall we find to-morrow they have only stomachs\nto eat and none to fight. Now is it time to arm:\ncome, shall we about it?"},{"l":"undefined.3.7","s":"ORLEANS","t":"It is now two o'clock: but, let me see, by ten\nWe shall have each a hundred Englishmen."},{"l":"undefined.4.1","t":"Enter KING HENRY, BEDFORD, and GLOUCESTER"},{"l":"undefined.4.1","t":"Enter ERPINGHAM"},{"l":"undefined.4.1","t":"Exeunt all but KING HENRY"},{"l":"undefined.4.1","t":"Enter PISTOL"},{"l":"undefined.4.1","t":"Exit"},{"l":"undefined.4.1","t":"Enter FLUELLEN and GOWER"},{"l":"undefined.4.1","t":"Exeunt GOWER and FLUELLEN"},{"l":"undefined.4.1","t":"Enter three soldiers, JOHN BATES, ALEXANDER COURT,\nand MICHAEL WILLIAMS"},{"l":"undefined.4.1","t":"Exeunt soldiers"},{"l":"undefined.4.1","t":"Enter ERPINGHAM"},{"l":"undefined.4.1","t":"Exit"},{"l":"undefined.4.1","t":"Enter GLOUCESTER"},{"l":"undefined.4.1","t":"Exeunt"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Gloucester, 'tis true that we are in great danger;\nThe greater therefore should our courage be.\nGood morrow, brother Bedford. God Almighty!\nThere is some soul of goodness in things evil,\nWould men observingly distil it out.\nFor our bad neighbour makes us early stirrers,\nWhich is both healthful and good husbandry:\nBesides, they are our outward consciences,\nAnd preachers to us all, admonishing\nThat we should dress us fairly for our end.\nThus may we gather honey from the weed,\nAnd make a moral of the devil himself.\nGood morrow, old Sir Thomas Erpingham:\nA good soft pillow for that good white head\nWere better than a churlish turf of France."},{"l":"undefined.4.1","s":"ERPINGHAM","t":"Not so, my liege: this lodging likes me better,\nSince I may say 'Now lie I like a king.'"},{"l":"undefined.4.1","s":"KING HENRY V","t":"'Tis good for men to love their present pains\nUpon example; so the spirit is eased:\nAnd when the mind is quicken'd, out of doubt,\nThe organs, though defunct and dead before,\nBreak up their drowsy grave and newly move,\nWith casted slough and fresh legerity.\nLend me thy cloak, Sir Thomas. Brothers both,\nCommend me to the princes in our camp;\nDo my good morrow to them, and anon\nDesire them an to my pavilion."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"We shall, my liege."},{"l":"undefined.4.1","s":"ERPINGHAM","t":"Shall I attend your grace?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"No, my good knight;\nGo with my brothers to my lords of England:\nI and my bosom must debate awhile,\nAnd then I would no other company."},{"l":"undefined.4.1","s":"ERPINGHAM","t":"The Lord in heaven bless thee, noble Harry!"},{"l":"undefined.4.1","s":"KING HENRY V","t":"God-a-mercy, old heart! thou speak'st cheerfully."},{"l":"undefined.4.1","s":"PISTOL","t":"Qui va la?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"A friend."},{"l":"undefined.4.1","s":"PISTOL","t":"Discuss unto me; art thou officer?\nOr art thou base, common and popular?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"I am a gentleman of a company."},{"l":"undefined.4.1","s":"PISTOL","t":"Trail'st thou the puissant pike?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Even so. What are you?"},{"l":"undefined.4.1","s":"PISTOL","t":"As good a gentleman as the emperor."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Then you are a better than the king."},{"l":"undefined.4.1","s":"PISTOL","t":"The king's a bawcock, and a heart of gold,\nA lad of life, an imp of fame;\nOf parents good, of fist most valiant.\nI kiss his dirty shoe, and from heart-string\nI love the lovely bully. What is thy name?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Harry le Roy."},{"l":"undefined.4.1","s":"PISTOL","t":"Le Roy! a Cornish name: art thou of Cornish crew?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"No, I am a Welshman."},{"l":"undefined.4.1","s":"PISTOL","t":"Know'st thou Fluellen?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Yes."},{"l":"undefined.4.1","s":"PISTOL","t":"Tell him, I'll knock his leek about his pate\nUpon Saint Davy's day."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Do not you wear your dagger in your cap that day,\nlest he knock that about yours."},{"l":"undefined.4.1","s":"PISTOL","t":"Art thou his friend?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"And his kinsman too."},{"l":"undefined.4.1","s":"PISTOL","t":"The figo for thee, then!"},{"l":"undefined.4.1","s":"KING HENRY V","t":"I thank you: God be with you!"},{"l":"undefined.4.1","s":"PISTOL","t":"My name is Pistol call'd."},{"l":"undefined.4.1","s":"KING HENRY V","t":"It sorts well with your fierceness."},{"l":"undefined.4.1","s":"GOWER","t":"Captain Fluellen!"},{"l":"undefined.4.1","s":"FLUELLEN","t":"So! in the name of Jesu Christ, speak lower. It is\nthe greatest admiration of the universal world, when\nthe true and aunchient prerogatifes and laws of the\nwars is not kept: if you would take the pains but to\nexamine the wars of Pompey the Great, you shall\nfind, I warrant you, that there is no tiddle toddle\nnor pibble pabble in Pompey's camp; I warrant you,\nyou shall find the ceremonies of the wars, and the\ncares of it, and the forms of it, and the sobriety\nof it, and the modesty of it, to be otherwise."},{"l":"undefined.4.1","s":"GOWER","t":"Why, the enemy is loud; you hear him all night."},{"l":"undefined.4.1","s":"FLUELLEN","t":"If the enemy is an ass and a fool and a prating\ncoxcomb, is it meet, think you, that we should also,\nlook you, be an ass and a fool and a prating\ncoxcomb? in your own conscience, now?"},{"l":"undefined.4.1","s":"GOWER","t":"I will speak lower."},{"l":"undefined.4.1","s":"FLUELLEN","t":"I pray you and beseech you that you will."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Though it appear a little out of fashion,\nThere is much care and valour in this Welshman."},{"l":"undefined.4.1","s":"COURT","t":"Brother John Bates, is not that the morning which\nbreaks yonder?"},{"l":"undefined.4.1","s":"BATES","t":"I think it be: but we have no great cause to desire\nthe approach of day."},{"l":"undefined.4.1","s":"WILLIAMS","t":"We see yonder the beginning of the day, but I think\nwe shall never see the end of it. Who goes there?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"A friend."},{"l":"undefined.4.1","s":"WILLIAMS","t":"Under what captain serve you?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Under Sir Thomas Erpingham."},{"l":"undefined.4.1","s":"WILLIAMS","t":"A good old commander and a most kind gentleman: I\npray you, what thinks he of our estate?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Even as men wrecked upon a sand, that look to be\nwashed off the next tide."},{"l":"undefined.4.1","s":"BATES","t":"He hath not told his thought to the king?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"No; nor it is not meet he should. For, though I\nspeak it to you, I think the king is but a man, as I\nam: the violet smells to him as it doth to me: the\nelement shows to him as it doth to me; all his\nsenses have but human conditions: his ceremonies\nlaid by, in his nakedness he appears but a man; and\nthough his affections are higher mounted than ours,\nyet, when they stoop, they stoop with the like\nwing. Therefore when he sees reason of fears, as we\ndo, his fears, out of doubt, be of the same relish\nas ours are: yet, in reason, no man should possess\nhim with any appearance of fear, lest he, by showing\nit, should dishearten his army."},{"l":"undefined.4.1","s":"BATES","t":"He may show what outward courage he will; but I\nbelieve, as cold a night as 'tis, he could wish\nhimself in Thames up to the neck; and so I would he\nwere, and I by him, at all adventures, so we were quit here."},{"l":"undefined.4.1","s":"KING HENRY V","t":"By my troth, I will speak my conscience of the king:\nI think he would not wish himself any where but\nwhere he is."},{"l":"undefined.4.1","s":"BATES","t":"Then I would he were here alone; so should he be\nsure to be ransomed, and a many poor men's lives saved."},{"l":"undefined.4.1","s":"KING HENRY V","t":"I dare say you love him not so ill, to wish him here\nalone, howsoever you speak this to feel other men's\nminds: methinks I could not die any where so\ncontented as in the king's company; his cause being\njust and his quarrel honourable."},{"l":"undefined.4.1","s":"WILLIAMS","t":"That's more than we know."},{"l":"undefined.4.1","s":"BATES","t":"Ay, or more than we should seek after; for we know\nenough, if we know we are the kings subjects: if\nhis cause be wrong, our obedience to the king wipes\nthe crime of it out of us."},{"l":"undefined.4.1","s":"WILLIAMS","t":"But if the cause be not good, the king himself hath\na heavy reckoning to make, when all those legs and\narms and heads, chopped off in battle, shall join\ntogether at the latter day and cry all 'We died at\nsuch a place;' some swearing, some crying for a\nsurgeon, some upon their wives left poor behind\nthem, some upon the debts they owe, some upon their\nchildren rawly left. I am afeard there are few die\nwell that die in a battle; for how can they\ncharitably dispose of any thing, when blood is their\nargument? Now, if these men do not die well, it\nwill be a black matter for the king that led them to\nit; whom to disobey were against all proportion of\nsubjection."},{"l":"undefined.4.1","s":"KING HENRY V","t":"So, if a son that is by his father sent about\nmerchandise do sinfully miscarry upon the sea, the\nimputation of his wickedness by your rule, should be\nimposed upon his father that sent him: or if a\nservant, under his master's command transporting a\nsum of money, be assailed by robbers and die in\nmany irreconciled iniquities, you may call the\nbusiness of the master the author of the servant's\ndamnation: but this is not so: the king is not\nbound to answer the particular endings of his\nsoldiers, the father of his son, nor the master of\nhis servant; for they purpose not their death, when\nthey purpose their services. Besides, there is no\nking, be his cause never so spotless, if it come to\nthe arbitrement of swords, can try it out with all\nunspotted soldiers: some peradventure have on them\nthe guilt of premeditated and contrived murder;\nsome, of beguiling virgins with the broken seals of\nperjury; some, making the wars their bulwark, that\nhave before gored the gentle bosom of peace with\npillage and robbery. Now, if these men have\ndefeated the law and outrun native punishment,\nthough they can outstrip men, they have no wings to\nfly from God: war is his beadle, war is vengeance;\nso that here men are punished for before-breach of\nthe king's laws in now the king's quarrel: where\nthey feared the death, they have borne life away;\nand where they would be safe, they perish: then if\nthey die unprovided, no more is the king guilty of\ntheir damnation than he was before guilty of those\nimpieties for the which they are now visited. Every\nsubject's duty is the king's; but every subject's\nsoul is his own. Therefore should every soldier in\nthe wars do as every sick man in his bed, wash every\nmote out of his conscience: and dying so, death\nis to him advantage; or not dying, the time was\nblessedly lost wherein such preparation was gained:\nand in him that escapes, it were not sin to think\nthat, making God so free an offer, He let him\noutlive that day to see His greatness and to teach\nothers how they should prepare."},{"l":"undefined.4.1","s":"WILLIAMS","t":"'Tis certain, every man that dies ill, the ill upon\nhis own head, the king is not to answer it."},{"l":"undefined.4.1","s":"BATES","t":"But I do not desire he should answer for me; and\nyet I determine to fight lustily for him."},{"l":"undefined.4.1","s":"KING HENRY V","t":"I myself heard the king say he would not be ransomed."},{"l":"undefined.4.1","s":"WILLIAMS","t":"Ay, he said so, to make us fight cheerfully: but\nwhen our throats are cut, he may be ransomed, and we\nne'er the wiser."},{"l":"undefined.4.1","s":"KING HENRY V","t":"If I live to see it, I will never trust his word after."},{"l":"undefined.4.1","s":"WILLIAMS","t":"You pay him then. That's a perilous shot out of an\nelder-gun, that a poor and private displeasure can\ndo against a monarch! you may as well go about to\nturn the sun to ice with fanning in his face with a\npeacock's feather. You'll never trust his word\nafter! come, 'tis a foolish saying."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Your reproof is something too round: I should be\nangry with you, if the time were convenient."},{"l":"undefined.4.1","s":"WILLIAMS","t":"Let it be a quarrel between us, if you live."},{"l":"undefined.4.1","s":"KING HENRY V","t":"I embrace it."},{"l":"undefined.4.1","s":"WILLIAMS","t":"How shall I know thee again?"},{"l":"undefined.4.1","s":"KING HENRY V","t":"Give me any gage of thine, and I will wear it in my\nbonnet: then, if ever thou darest acknowledge it, I\nwill make it my quarrel."},{"l":"undefined.4.1","s":"WILLIAMS","t":"Here's my glove: give me another of thine."},{"l":"undefined.4.1","s":"KING HENRY V","t":"There."},{"l":"undefined.4.1","s":"WILLIAMS","t":"This will I also wear in my cap: if ever thou come\nto me and say, after to-morrow, 'This is my glove,'\nby this hand, I will take thee a box on the ear."},{"l":"undefined.4.1","s":"KING HENRY V","t":"If ever I live to see it, I will challenge it."},{"l":"undefined.4.1","s":"WILLIAMS","t":"Thou darest as well be hanged."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Well. I will do it, though I take thee in the\nking's company."},{"l":"undefined.4.1","s":"WILLIAMS","t":"Keep thy word: fare thee well."},{"l":"undefined.4.1","s":"BATES","t":"Be friends, you English fools, be friends: we have\nFrench quarrels enow, if you could tell how to reckon."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Indeed, the French may lay twenty French crowns to\none, they will beat us; for they bear them on their\nshoulders: but it is no English treason to cut\nFrench crowns, and to-morrow the king himself will\nbe a clipper.\nUpon the king! let us our lives, our souls,\nOur debts, our careful wives,\nOur children and our sins lay on the king!\nWe must bear all. O hard condition,\nTwin-born with greatness, subject to the breath\nOf every fool, whose sense no more can feel\nBut his own wringing! What infinite heart's-ease\nMust kings neglect, that private men enjoy!\nAnd what have kings, that privates have not too,\nSave ceremony, save general ceremony?\nAnd what art thou, thou idle ceremony?\nWhat kind of god art thou, that suffer'st more\nOf mortal griefs than do thy worshippers?\nWhat are thy rents? what are thy comings in?\nO ceremony, show me but thy worth!\nWhat is thy soul of adoration?\nArt thou aught else but place, degree and form,\nCreating awe and fear in other men?\nWherein thou art less happy being fear'd\nThan they in fearing.\nWhat drink'st thou oft, instead of homage sweet,\nBut poison'd flattery? O, be sick, great greatness,\nAnd bid thy ceremony give thee cure!\nThink'st thou the fiery fever will go out\nWith titles blown from adulation?\nWill it give place to flexure and low bending?\nCanst thou, when thou command'st the beggar's knee,\nCommand the health of it? No, thou proud dream,\nThat play'st so subtly with a king's repose;\nI am a king that find thee, and I know\n'Tis not the balm, the sceptre and the ball,\nThe sword, the mace, the crown imperial,\nThe intertissued robe of gold and pearl,\nThe farced title running 'fore the king,\nThe throne he sits on, nor the tide of pomp\nThat beats upon the high shore of this world,\nNo, not all these, thrice-gorgeous ceremony,\nNot all these, laid in bed majestical,\nCan sleep so soundly as the wretched slave,\nWho with a body fill'd and vacant mind\nGets him to rest, cramm'd with distressful bread;\nNever sees horrid night, the child of hell,\nBut, like a lackey, from the rise to set\nSweats in the eye of Phoebus and all night\nSleeps in Elysium; next day after dawn,\nDoth rise and help Hyperion to his horse,\nAnd follows so the ever-running year,\nWith profitable labour, to his grave:\nAnd, but for ceremony, such a wretch,\nWinding up days with toil and nights with sleep,\nHad the fore-hand and vantage of a king.\nThe slave, a member of the country's peace,\nEnjoys it; but in gross brain little wots\nWhat watch the king keeps to maintain the peace,\nWhose hours the peasant best advantages."},{"l":"undefined.4.1","s":"ERPINGHAM","t":"My lord, your nobles, jealous of your absence,\nSeek through your camp to find you."},{"l":"undefined.4.1","s":"KING HENRY V","t":"Good old knight,\nCollect them all together at my tent:\nI'll be before thee."},{"l":"undefined.4.1","s":"ERPINGHAM","t":"I shall do't, my lord."},{"l":"undefined.4.1","s":"KING HENRY V","t":"O God of battles! steel my soldiers' hearts;\nPossess them not with fear; take from them now\nThe sense of reckoning, if the opposed numbers\nPluck their hearts from them. Not to-day, O Lord,\nO, not to-day, think not upon the fault\nMy father made in compassing the crown!\nI Richard's body have interred anew;\nAnd on it have bestow'd more contrite tears\nThan from it issued forced drops of blood:\nFive hundred poor I have in yearly pay,\nWho twice a-day their wither'd hands hold up\nToward heaven, to pardon blood; and I have built\nTwo chantries, where the sad and solemn priests\nSing still for Richard's soul. More will I do;\nThough all that I can do is nothing worth,\nSince that my penitence comes after all,\nImploring pardon."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"My liege!"},{"l":"undefined.4.1","s":"KING HENRY V","t":"My brother Gloucester's voice? Ay;\nI know thy errand, I will go with thee:\nThe day, my friends and all things stay for me."},{"l":"undefined.4.2","t":"Enter the DAUPHIN, ORLEANS, RAMBURES, and others"},{"l":"undefined.4.2","t":"Enter Constable"},{"l":"undefined.4.2","t":"Enter Messenger"},{"l":"undefined.4.2","t":"Enter GRANDPRE"},{"l":"undefined.4.2","t":"Exeunt"},{"l":"undefined.4.2","s":"ORLEANS","t":"The sun doth gild our armour; up, my lords!"},{"l":"undefined.4.2","s":"DAUPHIN","t":"Montez A cheval! My horse! varlet! laquais! ha!"},{"l":"undefined.4.2","s":"ORLEANS","t":"O brave spirit!"},{"l":"undefined.4.2","s":"DAUPHIN","t":"Via! les eaux et la terre."},{"l":"undefined.4.2","s":"ORLEANS","t":"Rien puis? L'air et la feu."},{"l":"undefined.4.2","s":"DAUPHIN","t":"Ciel, cousin Orleans.\nNow, my lord constable!"},{"l":"undefined.4.2","s":"Constable","t":"Hark, how our steeds for present service neigh!"},{"l":"undefined.4.2","s":"DAUPHIN","t":"Mount them, and make incision in their hides,\nThat their hot blood may spin in English eyes,\nAnd dout them with superfluous courage, ha!"},{"l":"undefined.4.2","s":"RAMBURES","t":"What, will you have them weep our horses' blood?\nHow shall we, then, behold their natural tears?"},{"l":"undefined.4.2","s":"Messenger","t":"The English are embattled, you French peers."},{"l":"undefined.4.2","s":"Constable","t":"To horse, you gallant princes! straight to horse!\nDo but behold yon poor and starved band,\nAnd your fair show shall suck away their souls,\nLeaving them but the shales and husks of men.\nThere is not work enough for all our hands;\nScarce blood enough in all their sickly veins\nTo give each naked curtle-axe a stain,\nThat our French gallants shall to-day draw out,\nAnd sheathe for lack of sport: let us but blow on them,\nThe vapour of our valour will o'erturn them.\n'Tis positive 'gainst all exceptions, lords,\nThat our superfluous lackeys and our peasants,\nWho in unnecessary action swarm\nAbout our squares of battle, were enow\nTo purge this field of such a hilding foe,\nThough we upon this mountain's basis by\nTook stand for idle speculation:\nBut that our honours must not. What's to say?\nA very little little let us do.\nAnd all is done. Then let the trumpets sound\nThe tucket sonance and the note to mount;\nFor our approach shall so much dare the field\nThat England shall couch down in fear and yield."},{"l":"undefined.4.2","s":"GRANDPRE","t":"Why do you stay so long, my lords of France?\nYon island carrions, desperate of their bones,\nIll-favouredly become the morning field:\nTheir ragged curtains poorly are let loose,\nAnd our air shakes them passing scornfully:\nBig Mars seems bankrupt in their beggar'd host\nAnd faintly through a rusty beaver peeps:\nThe horsemen sit like fixed candlesticks,\nWith torch-staves in their hand; and their poor jades\nLob down their heads, dropping the hides and hips,\nThe gum down-roping from their pale-dead eyes\nAnd in their pale dull mouths the gimmal bit\nLies foul with chew'd grass, still and motionless;\nAnd their executors, the knavish crows,\nFly o'er them, all impatient for their hour.\nDescription cannot suit itself in words\nTo demonstrate the life of such a battle\nIn life so lifeless as it shows itself."},{"l":"undefined.4.2","s":"Constable","t":"They have said their prayers, and they stay for death."},{"l":"undefined.4.2","s":"DAUPHIN","t":"Shall we go send them dinners and fresh suits\nAnd give their fasting horses provender,\nAnd after fight with them?"},{"l":"undefined.4.2","s":"Constable","t":"I stay but for my guidon: to the field!\nI will the banner from a trumpet take,\nAnd use it for my haste. Come, come, away!\nThe sun is high, and we outwear the day."},{"l":"undefined.4.3","t":"Enter GLOUCESTER, BEDFORD, EXETER, ERPINGHAM, with\nall his host: SALISBURY and WESTMORELAND"},{"l":"undefined.4.3","t":"Exit SALISBURY"},{"l":"undefined.4.3","t":"Enter the KING"},{"l":"undefined.4.3","t":"Re-enter SALISBURY"},{"l":"undefined.4.3","t":"Tucket. Enter MONTJOY"},{"l":"undefined.4.3","t":"Exit"},{"l":"undefined.4.3","t":"Enter YORK"},{"l":"undefined.4.3","t":"Exeunt"},{"l":"undefined.4.3","s":"GLOUCESTER","t":"Where is the king?"},{"l":"undefined.4.3","s":"BEDFORD","t":"The king himself is rode to view their battle."},{"l":"undefined.4.3","s":"WESTMORELAND","t":"Of fighting men they have full three score thousand."},{"l":"undefined.4.3","s":"EXETER","t":"There's five to one; besides, they all are fresh."},{"l":"undefined.4.3","s":"SALISBURY","t":"God's arm strike with us! 'tis a fearful odds.\nGod be wi' you, princes all; I'll to my charge:\nIf we no more meet till we meet in heaven,\nThen, joyfully, my noble Lord of Bedford,\nMy dear Lord Gloucester, and my good Lord Exeter,\nAnd my kind kinsman, warriors all, adieu!"},{"l":"undefined.4.3","s":"BEDFORD","t":"Farewell, good Salisbury; and good luck go with thee!"},{"l":"undefined.4.3","s":"EXETER","t":"Farewell, kind lord; fight valiantly to-day:\nAnd yet I do thee wrong to mind thee of it,\nFor thou art framed of the firm truth of valour."},{"l":"undefined.4.3","s":"BEDFORD","t":"He is full of valour as of kindness;\nPrincely in both."},{"l":"undefined.4.3","s":"WESTMORELAND","t":"O that we now had here\nBut one ten thousand of those men in England\nThat do no work to-day!"},{"l":"undefined.4.3","s":"KING HENRY V","t":"What's he that wishes so?\nMy cousin Westmoreland? No, my fair cousin:\nIf we are mark'd to die, we are enow\nTo do our country loss; and if to live,\nThe fewer men, the greater share of honour.\nGod's will! I pray thee, wish not one man more.\nBy Jove, I am not covetous for gold,\nNor care I who doth feed upon my cost;\nIt yearns me not if men my garments wear;\nSuch outward things dwell not in my desires:\nBut if it be a sin to covet honour,\nI am the most offending soul alive.\nNo, faith, my coz, wish not a man from England:\nGod's peace! I would not lose so great an honour\nAs one man more, methinks, would share from me\nFor the best hope I have. O, do not wish one more!\nRather proclaim it, Westmoreland, through my host,\nThat he which hath no stomach to this fight,\nLet him depart; his passport shall be made\nAnd crowns for convoy put into his purse:\nWe would not die in that man's company\nThat fears his fellowship to die with us.\nThis day is called the feast of Crispian:\nHe that outlives this day, and comes safe home,\nWill stand a tip-toe when the day is named,\nAnd rouse him at the name of Crispian.\nHe that shall live this day, and see old age,\nWill yearly on the vigil feast his neighbours,\nAnd say 'To-morrow is Saint Crispian:'\nThen will he strip his sleeve and show his scars.\nAnd say 'These wounds I had on Crispin's day.'\nOld men forget: yet all shall be forgot,\nBut he'll remember with advantages\nWhat feats he did that day: then shall our names.\nFamiliar in his mouth as household words\nHarry the king, Bedford and Exeter,\nWarwick and Talbot, Salisbury and Gloucester,\nBe in their flowing cups freshly remember'd.\nThis story shall the good man teach his son;\nAnd Crispin Crispian shall ne'er go by,\nFrom this day to the ending of the world,\nBut we in it shall be remember'd;\nWe few, we happy few, we band of brothers;\nFor he to-day that sheds his blood with me\nShall be my brother; be he ne'er so vile,\nThis day shall gentle his condition:\nAnd gentlemen in England now a-bed\nShall think themselves accursed they were not here,\nAnd hold their manhoods cheap whiles any speaks\nThat fought with us upon Saint Crispin's day."},{"l":"undefined.4.3","s":"SALISBURY","t":"My sovereign lord, bestow yourself with speed:\nThe French are bravely in their battles set,\nAnd will with all expedience charge on us."},{"l":"undefined.4.3","s":"KING HENRY V","t":"All things are ready, if our minds be so."},{"l":"undefined.4.3","s":"WESTMORELAND","t":"Perish the man whose mind is backward now!"},{"l":"undefined.4.3","s":"KING HENRY V","t":"Thou dost not wish more help from England, coz?"},{"l":"undefined.4.3","s":"WESTMORELAND","t":"God's will! my liege, would you and I alone,\nWithout more help, could fight this royal battle!"},{"l":"undefined.4.3","s":"KING HENRY V","t":"Why, now thou hast unwish'd five thousand men;\nWhich likes me better than to wish us one.\nYou know your places: God be with you all!"},{"l":"undefined.4.3","s":"MONTJOY","t":"Once more I come to know of thee, King Harry,\nIf for thy ransom thou wilt now compound,\nBefore thy most assured overthrow:\nFor certainly thou art so near the gulf,\nThou needs must be englutted. Besides, in mercy,\nThe constable desires thee thou wilt mind\nThy followers of repentance; that their souls\nMay make a peaceful and a sweet retire\nFrom off these fields, where, wretches, their poor bodies\nMust lie and fester."},{"l":"undefined.4.3","s":"KING HENRY V","t":"Who hath sent thee now?"},{"l":"undefined.4.3","s":"MONTJOY","t":"The Constable of France."},{"l":"undefined.4.3","s":"KING HENRY V","t":"I pray thee, bear my former answer back:\nBid them achieve me and then sell my bones.\nGood God! why should they mock poor fellows thus?\nThe man that once did sell the lion's skin\nWhile the beast lived, was killed with hunting him.\nA many of our bodies shall no doubt\nFind native graves; upon the which, I trust,\nShall witness live in brass of this day's work:\nAnd those that leave their valiant bones in France,\nDying like men, though buried in your dunghills,\nThey shall be famed; for there the sun shall greet them,\nAnd draw their honours reeking up to heaven;\nLeaving their earthly parts to choke your clime,\nThe smell whereof shall breed a plague in France.\nMark then abounding valour in our English,\nThat being dead, like to the bullet's grazing,\nBreak out into a second course of mischief,\nKilling in relapse of mortality.\nLet me speak proudly: tell the constable\nWe are but warriors for the working-day;\nOur gayness and our gilt are all besmirch'd\nWith rainy marching in the painful field;\nThere's not a piece of feather in our host--\nGood argument, I hope, we will not fly--\nAnd time hath worn us into slovenry:\nBut, by the mass, our hearts are in the trim;\nAnd my poor soldiers tell me, yet ere night\nThey'll be in fresher robes, or they will pluck\nThe gay new coats o'er the French soldiers' heads\nAnd turn them out of service. If they do this,--\nAs, if God please, they shall,--my ransom then\nWill soon be levied. Herald, save thou thy labour;\nCome thou no more for ransom, gentle herald:\nThey shall have none, I swear, but these my joints;\nWhich if they have as I will leave 'em them,\nShall yield them little, tell the constable."},{"l":"undefined.4.3","s":"MONTJOY","t":"I shall, King Harry. And so fare thee well:\nThou never shalt hear herald any more."},{"l":"undefined.4.3","s":"KING HENRY V","t":"I fear thou'lt once more come again for ransom."},{"l":"undefined.4.3","s":"YORK","t":"My lord, most humbly on my knee I beg\nThe leading of the vaward."},{"l":"undefined.4.3","s":"KING HENRY V","t":"Take it, brave York. Now, soldiers, march away:\nAnd how thou pleasest, God, dispose the day!"},{"l":"undefined.4.4","t":"Alarum. Excursions. Enter PISTOL, French Soldier, and Boy"},{"l":"undefined.4.4","t":"Exeunt PISTOL, and French Soldier"},{"l":"undefined.4.4","t":"Exit"},{"l":"undefined.4.4","s":"PISTOL","t":"Yield, cur!"},{"l":"undefined.4.4","s":"French Soldier","t":"Je pense que vous etes gentilhomme de bonne qualite."},{"l":"undefined.4.4","s":"PISTOL","t":"Qualtitie calmie custure me! Art thou a gentleman?\nwhat is thy name? discuss."},{"l":"undefined.4.4","s":"French Soldier","t":"O Seigneur Dieu!"},{"l":"undefined.4.4","s":"PISTOL","t":"O, Signieur Dew should be a gentleman:\nPerpend my words, O Signieur Dew, and mark;\nO Signieur Dew, thou diest on point of fox,\nExcept, O signieur, thou do give to me\nEgregious ransom."},{"l":"undefined.4.4","s":"French Soldier","t":"O, prenez misericorde! ayez pitie de moi!"},{"l":"undefined.4.4","s":"PISTOL","t":"Moy shall not serve; I will have forty moys;\nOr I will fetch thy rim out at thy throat\nIn drops of crimson blood."},{"l":"undefined.4.4","s":"French Soldier","t":"Est-il impossible d'echapper la force de ton bras?"},{"l":"undefined.4.4","s":"PISTOL","t":"Brass, cur!\nThou damned and luxurious mountain goat,\nOffer'st me brass?"},{"l":"undefined.4.4","s":"French Soldier","t":"O pardonnez moi!"},{"l":"undefined.4.4","s":"PISTOL","t":"Say'st thou me so? is that a ton of moys?\nCome hither, boy: ask me this slave in French\nWhat is his name."},{"l":"undefined.4.4","s":"Boy","t":"Ecoutez: comment etes-vous appele?"},{"l":"undefined.4.4","s":"French Soldier","t":"Monsieur le Fer."},{"l":"undefined.4.4","s":"Boy","t":"He says his name is Master Fer."},{"l":"undefined.4.4","s":"PISTOL","t":"Master Fer! I'll fer him, and firk him, and ferret\nhim: discuss the same in French unto him."},{"l":"undefined.4.4","s":"Boy","t":"I do not know the French for fer, and ferret, and firk."},{"l":"undefined.4.4","s":"PISTOL","t":"Bid him prepare; for I will cut his throat."},{"l":"undefined.4.4","s":"French Soldier","t":"Que dit-il, monsieur?"},{"l":"undefined.4.4","s":"Boy","t":"Il me commande de vous dire que vous faites vous\npret; car ce soldat ici est dispose tout a cette\nheure de couper votre gorge."},{"l":"undefined.4.4","s":"PISTOL","t":"Owy, cuppele gorge, permafoy,\nPeasant, unless thou give me crowns, brave crowns;\nOr mangled shalt thou be by this my sword."},{"l":"undefined.4.4","s":"French Soldier","t":"O, je vous supplie, pour l'amour de Dieu, me\npardonner! Je suis gentilhomme de bonne maison:\ngardez ma vie, et je vous donnerai deux cents ecus."},{"l":"undefined.4.4","s":"PISTOL","t":"What are his words?"},{"l":"undefined.4.4","s":"Boy","t":"He prays you to save his life: he is a gentleman of\na good house; and for his ransom he will give you\ntwo hundred crowns."},{"l":"undefined.4.4","s":"PISTOL","t":"Tell him my fury shall abate, and I the crowns will take."},{"l":"undefined.4.4","s":"French Soldier","t":"Petit monsieur, que dit-il?"},{"l":"undefined.4.4","s":"Boy","t":"Encore qu'il est contre son jurement de pardonner\naucun prisonnier, neanmoins, pour les ecus que vous\nl'avez promis, il est content de vous donner la\nliberte, le franchisement."},{"l":"undefined.4.4","s":"French Soldier","t":"Sur mes genoux je vous donne mille remercimens; et\nje m'estime heureux que je suis tombe entre les\nmains d'un chevalier, je pense, le plus brave,\nvaillant, et tres distingue seigneur d'Angleterre."},{"l":"undefined.4.4","s":"PISTOL","t":"Expound unto me, boy."},{"l":"undefined.4.4","s":"Boy","t":"He gives you, upon his knees, a thousand thanks; and\nhe esteems himself happy that he hath fallen into\nthe hands of one, as he thinks, the most brave,\nvalorous, and thrice-worthy signieur of England."},{"l":"undefined.4.4","s":"PISTOL","t":"As I suck blood, I will some mercy show.\nFollow me!"},{"l":"undefined.4.4","s":"Boy","t":"Suivez-vous le grand capitaine.\nI did never know so full a voice issue from so\nempty a heart: but the saying is true 'The empty\nvessel makes the greatest sound.' Bardolph and Nym\nhad ten times more valour than this roaring devil i'\nthe old play, that every one may pare his nails with\na wooden dagger; and they are both hanged; and so\nwould this be, if he durst steal any thing\nadventurously. I must stay with the lackeys, with\nthe luggage of our camp: the French might have a\ngood prey of us, if he knew of it; for there is\nnone to guard it but boys."},{"l":"undefined.4.5","t":"Enter Constable, ORLEANS, BOURBON, DAUPHIN, and RAMBURES"},{"l":"undefined.4.5","t":"A short alarum"},{"l":"undefined.4.5","t":"Exeunt"},{"l":"undefined.4.5","s":"Constable","t":"O diable!"},{"l":"undefined.4.5","s":"ORLEANS","t":"O seigneur! le jour est perdu, tout est perdu!"},{"l":"undefined.4.5","s":"DAUPHIN","t":"Mort de ma vie! all is confounded, all!\nReproach and everlasting shame\nSits mocking in our plumes. O merchante fortune!\nDo not run away."},{"l":"undefined.4.5","s":"Constable","t":"Why, all our ranks are broke."},{"l":"undefined.4.5","s":"DAUPHIN","t":"O perdurable shame! let's stab ourselves.\nBe these the wretches that we play'd at dice for?"},{"l":"undefined.4.5","s":"ORLEANS","t":"Is this the king we sent to for his ransom?"},{"l":"undefined.4.5","s":"BOURBON","t":"Shame and eternal shame, nothing but shame!\nLet us die in honour: once more back again;\nAnd he that will not follow Bourbon now,\nLet him go hence, and with his cap in hand,\nLike a base pander, hold the chamber-door\nWhilst by a slave, no gentler than my dog,\nHis fairest daughter is contaminated."},{"l":"undefined.4.5","s":"Constable","t":"Disorder, that hath spoil'd us, friend us now!\nLet us on heaps go offer up our lives."},{"l":"undefined.4.5","s":"ORLEANS","t":"We are enow yet living in the field\nTo smother up the English in our throngs,\nIf any order might be thought upon."},{"l":"undefined.4.5","s":"BOURBON","t":"The devil take order now! I'll to the throng:\nLet life be short; else shame will be too long."},{"l":"undefined.4.6","t":"Alarums. Enter KING HENRY and forces, EXETER, and others"},{"l":"undefined.4.6","t":"Alarum"},{"l":"undefined.4.6","t":"Exeunt"},{"l":"undefined.4.6","s":"KING HENRY V","t":"Well have we done, thrice valiant countrymen:\nBut all's not done; yet keep the French the field."},{"l":"undefined.4.6","s":"EXETER","t":"The Duke of York commends him to your majesty."},{"l":"undefined.4.6","s":"KING HENRY V","t":"Lives he, good uncle? thrice within this hour\nI saw him down; thrice up again and fighting;\nFrom helmet to the spur all blood he was."},{"l":"undefined.4.6","s":"EXETER","t":"In which array, brave soldier, doth he lie,\nLarding the plain; and by his bloody side,\nYoke-fellow to his honour-owing wounds,\nThe noble Earl of Suffolk also lies.\nSuffolk first died: and York, all haggled over,\nComes to him, where in gore he lay insteep'd,\nAnd takes him by the beard; kisses the gashes\nThat bloodily did spawn upon his face;\nAnd cries aloud 'Tarry, dear cousin Suffolk!\nMy soul shall thine keep company to heaven;\nTarry, sweet soul, for mine, then fly abreast,\nAs in this glorious and well-foughten field\nWe kept together in our chivalry!'\nUpon these words I came and cheer'd him up:\nHe smiled me in the face, raught me his hand,\nAnd, with a feeble gripe, says 'Dear my lord,\nCommend my service to me sovereign.'\nSo did he turn and over Suffolk's neck\nHe threw his wounded arm and kiss'd his lips;\nAnd so espoused to death, with blood he seal'd\nA testament of noble-ending love.\nThe pretty and sweet manner of it forced\nThose waters from me which I would have stopp'd;\nBut I had not so much of man in me,\nAnd all my mother came into mine eyes\nAnd gave me up to tears."},{"l":"undefined.4.6","s":"KING HENRY V","t":"I blame you not;\nFor, hearing this, I must perforce compound\nWith mistful eyes, or they will issue too.\nBut, hark! what new alarum is this same?\nThe French have reinforced their scatter'd men:\nThen every soldier kill his prisoners:\nGive the word through."},{"l":"undefined.4.7","t":"Enter FLUELLEN and GOWER"},{"l":"undefined.4.7","t":"Alarum. Enter KING HENRY, and forces; WARWICK,\nGLOUCESTER, EXETER, and others"},{"l":"undefined.4.7","t":"Enter MONTJOY"},{"l":"undefined.4.7","t":"Points to WILLIAMS. Exeunt Heralds with Montjoy"},{"l":"undefined.4.7","t":"Exit"},{"l":"undefined.4.7","t":"Exit"},{"l":"undefined.4.7","t":"Exeunt"},{"l":"undefined.4.7","s":"FLUELLEN","t":"Kill the poys and the luggage! 'tis expressly\nagainst the law of arms: 'tis as arrant a piece of\nknavery, mark you now, as can be offer't; in your\nconscience, now, is it not?"},{"l":"undefined.4.7","s":"GOWER","t":"'Tis certain there's not a boy left alive; and the\ncowardly rascals that ran from the battle ha' done\nthis slaughter: besides, they have burned and\ncarried away all that was in the king's tent;\nwherefore the king, most worthily, hath caused every\nsoldier to cut his prisoner's throat. O, 'tis a\ngallant king!"},{"l":"undefined.4.7","s":"FLUELLEN","t":"Ay, he was porn at Monmouth, Captain Gower. What\ncall you the town's name where Alexander the Pig was born!"},{"l":"undefined.4.7","s":"GOWER","t":"Alexander the Great."},{"l":"undefined.4.7","s":"FLUELLEN","t":"Why, I pray you, is not pig great? the pig, or the\ngreat, or the mighty, or the huge, or the\nmagnanimous, are all one reckonings, save the phrase\nis a little variations."},{"l":"undefined.4.7","s":"GOWER","t":"I think Alexander the Great was born in Macedon; his\nfather was called Philip of Macedon, as I take it."},{"l":"undefined.4.7","s":"FLUELLEN","t":"I think it is in Macedon where Alexander is porn. I\ntell you, captain, if you look in the maps of the\n'orld, I warrant you sall find, in the comparisons\nbetween Macedon and Monmouth, that the situations,\nlook you, is both alike. There is a river in\nMacedon; and there is also moreover a river at\nMonmouth: it is called Wye at Monmouth; but it is\nout of my prains what is the name of the other\nriver; but 'tis all one, 'tis alike as my fingers is\nto my fingers, and there is salmons in both. If you\nmark Alexander's life well, Harry of Monmouth's life\nis come after it indifferent well; for there is\nfigures in all things. Alexander, God knows, and\nyou know, in his rages, and his furies, and his\nwraths, and his cholers, and his moods, and his\ndispleasures, and his indignations, and also being a\nlittle intoxicates in his prains, did, in his ales and\nhis angers, look you, kill his best friend, Cleitus."},{"l":"undefined.4.7","s":"GOWER","t":"Our king is not like him in that: he never killed\nany of his friends."},{"l":"undefined.4.7","s":"FLUELLEN","t":"It is not well done, mark you now take the tales out\nof my mouth, ere it is made and finished. I speak\nbut in the figures and comparisons of it: as\nAlexander killed his friend Cleitus, being in his\nales and his cups; so also Harry Monmouth, being in\nhis right wits and his good judgments, turned away\nthe fat knight with the great belly-doublet: he\nwas full of jests, and gipes, and knaveries, and\nmocks; I have forgot his name."},{"l":"undefined.4.7","s":"GOWER","t":"Sir John Falstaff."},{"l":"undefined.4.7","s":"FLUELLEN","t":"That is he: I'll tell you there is good men porn at Monmouth."},{"l":"undefined.4.7","s":"GOWER","t":"Here comes his majesty."},{"l":"undefined.4.7","s":"KING HENRY V","t":"I was not angry since I came to France\nUntil this instant. Take a trumpet, herald;\nRide thou unto the horsemen on yon hill:\nIf they will fight with us, bid them come down,\nOr void the field; they do offend our sight:\nIf they'll do neither, we will come to them,\nAnd make them skirr away, as swift as stones\nEnforced from the old Assyrian slings:\nBesides, we'll cut the throats of those we have,\nAnd not a man of them that we shall take\nShall taste our mercy. Go and tell them so."},{"l":"undefined.4.7","s":"EXETER","t":"Here comes the herald of the French, my liege."},{"l":"undefined.4.7","s":"GLOUCESTER","t":"His eyes are humbler than they used to be."},{"l":"undefined.4.7","s":"KING HENRY V","t":"How now! what means this, herald? know'st thou not\nThat I have fined these bones of mine for ransom?\nComest thou again for ransom?"},{"l":"undefined.4.7","s":"MONTJOY","t":"No, great king:\nI come to thee for charitable licence,\nThat we may wander o'er this bloody field\nTo look our dead, and then to bury them;\nTo sort our nobles from our common men.\nFor many of our princes--woe the while!--\nLie drown'd and soak'd in mercenary blood;\nSo do our vulgar drench their peasant limbs\nIn blood of princes; and their wounded steeds\nFret fetlock deep in gore and with wild rage\nYerk out their armed heels at their dead masters,\nKilling them twice. O, give us leave, great king,\nTo view the field in safety and dispose\nOf their dead bodies!"},{"l":"undefined.4.7","s":"KING HENRY V","t":"I tell thee truly, herald,\nI know not if the day be ours or no;\nFor yet a many of your horsemen peer\nAnd gallop o'er the field."},{"l":"undefined.4.7","s":"MONTJOY","t":"The day is yours."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Praised be God, and not our strength, for it!\nWhat is this castle call'd that stands hard by?"},{"l":"undefined.4.7","s":"MONTJOY","t":"They call it Agincourt."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Then call we this the field of Agincourt,\nFought on the day of Crispin Crispianus."},{"l":"undefined.4.7","s":"FLUELLEN","t":"Your grandfather of famous memory, an't please your\nmajesty, and your great-uncle Edward the Plack\nPrince of Wales, as I have read in the chronicles,\nfought a most prave pattle here in France."},{"l":"undefined.4.7","s":"KING HENRY V","t":"They did, Fluellen."},{"l":"undefined.4.7","s":"FLUELLEN","t":"Your majesty says very true: if your majesties is\nremembered of it, the Welshmen did good service in a\ngarden where leeks did grow, wearing leeks in their\nMonmouth caps; which, your majesty know, to this\nhour is an honourable badge of the service; and I do\nbelieve your majesty takes no scorn to wear the leek\nupon Saint Tavy's day."},{"l":"undefined.4.7","s":"KING HENRY V","t":"I wear it for a memorable honour;\nFor I am Welsh, you know, good countryman."},{"l":"undefined.4.7","s":"FLUELLEN","t":"All the water in Wye cannot wash your majesty's\nWelsh plood out of your pody, I can tell you that:\nGod pless it and preserve it, as long as it pleases\nhis grace, and his majesty too!"},{"l":"undefined.4.7","s":"KING HENRY V","t":"Thanks, good my countryman."},{"l":"undefined.4.7","s":"FLUELLEN","t":"By Jeshu, I am your majesty's countryman, I care not\nwho know it; I will confess it to all the 'orld: I\nneed not to be ashamed of your majesty, praised be\nGod, so long as your majesty is an honest man."},{"l":"undefined.4.7","s":"KING HENRY V","t":"God keep me so! Our heralds go with him:\nBring me just notice of the numbers dead\nOn both our parts. Call yonder fellow hither."},{"l":"undefined.4.7","s":"EXETER","t":"Soldier, you must come to the king."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Soldier, why wearest thou that glove in thy cap?"},{"l":"undefined.4.7","s":"WILLIAMS","t":"An't please your majesty, 'tis the gage of one that\nI should fight withal, if he be alive."},{"l":"undefined.4.7","s":"KING HENRY V","t":"An Englishman?"},{"l":"undefined.4.7","s":"WILLIAMS","t":"An't please your majesty, a rascal that swaggered\nwith me last night; who, if alive and ever dare to\nchallenge this glove, I have sworn to take him a box\no' th' ear: or if I can see my glove in his cap,\nwhich he swore, as he was a soldier, he would wear\nif alive, I will strike it out soundly."},{"l":"undefined.4.7","s":"KING HENRY V","t":"What think you, Captain Fluellen? is it fit this\nsoldier keep his oath?"},{"l":"undefined.4.7","s":"FLUELLEN","t":"He is a craven and a villain else, an't please your\nmajesty, in my conscience."},{"l":"undefined.4.7","s":"KING HENRY V","t":"It may be his enemy is a gentleman of great sort,\nquite from the answer of his degree."},{"l":"undefined.4.7","s":"FLUELLEN","t":"Though he be as good a gentleman as the devil is, as\nLucifer and Belzebub himself, it is necessary, look\nyour grace, that he keep his vow and his oath: if\nhe be perjured, see you now, his reputation is as\narrant a villain and a Jacksauce, as ever his black\nshoe trod upon God's ground and his earth, in my\nconscience, la!"},{"l":"undefined.4.7","s":"KING HENRY V","t":"Then keep thy vow, sirrah, when thou meetest the fellow."},{"l":"undefined.4.7","s":"WILLIAMS","t":"So I will, my liege, as I live."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Who servest thou under?"},{"l":"undefined.4.7","s":"WILLIAMS","t":"Under Captain Gower, my liege."},{"l":"undefined.4.7","s":"FLUELLEN","t":"Gower is a good captain, and is good knowledge and\nliteratured in the wars."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Call him hither to me, soldier."},{"l":"undefined.4.7","s":"WILLIAMS","t":"I will, my liege."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Here, Fluellen; wear thou this favour for me and\nstick it in thy cap: when Alencon and myself were\ndown together, I plucked this glove from his helm:\nif any man challenge this, he is a friend to\nAlencon, and an enemy to our person; if thou\nencounter any such, apprehend him, an thou dost me love."},{"l":"undefined.4.7","s":"FLUELLEN","t":"Your grace doo's me as great honours as can be\ndesired in the hearts of his subjects: I would fain\nsee the man, that has but two legs, that shall find\nhimself aggrieved at this glove; that is all; but I\nwould fain see it once, an please God of his grace\nthat I might see."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Knowest thou Gower?"},{"l":"undefined.4.7","s":"FLUELLEN","t":"He is my dear friend, an please you."},{"l":"undefined.4.7","s":"KING HENRY V","t":"Pray thee, go seek him, and bring him to my tent."},{"l":"undefined.4.7","s":"FLUELLEN","t":"I will fetch him."},{"l":"undefined.4.7","s":"KING HENRY V","t":"My Lord of Warwick, and my brother Gloucester,\nFollow Fluellen closely at the heels:\nThe glove which I have given him for a favour\nMay haply purchase him a box o' th' ear;\nIt is the soldier's; I by bargain should\nWear it myself. Follow, good cousin Warwick:\nIf that the soldier strike him, as I judge\nBy his blunt bearing he will keep his word,\nSome sudden mischief may arise of it;\nFor I do know Fluellen valiant\nAnd, touched with choler, hot as gunpowder,\nAnd quickly will return an injury:\nFollow and see there be no harm between them.\nGo you with me, uncle of Exeter."},{"l":"undefined.4.8","t":"Enter GOWER and WILLIAMS"},{"l":"undefined.4.8","t":"Enter FLUELLEN"},{"l":"undefined.4.8","t":"Strikes him"},{"l":"undefined.4.8","t":"Enter WARWICK and GLOUCESTER"},{"l":"undefined.4.8","t":"Enter KING HENRY and EXETER"},{"l":"undefined.4.8","t":"Enter an English Herald"},{"l":"undefined.4.8","t":"Herald shews him another paper"},{"l":"undefined.4.8","t":"Exeunt"},{"l":"undefined.4.8","s":"WILLIAMS","t":"I warrant it is to knight you, captain."},{"l":"undefined.4.8","s":"FLUELLEN","t":"God's will and his pleasure, captain, I beseech you\nnow, come apace to the king: there is more good\ntoward you peradventure than is in your knowledge to dream of."},{"l":"undefined.4.8","s":"WILLIAMS","t":"Sir, know you this glove?"},{"l":"undefined.4.8","s":"FLUELLEN","t":"Know the glove! I know the glove is glove."},{"l":"undefined.4.8","s":"WILLIAMS","t":"I know this; and thus I challenge it."},{"l":"undefined.4.8","s":"FLUELLEN","t":"'Sblood! an arrant traitor as any is in the\nuniversal world, or in France, or in England!"},{"l":"undefined.4.8","s":"GOWER","t":"How now, sir! you villain!"},{"l":"undefined.4.8","s":"WILLIAMS","t":"Do you think I'll be forsworn?"},{"l":"undefined.4.8","s":"FLUELLEN","t":"Stand away, Captain Gower; I will give treason his\npayment into ploughs, I warrant you."},{"l":"undefined.4.8","s":"WILLIAMS","t":"I am no traitor."},{"l":"undefined.4.8","s":"FLUELLEN","t":"That's a lie in thy throat. I charge you in his\nmajesty's name, apprehend him: he's a friend of the\nDuke Alencon's."},{"l":"undefined.4.8","s":"WARWICK","t":"How now, how now! what's the matter?"},{"l":"undefined.4.8","s":"FLUELLEN","t":"My Lord of Warwick, here is--praised be God for it!\n--a most contagious treason come to light, look\nyou, as you shall desire in a summer's day. Here is\nhis majesty."},{"l":"undefined.4.8","s":"KING HENRY V","t":"How now! what's the matter?"},{"l":"undefined.4.8","s":"FLUELLEN","t":"My liege, here is a villain and a traitor, that,\nlook your grace, has struck the glove which your\nmajesty is take out of the helmet of Alencon."},{"l":"undefined.4.8","s":"WILLIAMS","t":"My liege, this was my glove; here is the fellow of\nit; and he that I gave it to in change promised to\nwear it in his cap: I promised to strike him, if he\ndid: I met this man with my glove in his cap, and I\nhave been as good as my word."},{"l":"undefined.4.8","s":"FLUELLEN","t":"Your majesty hear now, saving your majesty's\nmanhood, what an arrant, rascally, beggarly, lousy\nknave it is: I hope your majesty is pear me\ntestimony and witness, and will avouchment, that\nthis is the glove of Alencon, that your majesty is\ngive me; in your conscience, now?"},{"l":"undefined.4.8","s":"KING HENRY V","t":"Give me thy glove, soldier: look, here is the\nfellow of it.\n'Twas I, indeed, thou promised'st to strike;\nAnd thou hast given me most bitter terms."},{"l":"undefined.4.8","s":"FLUELLEN","t":"An please your majesty, let his neck answer for it,\nif there is any martial law in the world."},{"l":"undefined.4.8","s":"KING HENRY V","t":"How canst thou make me satisfaction?"},{"l":"undefined.4.8","s":"WILLIAMS","t":"All offences, my lord, come from the heart: never\ncame any from mine that might offend your majesty."},{"l":"undefined.4.8","s":"KING HENRY V","t":"It was ourself thou didst abuse."},{"l":"undefined.4.8","s":"WILLIAMS","t":"Your majesty came not like yourself: you appeared to\nme but as a common man; witness the night, your\ngarments, your lowliness; and what your highness\nsuffered under that shape, I beseech you take it for\nyour own fault and not mine: for had you been as I\ntook you for, I made no offence; therefore, I\nbeseech your highness, pardon me."},{"l":"undefined.4.8","s":"KING HENRY V","t":"Here, uncle Exeter, fill this glove with crowns,\nAnd give it to this fellow. Keep it, fellow;\nAnd wear it for an honour in thy cap\nTill I do challenge it. Give him the crowns:\nAnd, captain, you must needs be friends with him."},{"l":"undefined.4.8","s":"FLUELLEN","t":"By this day and this light, the fellow has mettle\nenough in his belly. Hold, there is twelve pence\nfor you; and I pray you to serve Got, and keep you\nout of prawls, and prabbles' and quarrels, and\ndissensions, and, I warrant you, it is the better for you."},{"l":"undefined.4.8","s":"WILLIAMS","t":"I will none of your money."},{"l":"undefined.4.8","s":"FLUELLEN","t":"It is with a good will; I can tell you, it will\nserve you to mend your shoes: come, wherefore should\nyou be so pashful? your shoes is not so good: 'tis\na good silling, I warrant you, or I will change it."},{"l":"undefined.4.8","s":"KING HENRY V","t":"Now, herald, are the dead number'd?"},{"l":"undefined.4.8","s":"Herald","t":"Here is the number of the slaughter'd French."},{"l":"undefined.4.8","s":"KING HENRY V","t":"What prisoners of good sort are taken, uncle?"},{"l":"undefined.4.8","s":"EXETER","t":"Charles Duke of Orleans, nephew to the king;\nJohn Duke of Bourbon, and Lord Bouciqualt:\nOf other lords and barons, knights and squires,\nFull fifteen hundred, besides common men."},{"l":"undefined.4.8","s":"KING HENRY V","t":"This note doth tell me of ten thousand French\nThat in the field lie slain: of princes, in this number,\nAnd nobles bearing banners, there lie dead\nOne hundred twenty six: added to these,\nOf knights, esquires, and gallant gentlemen,\nEight thousand and four hundred; of the which,\nFive hundred were but yesterday dubb'd knights:\nSo that, in these ten thousand they have lost,\nThere are but sixteen hundred mercenaries;\nThe rest are princes, barons, lords, knights, squires,\nAnd gentlemen of blood and quality.\nThe names of those their nobles that lie dead:\nCharles Delabreth, high constable of France;\nJaques of Chatillon, admiral of France;\nThe master of the cross-bows, Lord Rambures;\nGreat Master of France, the brave Sir Guichard Dolphin,\nJohn Duke of Alencon, Anthony Duke of Brabant,\nThe brother of the Duke of Burgundy,\nAnd Edward Duke of Bar: of lusty earls,\nGrandpre and Roussi, Fauconberg and Foix,\nBeaumont and Marle, Vaudemont and Lestrale.\nHere was a royal fellowship of death!\nWhere is the number of our English dead?\nEdward the Duke of York, the Earl of Suffolk,\nSir Richard Ketly, Davy Gam, esquire:\nNone else of name; and of all other men\nBut five and twenty. O God, thy arm was here;\nAnd not to us, but to thy arm alone,\nAscribe we all! When, without stratagem,\nBut in plain shock and even play of battle,\nWas ever known so great and little loss\nOn one part and on the other? Take it, God,\nFor it is none but thine!"},{"l":"undefined.4.8","s":"EXETER","t":"'Tis wonderful!"},{"l":"undefined.4.8","s":"KING HENRY V","t":"Come, go we in procession to the village.\nAnd be it death proclaimed through our host\nTo boast of this or take the praise from God\nWhich is his only."},{"l":"undefined.4.8","s":"FLUELLEN","t":"Is it not lawful, an please your majesty, to tell\nhow many is killed?"},{"l":"undefined.4.8","s":"KING HENRY V","t":"Yes, captain; but with this acknowledgement,\nThat God fought for us."},{"l":"undefined.4.8","s":"FLUELLEN","t":"Yes, my conscience, he did us great good."},{"l":"undefined.4.8","s":"KING HENRY V","t":"Do we all holy rites;\nLet there be sung 'Non nobis' and 'Te Deum;'\nThe dead with charity enclosed in clay:\nAnd then to Calais; and to England then:\nWhere ne'er from France arrived more happy men."},{"l":"undefined.5.1","t":"Enter FLUELLEN and GOWER"},{"l":"undefined.5.1","t":"Enter PISTOL"},{"l":"undefined.5.1","t":"Strikes him"},{"l":"undefined.5.1","t":"Strikes him"},{"l":"undefined.5.1","t":"Exit"},{"l":"undefined.5.1","t":"Exit"},{"l":"undefined.5.1","t":"Exit"},{"l":"undefined.5.1","s":"GOWER","t":"Nay, that's right; but why wear you your leek today?\nSaint Davy's day is past."},{"l":"undefined.5.1","s":"FLUELLEN","t":"There is occasions and causes why and wherefore in\nall things: I will tell you, asse my friend,\nCaptain Gower: the rascally, scald, beggarly,\nlousy, pragging knave, Pistol, which you and\nyourself and all the world know to be no petter\nthan a fellow, look you now, of no merits, he is\ncome to me and prings me pread and salt yesterday,\nlook you, and bid me eat my leek: it was in place\nwhere I could not breed no contention with him; but\nI will be so bold as to wear it in my cap till I see\nhim once again, and then I will tell him a little\npiece of my desires."},{"l":"undefined.5.1","s":"GOWER","t":"Why, here he comes, swelling like a turkey-cock."},{"l":"undefined.5.1","s":"FLUELLEN","t":"'Tis no matter for his swellings nor his\nturkey-cocks. God pless you, Aunchient Pistol! you\nscurvy, lousy knave, God pless you!"},{"l":"undefined.5.1","s":"PISTOL","t":"Ha! art thou bedlam? dost thou thirst, base Trojan,\nTo have me fold up Parca's fatal web?\nHence! I am qualmish at the smell of leek."},{"l":"undefined.5.1","s":"FLUELLEN","t":"I peseech you heartily, scurvy, lousy knave, at my\ndesires, and my requests, and my petitions, to eat,\nlook you, this leek: because, look you, you do not\nlove it, nor your affections and your appetites and\nyour digestions doo's not agree with it, I would\ndesire you to eat it."},{"l":"undefined.5.1","s":"PISTOL","t":"Not for Cadwallader and all his goats."},{"l":"undefined.5.1","s":"FLUELLEN","t":"There is one goat for you.\nWill you be so good, scauld knave, as eat it?"},{"l":"undefined.5.1","s":"PISTOL","t":"Base Trojan, thou shalt die."},{"l":"undefined.5.1","s":"FLUELLEN","t":"You say very true, scauld knave, when God's will is:\nI will desire you to live in the mean time, and eat\nyour victuals: come, there is sauce for it.\nYou called me yesterday mountain-squire; but I will\nmake you to-day a squire of low degree. I pray you,\nfall to: if you can mock a leek, you can eat a leek."},{"l":"undefined.5.1","s":"GOWER","t":"Enough, captain: you have astonished him."},{"l":"undefined.5.1","s":"FLUELLEN","t":"I say, I will make him eat some part of my leek, or\nI will peat his pate four days. Bite, I pray you; it\nis good for your green wound and your ploody coxcomb."},{"l":"undefined.5.1","s":"PISTOL","t":"Must I bite?"},{"l":"undefined.5.1","s":"FLUELLEN","t":"Yes, certainly, and out of doubt and out of question\ntoo, and ambiguities."},{"l":"undefined.5.1","s":"PISTOL","t":"By this leek, I will most horribly revenge: I eat\nand eat, I swear--"},{"l":"undefined.5.1","s":"FLUELLEN","t":"Eat, I pray you: will you have some more sauce to\nyour leek? there is not enough leek to swear by."},{"l":"undefined.5.1","s":"PISTOL","t":"Quiet thy cudgel; thou dost see I eat."},{"l":"undefined.5.1","s":"FLUELLEN","t":"Much good do you, scauld knave, heartily. Nay, pray\nyou, throw none away; the skin is good for your\nbroken coxcomb. When you take occasions to see leeks\nhereafter, I pray you, mock at 'em; that is all."},{"l":"undefined.5.1","s":"PISTOL","t":"Good."},{"l":"undefined.5.1","s":"FLUELLEN","t":"Ay, leeks is good: hold you, there is a groat to\nheal your pate."},{"l":"undefined.5.1","s":"PISTOL","t":"Me a groat!"},{"l":"undefined.5.1","s":"FLUELLEN","t":"Yes, verily and in truth, you shall take it; or I\nhave another leek in my pocket, which you shall eat."},{"l":"undefined.5.1","s":"PISTOL","t":"I take thy groat in earnest of revenge."},{"l":"undefined.5.1","s":"FLUELLEN","t":"If I owe you any thing, I will pay you in cudgels:\nyou shall be a woodmonger, and buy nothing of me but\ncudgels. God b' wi' you, and keep you, and heal your pate."},{"l":"undefined.5.1","s":"PISTOL","t":"All hell shall stir for this."},{"l":"undefined.5.1","s":"GOWER","t":"Go, go; you are a counterfeit cowardly knave. Will\nyou mock at an ancient tradition, begun upon an\nhonourable respect, and worn as a memorable trophy of\npredeceased valour and dare not avouch in your deeds\nany of your words? I have seen you gleeking and\ngalling at this gentleman twice or thrice. You\nthought, because he could not speak English in the\nnative garb, he could not therefore handle an\nEnglish cudgel: you find it otherwise; and\nhenceforth let a Welsh correction teach you a good\nEnglish condition. Fare ye well."},{"l":"undefined.5.1","s":"PISTOL","t":"Doth Fortune play the huswife with me now?\nNews have I, that my Nell is dead i' the spital\nOf malady of France;\nAnd there my rendezvous is quite cut off.\nOld I do wax; and from my weary limbs\nHonour is cudgelled. Well, bawd I'll turn,\nAnd something lean to cutpurse of quick hand.\nTo England will I steal, and there I'll steal:\nAnd patches will I get unto these cudgell'd scars,\nAnd swear I got them in the Gallia wars."},{"l":"undefined.5.2","t":"Enter, at one door KING HENRY, EXETER, BEDFORD,\nGLOUCESTER, WARWICK, WESTMORELAND, and other Lords;\nat another, the FRENCH KING, QUEEN ISABEL, the\nPRINCESS KATHARINE, ALICE and other Ladies; the\nDUKE of BURGUNDY, and his train"},{"l":"undefined.5.2","t":"Exeunt all except HENRY, KATHARINE, and ALICE"},{"l":"undefined.5.2","t":"Kissing her"},{"l":"undefined.5.2","t":"Re-enter the FRENCH KING and his QUEEN, BURGUNDY,\nand other Lords"},{"l":"undefined.5.2","t":"Flourish"},{"l":"undefined.5.2","t":"Sennet. Exeunt"},{"l":"undefined.5.2","s":"KING HENRY V","t":"Peace to this meeting, wherefore we are met!\nUnto our brother France, and to our sister,\nHealth and fair time of day; joy and good wishes\nTo our most fair and princely cousin Katharine;\nAnd, as a branch and member of this royalty,\nBy whom this great assembly is contrived,\nWe do salute you, Duke of Burgundy;\nAnd, princes French, and peers, health to you all!"},{"l":"undefined.5.2","s":"KING OF FRANCE","t":"Right joyous are we to behold your face,\nMost worthy brother England; fairly met:\nSo are you, princes English, every one."},{"l":"undefined.5.2","s":"QUEEN ISABEL","t":"So happy be the issue, brother England,\nOf this good day and of this gracious meeting,\nAs we are now glad to behold your eyes;\nYour eyes, which hitherto have borne in them\nAgainst the French, that met them in their bent,\nThe fatal balls of murdering basilisks:\nThe venom of such looks, we fairly hope,\nHave lost their quality, and that this day\nShall change all griefs and quarrels into love."},{"l":"undefined.5.2","s":"KING HENRY V","t":"To cry amen to that, thus we appear."},{"l":"undefined.5.2","s":"QUEEN ISABEL","t":"You English princes all, I do salute you."},{"l":"undefined.5.2","s":"BURGUNDY","t":"My duty to you both, on equal love,\nGreat Kings of France and England! That I have labour'd,\nWith all my wits, my pains and strong endeavours,\nTo bring your most imperial majesties\nUnto this bar and royal interview,\nYour mightiness on both parts best can witness.\nSince then my office hath so far prevail'd\nThat, face to face and royal eye to eye,\nYou have congreeted, let it not disgrace me,\nIf I demand, before this royal view,\nWhat rub or what impediment there is,\nWhy that the naked, poor and mangled Peace,\nDear nurse of arts and joyful births,\nShould not in this best garden of the world\nOur fertile France, put up her lovely visage?\nAlas, she hath from France too long been chased,\nAnd all her husbandry doth lie on heaps,\nCorrupting in its own fertility.\nHer vine, the merry cheerer of the heart,\nUnpruned dies; her hedges even-pleach'd,\nLike prisoners wildly overgrown with hair,\nPut forth disorder'd twigs; her fallow leas\nThe darnel, hemlock and rank fumitory\nDoth root upon, while that the coulter rusts\nThat should deracinate such savagery;\nThe even mead, that erst brought sweetly forth\nThe freckled cowslip, burnet and green clover,\nWanting the scythe, all uncorrected, rank,\nConceives by idleness and nothing teems\nBut hateful docks, rough thistles, kecksies, burs,\nLosing both beauty and utility.\nAnd as our vineyards, fallows, meads and hedges,\nDefective in their natures, grow to wildness,\nEven so our houses and ourselves and children\nHave lost, or do not learn for want of time,\nThe sciences that should become our country;\nBut grow like savages,--as soldiers will\nThat nothing do but meditate on blood,--\nTo swearing and stern looks, diffused attire\nAnd every thing that seems unnatural.\nWhich to reduce into our former favour\nYou are assembled: and my speech entreats\nThat I may know the let, why gentle Peace\nShould not expel these inconveniences\nAnd bless us with her former qualities."},{"l":"undefined.5.2","s":"KING HENRY V","t":"If, Duke of Burgundy, you would the peace,\nWhose want gives growth to the imperfections\nWhich you have cited, you must buy that peace\nWith full accord to all our just demands;\nWhose tenors and particular effects\nYou have enscheduled briefly in your hands."},{"l":"undefined.5.2","s":"BURGUNDY","t":"The king hath heard them; to the which as yet\nThere is no answer made."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Well then the peace,\nWhich you before so urged, lies in his answer."},{"l":"undefined.5.2","s":"KING OF FRANCE","t":"I have but with a cursorary eye\nO'erglanced the articles: pleaseth your grace\nTo appoint some of your council presently\nTo sit with us once more, with better heed\nTo re-survey them, we will suddenly\nPass our accept and peremptory answer."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Brother, we shall. Go, uncle Exeter,\nAnd brother Clarence, and you, brother Gloucester,\nWarwick and Huntingdon, go with the king;\nAnd take with you free power to ratify,\nAugment, or alter, as your wisdoms best\nShall see advantageable for our dignity,\nAny thing in or out of our demands,\nAnd we'll consign thereto. Will you, fair sister,\nGo with the princes, or stay here with us?"},{"l":"undefined.5.2","s":"QUEEN ISABEL","t":"Our gracious brother, I will go with them:\nHaply a woman's voice may do some good,\nWhen articles too nicely urged be stood on."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Yet leave our cousin Katharine here with us:\nShe is our capital demand, comprised\nWithin the fore-rank of our articles."},{"l":"undefined.5.2","s":"QUEEN ISABEL","t":"She hath good leave."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Fair Katharine, and most fair,\nWill you vouchsafe to teach a soldier terms\nSuch as will enter at a lady's ear\nAnd plead his love-suit to her gentle heart?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Your majesty shall mock at me; I cannot speak your England."},{"l":"undefined.5.2","s":"KING HENRY V","t":"O fair Katharine, if you will love me soundly with\nyour French heart, I will be glad to hear you\nconfess it brokenly with your English tongue. Do\nyou like me, Kate?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Pardonnez-moi, I cannot tell vat is 'like me.'"},{"l":"undefined.5.2","s":"KING HENRY V","t":"An angel is like you, Kate, and you are like an angel."},{"l":"undefined.5.2","s":"KATHARINE","t":"Que dit-il? que je suis semblable a les anges?"},{"l":"undefined.5.2","s":"ALICE","t":"Oui, vraiment, sauf votre grace, ainsi dit-il."},{"l":"undefined.5.2","s":"KING HENRY V","t":"I said so, dear Katharine; and I must not blush to\naffirm it."},{"l":"undefined.5.2","s":"KATHARINE","t":"O bon Dieu! les langues des hommes sont pleines de\ntromperies."},{"l":"undefined.5.2","s":"KING HENRY V","t":"What says she, fair one? that the tongues of men\nare full of deceits?"},{"l":"undefined.5.2","s":"ALICE","t":"Oui, dat de tongues of de mans is be full of\ndeceits: dat is de princess."},{"l":"undefined.5.2","s":"KING HENRY V","t":"The princess is the better Englishwoman. I' faith,\nKate, my wooing is fit for thy understanding: I am\nglad thou canst speak no better English; for, if\nthou couldst, thou wouldst find me such a plain king\nthat thou wouldst think I had sold my farm to buy my\ncrown. I know no ways to mince it in love, but\ndirectly to say 'I love you:' then if you urge me\nfarther than to say 'do you in faith?' I wear out\nmy suit. Give me your answer; i' faith, do: and so\nclap hands and a bargain: how say you, lady?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Sauf votre honneur, me understand vell."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Marry, if you would put me to verses or to dance for\nyour sake, Kate, why you undid me: for the one, I\nhave neither words nor measure, and for the other, I\nhave no strength in measure, yet a reasonable\nmeasure in strength. If I could win a lady at\nleap-frog, or by vaulting into my saddle with my\narmour on my back, under the correction of bragging\nbe it spoken. I should quickly leap into a wife.\nOr if I might buffet for my love, or bound my horse\nfor her favours, I could lay on like a butcher and\nsit like a jack-an-apes, never off. But, before God,\nKate, I cannot look greenly nor gasp out my\neloquence, nor I have no cunning in protestation;\nonly downright oaths, which I never use till urged,\nnor never break for urging. If thou canst love a\nfellow of this temper, Kate, whose face is not worth\nsun-burning, that never looks in his glass for love\nof any thing he sees there, let thine eye be thy\ncook. I speak to thee plain soldier: If thou canst\nlove me for this, take me: if not, to say to thee\nthat I shall die, is true; but for thy love, by the\nLord, no; yet I love thee too. And while thou\nlivest, dear Kate, take a fellow of plain and\nuncoined constancy; for he perforce must do thee\nright, because he hath not the gift to woo in other\nplaces: for these fellows of infinite tongue, that\ncan rhyme themselves into ladies' favours, they do\nalways reason themselves out again. What! a\nspeaker is but a prater; a rhyme is but a ballad. A\ngood leg will fall; a straight back will stoop; a\nblack beard will turn white; a curled pate will grow\nbald; a fair face will wither; a full eye will wax\nhollow: but a good heart, Kate, is the sun and the\nmoon; or, rather, the sun, and not the moon; for it\nshines bright and never changes, but keeps his\ncourse truly. If thou would have such a one, take\nme; and take me, take a soldier; take a soldier,\ntake a king. And what sayest thou then to my love?\nspeak, my fair, and fairly, I pray thee."},{"l":"undefined.5.2","s":"KATHARINE","t":"Is it possible dat I sould love de enemy of France?"},{"l":"undefined.5.2","s":"KING HENRY V","t":"No; it is not possible you should love the enemy of\nFrance, Kate: but, in loving me, you should love\nthe friend of France; for I love France so well that\nI will not part with a village of it; I will have it\nall mine: and, Kate, when France is mine and I am\nyours, then yours is France and you are mine."},{"l":"undefined.5.2","s":"KATHARINE","t":"I cannot tell vat is dat."},{"l":"undefined.5.2","s":"KING HENRY V","t":"No, Kate? I will tell thee in French; which I am\nsure will hang upon my tongue like a new-married\nwife about her husband's neck, hardly to be shook\noff. Je quand sur le possession de France, et quand\nvous avez le possession de moi,--let me see, what\nthen? Saint Denis be my speed!--donc votre est\nFrance et vous etes mienne. It is as easy for me,\nKate, to conquer the kingdom as to speak so much\nmore French: I shall never move thee in French,\nunless it be to laugh at me."},{"l":"undefined.5.2","s":"KATHARINE","t":"Sauf votre honneur, le Francois que vous parlez, il\nest meilleur que l'Anglois lequel je parle."},{"l":"undefined.5.2","s":"KING HENRY V","t":"No, faith, is't not, Kate: but thy speaking of my\ntongue, and I thine, most truly-falsely, must needs\nbe granted to be much at one. But, Kate, dost thou\nunderstand thus much English, canst thou love me?"},{"l":"undefined.5.2","s":"KATHARINE","t":"I cannot tell."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Can any of your neighbours tell, Kate? I'll ask\nthem. Come, I know thou lovest me: and at night,\nwhen you come into your closet, you'll question this\ngentlewoman about me; and I know, Kate, you will to\nher dispraise those parts in me that you love with\nyour heart: but, good Kate, mock me mercifully; the\nrather, gentle princess, because I love thee\ncruelly. If ever thou beest mine, Kate, as I have a\nsaving faith within me tells me thou shalt, I get\nthee with scambling, and thou must therefore needs\nprove a good soldier-breeder: shall not thou and I,\nbetween Saint Denis and Saint George, compound a\nboy, half French, half English, that shall go to\nConstantinople and take the Turk by the beard?\nshall we not? what sayest thou, my fair\nflower-de-luce?"},{"l":"undefined.5.2","s":"KATHARINE","t":"I do not know dat"},{"l":"undefined.5.2","s":"KING HENRY V","t":"No; 'tis hereafter to know, but now to promise: do\nbut now promise, Kate, you will endeavour for your\nFrench part of such a boy; and for my English moiety\ntake the word of a king and a bachelor. How answer\nyou, la plus belle Katharine du monde, mon tres cher\net devin deesse?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Your majestee ave fausse French enough to deceive de\nmost sage demoiselle dat is en France."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Now, fie upon my false French! By mine honour, in\ntrue English, I love thee, Kate: by which honour I\ndare not swear thou lovest me; yet my blood begins to\nflatter me that thou dost, notwithstanding the poor\nand untempering effect of my visage. Now, beshrew\nmy father's ambition! he was thinking of civil wars\nwhen he got me: therefore was I created with a\nstubborn outside, with an aspect of iron, that, when\nI come to woo ladies, I fright them. But, in faith,\nKate, the elder I wax, the better I shall appear:\nmy comfort is, that old age, that ill layer up of\nbeauty, can do no more, spoil upon my face: thou\nhast me, if thou hast me, at the worst; and thou\nshalt wear me, if thou wear me, better and better:\nand therefore tell me, most fair Katharine, will you\nhave me? Put off your maiden blushes; avouch the\nthoughts of your heart with the looks of an empress;\ntake me by the hand, and say 'Harry of England I am\nthine:' which word thou shalt no sooner bless mine\near withal, but I will tell thee aloud 'England is\nthine, Ireland is thine, France is thine, and Harry\nPlantagenet is thine;' who though I speak it before\nhis face, if he be not fellow with the best king,\nthou shalt find the best king of good fellows.\nCome, your answer in broken music; for thy voice is\nmusic and thy English broken; therefore, queen of\nall, Katharine, break thy mind to me in broken\nEnglish; wilt thou have me?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Dat is as it sall please de roi mon pere."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Nay, it will please him well, Kate it shall please\nhim, Kate."},{"l":"undefined.5.2","s":"KATHARINE","t":"Den it sall also content me."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Upon that I kiss your hand, and I call you my queen."},{"l":"undefined.5.2","s":"KATHARINE","t":"Laissez, mon seigneur, laissez, laissez: ma foi, je\nne veux point que vous abaissiez votre grandeur en\nbaisant la main d'une de votre seigeurie indigne\nserviteur; excusez-moi, je vous supplie, mon\ntres-puissant seigneur."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Then I will kiss your lips, Kate."},{"l":"undefined.5.2","s":"KATHARINE","t":"Les dames et demoiselles pour etre baisees devant\nleur noces, il n'est pas la coutume de France."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Madam my interpreter, what says she?"},{"l":"undefined.5.2","s":"ALICE","t":"Dat it is not be de fashion pour les ladies of\nFrance,--I cannot tell vat is baiser en Anglish."},{"l":"undefined.5.2","s":"KING HENRY V","t":"To kiss."},{"l":"undefined.5.2","s":"ALICE","t":"Your majesty entendre bettre que moi."},{"l":"undefined.5.2","s":"KING HENRY V","t":"It is not a fashion for the maids in France to kiss\nbefore they are married, would she say?"},{"l":"undefined.5.2","s":"ALICE","t":"Oui, vraiment."},{"l":"undefined.5.2","s":"KING HENRY V","t":"O Kate, nice customs curtsy to great kings. Dear\nKate, you and I cannot be confined within the weak\nlist of a country's fashion: we are the makers of\nmanners, Kate; and the liberty that follows our\nplaces stops the mouth of all find-faults; as I will\ndo yours, for upholding the nice fashion of your\ncountry in denying me a kiss: therefore, patiently\nand yielding.\nYou have witchcraft in your lips, Kate: there is\nmore eloquence in a sugar touch of them than in the\ntongues of the French council; and they should\nsooner persuade Harry of England than a general\npetition of monarchs. Here comes your father."},{"l":"undefined.5.2","s":"BURGUNDY","t":"God save your majesty! my royal cousin, teach you\nour princess English?"},{"l":"undefined.5.2","s":"KING HENRY V","t":"I would have her learn, my fair cousin, how\nperfectly I love her; and that is good English."},{"l":"undefined.5.2","s":"BURGUNDY","t":"Is she not apt?"},{"l":"undefined.5.2","s":"KING HENRY V","t":"Our tongue is rough, coz, and my condition is not\nsmooth; so that, having neither the voice nor the\nheart of flattery about me, I cannot so conjure up\nthe spirit of love in her, that he will appear in\nhis true likeness."},{"l":"undefined.5.2","s":"BURGUNDY","t":"Pardon the frankness of my mirth, if I answer you\nfor that. If you would conjure in her, you must\nmake a circle; if conjure up love in her in his true\nlikeness, he must appear naked and blind. Can you\nblame her then, being a maid yet rosed over with the\nvirgin crimson of modesty, if she deny the\nappearance of a naked blind boy in her naked seeing\nself? It were, my lord, a hard condition for a maid\nto consign to."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Yet they do wink and yield, as love is blind and enforces."},{"l":"undefined.5.2","s":"BURGUNDY","t":"They are then excused, my lord, when they see not\nwhat they do."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Then, good my lord, teach your cousin to consent winking."},{"l":"undefined.5.2","s":"BURGUNDY","t":"I will wink on her to consent, my lord, if you will\nteach her to know my meaning: for maids, well\nsummered and warm kept, are like flies at\nBartholomew-tide, blind, though they have their\neyes; and then they will endure handling, which\nbefore would not abide looking on."},{"l":"undefined.5.2","s":"KING HENRY V","t":"This moral ties me over to time and a hot summer;\nand so I shall catch the fly, your cousin, in the\nlatter end and she must be blind too."},{"l":"undefined.5.2","s":"BURGUNDY","t":"As love is, my lord, before it loves."},{"l":"undefined.5.2","s":"KING HENRY V","t":"It is so: and you may, some of you, thank love for\nmy blindness, who cannot see many a fair French city\nfor one fair French maid that stands in my way."},{"l":"undefined.5.2","s":"FRENCH KING","t":"Yes, my lord, you see them perspectively, the cities\nturned into a maid; for they are all girdled with\nmaiden walls that war hath never entered."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Shall Kate be my wife?"},{"l":"undefined.5.2","s":"FRENCH KING","t":"So please you."},{"l":"undefined.5.2","s":"KING HENRY V","t":"I am content; so the maiden cities you talk of may\nwait on her: so the maid that stood in the way for\nmy wish shall show me the way to my will."},{"l":"undefined.5.2","s":"FRENCH KING","t":"We have consented to all terms of reason."},{"l":"undefined.5.2","s":"KING HENRY V","t":"Is't so, my lords of England?"},{"l":"undefined.5.2","s":"WESTMORELAND","t":"The king hath granted every article:\nHis daughter first, and then in sequel all,\nAccording to their firm proposed natures."},{"l":"undefined.5.2","s":"EXETER","t":"Only he hath not yet subscribed this:\nWhere your majesty demands, that the King of France,\nhaving any occasion to write for matter of grant,\nshall name your highness in this form and with this\naddition in French, Notre trescher fils Henri, Roi\nd'Angleterre, Heritier de France; and thus in\nLatin, Praeclarissimus filius noster Henricus, Rex\nAngliae, et Haeres Franciae."},{"l":"undefined.5.2","s":"FRENCH KING","t":"Nor this I have not, brother, so denied,\nBut your request shall make me let it pass."},{"l":"undefined.5.2","s":"KING HENRY V","t":"I pray you then, in love and dear alliance,\nLet that one article rank with the rest;\nAnd thereupon give me your daughter."},{"l":"undefined.5.2","s":"FRENCH KING","t":"Take her, fair son, and from her blood raise up\nIssue to me; that the contending kingdoms\nOf France and England, whose very shores look pale\nWith envy of each other's happiness,\nMay cease their hatred, and this dear conjunction\nPlant neighbourhood and Christian-like accord\nIn their sweet bosoms, that never war advance\nHis bleeding sword 'twixt England and fair France."},{"l":"undefined.5.2","s":"ALL","t":"Amen!"},{"l":"undefined.5.2","s":"KING HENRY V","t":"Now, welcome, Kate: and bear me witness all,\nThat here I kiss her as my sovereign queen."},{"l":"undefined.5.2","s":"QUEEN ISABEL","t":"God, the best maker of all marriages,\nCombine your hearts in one, your realms in one!\nAs man and wife, being two, are one in love,\nSo be there 'twixt your kingdoms such a spousal,\nThat never may ill office, or fell jealousy,\nWhich troubles oft the bed of blessed marriage,\nThrust in between the paction of these kingdoms,\nTo make divorce of their incorporate league;\nThat English may as French, French Englishmen,\nReceive each other. God speak this Amen!"},{"l":"undefined.5.2","s":"ALL","t":"Amen!"},{"l":"undefined.5.2","s":"KING HENRY V","t":"Prepare we for our marriage--on which day,\nMy Lord of Burgundy, we'll take your oath,\nAnd all the peers', for surety of our leagues.\nThen shall I swear to Kate, and you to me;\nAnd may our oaths well kept and prosperous be!"}]