[{"l":"1H4.1.1","t":"Enter KING HENRY, LORD JOHN OF LANCASTER, the EARL\nof WESTMORELAND, SIR WALTER BLUNT, and others"},{"l":"1H4.1.1","t":"Exeunt"},{"l":"1H4.1.1","s":"KING HENRY IV","t":"So shaken as we are, so wan with care,\nFind we a time for frighted peace to pant,\nAnd breathe short-winded accents of new broils\nTo be commenced in strands afar remote.\nNo more the thirsty entrance of this soil\nShall daub her lips with her own children's blood;\nNor more shall trenching war channel her fields,\nNor bruise her flowerets with the armed hoofs\nOf hostile paces: those opposed eyes,\nWhich, like the meteors of a troubled heaven,\nAll of one nature, of one substance bred,\nDid lately meet in the intestine shock\nAnd furious close of civil butchery\nShall now, in mutual well-beseeming ranks,\nMarch all one way and be no more opposed\nAgainst acquaintance, kindred and allies:\nThe edge of war, like an ill-sheathed knife,\nNo more shall cut his master. Therefore, friends,\nAs far as to the sepulchre of Christ,\nWhose soldier now, under whose blessed cross\nWe are impressed and engaged to fight,\nForthwith a power of English shall we levy;\nWhose arms were moulded in their mothers' womb\nTo chase these pagans in those holy fields\nOver whose acres walk'd those blessed feet\nWhich fourteen hundred years ago were nail'd\nFor our advantage on the bitter cross.\nBut this our purpose now is twelve month old,\nAnd bootless 'tis to tell you we will go:\nTherefore we meet not now. Then let me hear\nOf you, my gentle cousin Westmoreland,\nWhat yesternight our council did decree\nIn forwarding this dear expedience."},{"l":"1H4.1.1","s":"WESTMORELAND","t":"My liege, this haste was hot in question,\nAnd many limits of the charge set down\nBut yesternight: when all athwart there came\nA post from Wales loaden with heavy news;\nWhose worst was, that the noble Mortimer,\nLeading the men of Herefordshire to fight\nAgainst the irregular and wild Glendower,\nWas by the rude hands of that Welshman taken,\nA thousand of his people butchered;\nUpon whose dead corpse there was such misuse,\nSuch beastly shameless transformation,\nBy those Welshwomen done as may not be\nWithout much shame retold or spoken of."},{"l":"1H4.1.1","s":"KING HENRY IV","t":"It seems then that the tidings of this broil\nBrake off our business for the Holy Land."},{"l":"1H4.1.1","s":"WESTMORELAND","t":"This match'd with other did, my gracious lord;\nFor more uneven and unwelcome news\nCame from the north and thus it did import:\nOn Holy-rood day, the gallant Hotspur there,\nYoung Harry Percy and brave Archibald,\nThat ever-valiant and approved Scot,\nAt Holmedon met,\nWhere they did spend a sad and bloody hour,\nAs by discharge of their artillery,\nAnd shape of likelihood, the news was told;\nFor he that brought them, in the very heat\nAnd pride of their contention did take horse,\nUncertain of the issue any way."},{"l":"1H4.1.1","s":"KING HENRY IV","t":"Here is a dear, a true industrious friend,\nSir Walter Blunt, new lighted from his horse.\nStain'd with the variation of each soil\nBetwixt that Holmedon and this seat of ours;\nAnd he hath brought us smooth and welcome news.\nThe Earl of Douglas is discomfited:\nTen thousand bold Scots, two and twenty knights,\nBalk'd in their own blood did Sir Walter see\nOn Holmedon's plains. Of prisoners, Hotspur took\nMordake the Earl of Fife, and eldest son\nTo beaten Douglas; and the Earl of Athol,\nOf Murray, Angus, and Menteith:\nAnd is not this an honourable spoil?\nA gallant prize? ha, cousin, is it not?"},{"l":"1H4.1.1","s":"WESTMORELAND","t":"In faith,\nIt is a conquest for a prince to boast of."},{"l":"1H4.1.1","s":"KING HENRY IV","t":"Yea, there thou makest me sad and makest me sin\nIn envy that my Lord Northumberland\nShould be the father to so blest a son,\nA son who is the theme of honour's tongue;\nAmongst a grove, the very straightest plant;\nWho is sweet Fortune's minion and her pride:\nWhilst I, by looking on the praise of him,\nSee riot and dishonour stain the brow\nOf my young Harry. O that it could be proved\nThat some night-tripping fairy had exchanged\nIn cradle-clothes our children where they lay,\nAnd call'd mine Percy, his Plantagenet!\nThen would I have his Harry, and he mine.\nBut let him from my thoughts. What think you, coz,\nOf this young Percy's pride? the prisoners,\nWhich he in this adventure hath surprised,\nTo his own use he keeps; and sends me word,\nI shall have none but Mordake Earl of Fife."},{"l":"1H4.1.1","s":"WESTMORELAND","t":"This is his uncle's teaching; this is Worcester,\nMalevolent to you in all aspects;\nWhich makes him prune himself, and bristle up\nThe crest of youth against your dignity."},{"l":"1H4.1.1","s":"KING HENRY IV","t":"But I have sent for him to answer this;\nAnd for this cause awhile we must neglect\nOur holy purpose to Jerusalem.\nCousin, on Wednesday next our council we\nWill hold at Windsor; so inform the lords:\nBut come yourself with speed to us again;\nFor more is to be said and to be done\nThan out of anger can be uttered."},{"l":"1H4.1.1","s":"WESTMORELAND","t":"I will, my liege."},{"l":"1H4.1.2","t":"Enter the PRINCE OF WALES and FALSTAFF"},{"l":"1H4.1.2","t":"Enter POINS"},{"l":"1H4.1.2","t":"Exit Falstaff"},{"l":"1H4.1.2","t":"Exit Poins"},{"l":"1H4.1.2","t":"Exit"},{"l":"1H4.1.2","s":"FALSTAFF","t":"Now, Hal, what time of day is it, lad?"},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Thou art so fat-witted, with drinking of old sack\nand unbuttoning thee after supper and sleeping upon\nbenches after noon, that thou hast forgotten to\ndemand that truly which thou wouldst truly know.\nWhat a devil hast thou to do with the time of the\nday? Unless hours were cups of sack and minutes\ncapons and clocks the tongues of bawds and dials the\nsigns of leaping-houses and the blessed sun himself\na fair hot wench in flame-coloured taffeta, I see no\nreason why thou shouldst be so superfluous to demand\nthe time of the day."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Indeed, you come near me now, Hal; for we that take\npurses go by the moon and the seven stars, and not\nby Phoebus, he,'that wandering knight so fair.' And,\nI prithee, sweet wag, when thou art king, as, God\nsave thy grace,--majesty I should say, for grace\nthou wilt have none,--"},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"What, none?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"No, by my troth, not so much as will serve to\nprologue to an egg and butter."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Well, how then? come, roundly, roundly."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Marry, then, sweet wag, when thou art king, let not\nus that are squires of the night's body be called\nthieves of the day's beauty: let us be Diana's\nforesters, gentlemen of the shade, minions of the\nmoon; and let men say we be men of good government,\nbeing governed, as the sea is, by our noble and\nchaste mistress the moon, under whose countenance we steal."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Thou sayest well, and it holds well too; for the\nfortune of us that are the moon's men doth ebb and\nflow like the sea, being governed, as the sea is,\nby the moon. As, for proof, now: a purse of gold\nmost resolutely snatched on Monday night and most\ndissolutely spent on Tuesday morning; got with\nswearing 'Lay by' and spent with crying 'Bring in;'\nnow in as low an ebb as the foot of the ladder\nand by and by in as high a flow as the ridge of the gallows."},{"l":"1H4.1.2","s":"FALSTAFF","t":"By the Lord, thou sayest true, lad. And is not my\nhostess of the tavern a most sweet wench?"},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"As the honey of Hybla, my old lad of the castle. And\nis not a buff jerkin a most sweet robe of durance?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"How now, how now, mad wag! what, in thy quips and\nthy quiddities? what a plague have I to do with a\nbuff jerkin?"},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Why, what a pox have I to do with my hostess of the tavern?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"Well, thou hast called her to a reckoning many a\ntime and oft."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Did I ever call for thee to pay thy part?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"No; I'll give thee thy due, thou hast paid all there."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Yea, and elsewhere, so far as my coin would stretch;\nand where it would not, I have used my credit."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Yea, and so used it that were it not here apparent\nthat thou art heir apparent--But, I prithee, sweet\nwag, shall there be gallows standing in England when\nthou art king? and resolution thus fobbed as it is\nwith the rusty curb of old father antic the law? Do\nnot thou, when thou art king, hang a thief."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"No; thou shalt."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Shall I? O rare! By the Lord, I'll be a brave judge."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Thou judgest false already: I mean, thou shalt have\nthe hanging of the thieves and so become a rare hangman."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Well, Hal, well; and in some sort it jumps with my\nhumour as well as waiting in the court, I can tell\nyou."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"For obtaining of suits?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"Yea, for obtaining of suits, whereof the hangman\nhath no lean wardrobe. 'Sblood, I am as melancholy\nas a gib cat or a lugged bear."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Or an old lion, or a lover's lute."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Yea, or the drone of a Lincolnshire bagpipe."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"What sayest thou to a hare, or the melancholy of\nMoor-ditch?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"Thou hast the most unsavoury similes and art indeed\nthe most comparative, rascalliest, sweet young\nprince. But, Hal, I prithee, trouble me no more\nwith vanity. I would to God thou and I knew where a\ncommodity of good names were to be bought. An old\nlord of the council rated me the other day in the\nstreet about you, sir, but I marked him not; and yet\nhe talked very wisely, but I regarded him not; and\nyet he talked wisely, and in the street too."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Thou didst well; for wisdom cries out in the\nstreets, and no man regards it."},{"l":"1H4.1.2","s":"FALSTAFF","t":"O, thou hast damnable iteration and art indeed able\nto corrupt a saint. Thou hast done much harm upon\nme, Hal; God forgive thee for it! Before I knew\nthee, Hal, I knew nothing; and now am I, if a man\nshould speak truly, little better than one of the\nwicked. I must give over this life, and I will give\nit over: by the Lord, and I do not, I am a villain:\nI'll be damned for never a king's son in\nChristendom."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Where shall we take a purse tomorrow, Jack?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"'Zounds, where thou wilt, lad; I'll make one; an I\ndo not, call me villain and baffle me."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"I see a good amendment of life in thee; from praying\nto purse-taking."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Why, Hal, 'tis my vocation, Hal; 'tis no sin for a\nman to labour in his vocation.\nPoins! Now shall we know if Gadshill have set a\nmatch. O, if men were to be saved by merit, what\nhole in hell were hot enough for him? This is the\nmost omnipotent villain that ever cried 'Stand' to\na true man."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Good morrow, Ned."},{"l":"1H4.1.2","s":"POINS","t":"Good morrow, sweet Hal. What says Monsieur Remorse?\nwhat says Sir John Sack and Sugar? Jack! how\nagrees the devil and thee about thy soul, that thou\nsoldest him on Good-Friday last for a cup of Madeira\nand a cold capon's leg?"},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Sir John stands to his word, the devil shall have\nhis bargain; for he was never yet a breaker of\nproverbs: he will give the devil his due."},{"l":"1H4.1.2","s":"POINS","t":"Then art thou damned for keeping thy word with the devil."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Else he had been damned for cozening the devil."},{"l":"1H4.1.2","s":"POINS","t":"But, my lads, my lads, to-morrow morning, by four\no'clock, early at Gadshill! there are pilgrims going\nto Canterbury with rich offerings, and traders\nriding to London with fat purses: I have vizards\nfor you all; you have horses for yourselves:\nGadshill lies to-night in Rochester: I have bespoke\nsupper to-morrow night in Eastcheap: we may do it\nas secure as sleep. If you will go, I will stuff\nyour purses full of crowns; if you will not, tarry\nat home and be hanged."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Hear ye, Yedward; if I tarry at home and go not,\nI'll hang you for going."},{"l":"1H4.1.2","s":"POINS","t":"You will, chops?"},{"l":"1H4.1.2","s":"FALSTAFF","t":"Hal, wilt thou make one?"},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Who, I rob? I a thief? not I, by my faith."},{"l":"1H4.1.2","s":"FALSTAFF","t":"There's neither honesty, manhood, nor good\nfellowship in thee, nor thou camest not of the blood\nroyal, if thou darest not stand for ten shillings."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Well then, once in my days I'll be a madcap."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Why, that's well said."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Well, come what will, I'll tarry at home."},{"l":"1H4.1.2","s":"FALSTAFF","t":"By the Lord, I'll be a traitor then, when thou art king."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"I care not."},{"l":"1H4.1.2","s":"POINS","t":"Sir John, I prithee, leave the prince and me alone:\nI will lay him down such reasons for this adventure\nthat he shall go."},{"l":"1H4.1.2","s":"FALSTAFF","t":"Well, God give thee the spirit of persuasion and him\nthe ears of profiting, that what thou speakest may\nmove and what he hears may be believed, that the\ntrue prince may, for recreation sake, prove a false\nthief; for the poor abuses of the time want\ncountenance. Farewell: you shall find me in Eastcheap."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Farewell, thou latter spring! farewell, All-hallown summer!"},{"l":"1H4.1.2","s":"POINS","t":"Now, my good sweet honey lord, ride with us\nto-morrow: I have a jest to execute that I cannot\nmanage alone. Falstaff, Bardolph, Peto and Gadshill\nshall rob those men that we have already waylaid:\nyourself and I will not be there; and when they\nhave the booty, if you and I do not rob them, cut\nthis head off from my shoulders."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"How shall we part with them in setting forth?"},{"l":"1H4.1.2","s":"POINS","t":"Why, we will set forth before or after them, and\nappoint them a place of meeting, wherein it is at\nour pleasure to fail, and then will they adventure\nupon the exploit themselves; which they shall have\nno sooner achieved, but we'll set upon them."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Yea, but 'tis like that they will know us by our\nhorses, by our habits and by every other\nappointment, to be ourselves."},{"l":"1H4.1.2","s":"POINS","t":"Tut! our horses they shall not see: I'll tie them\nin the wood; our vizards we will change after we\nleave them: and, sirrah, I have cases of buckram\nfor the nonce, to immask our noted outward garments."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Yea, but I doubt they will be too hard for us."},{"l":"1H4.1.2","s":"POINS","t":"Well, for two of them, I know them to be as\ntrue-bred cowards as ever turned back; and for the\nthird, if he fight longer than he sees reason, I'll\nforswear arms. The virtue of this jest will be, the\nincomprehensible lies that this same fat rogue will\ntell us when we meet at supper: how thirty, at\nleast, he fought with; what wards, what blows, what\nextremities he endured; and in the reproof of this\nlies the jest."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"Well, I'll go with thee: provide us all things\nnecessary and meet me to-morrow night in Eastcheap;\nthere I'll sup. Farewell."},{"l":"1H4.1.2","s":"POINS","t":"Farewell, my lord."},{"l":"1H4.1.2","s":"PRINCE HENRY","t":"I know you all, and will awhile uphold\nThe unyoked humour of your idleness:\nYet herein will I imitate the sun,\nWho doth permit the base contagious clouds\nTo smother up his beauty from the world,\nThat, when he please again to be himself,\nBeing wanted, he may be more wonder'd at,\nBy breaking through the foul and ugly mists\nOf vapours that did seem to strangle him.\nIf all the year were playing holidays,\nTo sport would be as tedious as to work;\nBut when they seldom come, they wish'd for come,\nAnd nothing pleaseth but rare accidents.\nSo, when this loose behavior I throw off\nAnd pay the debt I never promised,\nBy how much better than my word I am,\nBy so much shall I falsify men's hopes;\nAnd like bright metal on a sullen ground,\nMy reformation, glittering o'er my fault,\nShall show more goodly and attract more eyes\nThan that which hath no foil to set it off.\nI'll so offend, to make offence a skill;\nRedeeming time when men think least I will."},{"l":"1H4.1.3","t":"Enter the KING, NORTHUMBERLAND, WORCESTER, HOTSPUR,\nSIR WALTER BLUNT, with others"},{"l":"1H4.1.3","t":"Exit Worcester"},{"l":"1H4.1.3","t":"To North"},{"l":"1H4.1.3","t":"Exeunt King Henry, Blunt, and train"},{"l":"1H4.1.3","t":"Re-enter WORCESTER"},{"l":"1H4.1.3","t":"To Northumberland"},{"l":"1H4.1.3","t":"Exeunt"},{"l":"1H4.1.3","s":"KING HENRY IV","t":"My blood hath been too cold and temperate,\nUnapt to stir at these indignities,\nAnd you have found me; for accordingly\nYou tread upon my patience: but be sure\nI will from henceforth rather be myself,\nMighty and to be fear'd, than my condition;\nWhich hath been smooth as oil, soft as young down,\nAnd therefore lost that title of respect\nWhich the proud soul ne'er pays but to the proud."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Our house, my sovereign liege, little deserves\nThe scourge of greatness to be used on it;\nAnd that same greatness too which our own hands\nHave holp to make so portly."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"My lord.--"},{"l":"1H4.1.3","s":"KING HENRY IV","t":"Worcester, get thee gone; for I do see\nDanger and disobedience in thine eye:\nO, sir, your presence is too bold and peremptory,\nAnd majesty might never yet endure\nThe moody frontier of a servant brow.\nYou have good leave to leave us: when we need\nYour use and counsel, we shall send for you.\nYou were about to speak."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"Yea, my good lord.\nThose prisoners in your highness' name demanded,\nWhich Harry Percy here at Holmedon took,\nWere, as he says, not with such strength denied\nAs is deliver'd to your majesty:\nEither envy, therefore, or misprison\nIs guilty of this fault and not my son."},{"l":"1H4.1.3","s":"HOTSPUR","t":"My liege, I did deny no prisoners.\nBut I remember, when the fight was done,\nWhen I was dry with rage and extreme toil,\nBreathless and faint, leaning upon my sword,\nCame there a certain lord, neat, and trimly dress'd,\nFresh as a bridegroom; and his chin new reap'd\nShow'd like a stubble-land at harvest-home;\nHe was perfumed like a milliner;\nAnd 'twixt his finger and his thumb he held\nA pouncet-box, which ever and anon\nHe gave his nose and took't away again;\nWho therewith angry, when it next came there,\nTook it in snuff; and still he smiled and talk'd,\nAnd as the soldiers bore dead bodies by,\nHe call'd them untaught knaves, unmannerly,\nTo bring a slovenly unhandsome corse\nBetwixt the wind and his nobility.\nWith many holiday and lady terms\nHe question'd me; amongst the rest, demanded\nMy prisoners in your majesty's behalf.\nI then, all smarting with my wounds being cold,\nTo be so pester'd with a popinjay,\nOut of my grief and my impatience,\nAnswer'd neglectingly I know not what,\nHe should or he should not; for he made me mad\nTo see him shine so brisk and smell so sweet\nAnd talk so like a waiting-gentlewoman\nOf guns and drums and wounds,--God save the mark!--\nAnd telling me the sovereign'st thing on earth\nWas parmaceti for an inward bruise;\nAnd that it was great pity, so it was,\nThis villanous salt-petre should be digg'd\nOut of the bowels of the harmless earth,\nWhich many a good tall fellow had destroy'd\nSo cowardly; and but for these vile guns,\nHe would himself have been a soldier.\nThis bald unjointed chat of his, my lord,\nI answer'd indirectly, as I said;\nAnd I beseech you, let not his report\nCome current for an accusation\nBetwixt my love and your high majesty."},{"l":"1H4.1.3","s":"SIR WALTER BLUNT","t":"The circumstance consider'd, good my lord,\nWhate'er Lord Harry Percy then had said\nTo such a person and in such a place,\nAt such a time, with all the rest retold,\nMay reasonably die and never rise\nTo do him wrong or any way impeach\nWhat then he said, so he unsay it now."},{"l":"1H4.1.3","s":"KING HENRY IV","t":"Why, yet he doth deny his prisoners,\nBut with proviso and exception,\nThat we at our own charge shall ransom straight\nHis brother-in-law, the foolish Mortimer;\nWho, on my soul, hath wilfully betray'd\nThe lives of those that he did lead to fight\nAgainst that great magician, damn'd Glendower,\nWhose daughter, as we hear, the Earl of March\nHath lately married. Shall our coffers, then,\nBe emptied to redeem a traitor home?\nShall we but treason? and indent with fears,\nWhen they have lost and forfeited themselves?\nNo, on the barren mountains let him starve;\nFor I shall never hold that man my friend\nWhose tongue shall ask me for one penny cost\nTo ransom home revolted Mortimer."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Revolted Mortimer!\nHe never did fall off, my sovereign liege,\nBut by the chance of war; to prove that true\nNeeds no more but one tongue for all those wounds,\nThose mouthed wounds, which valiantly he took\nWhen on the gentle Severn's sedgy bank,\nIn single opposition, hand to hand,\nHe did confound the best part of an hour\nIn changing hardiment with great Glendower:\nThree times they breathed and three times did\nthey drink,\nUpon agreement, of swift Severn's flood;\nWho then, affrighted with their bloody looks,\nRan fearfully among the trembling reeds,\nAnd hid his crisp head in the hollow bank,\nBloodstained with these valiant combatants.\nNever did base and rotten policy\nColour her working with such deadly wounds;\nNor could the noble Mortimer\nReceive so many, and all willingly:\nThen let not him be slander'd with revolt."},{"l":"1H4.1.3","s":"KING HENRY IV","t":"Thou dost belie him, Percy, thou dost belie him;\nHe never did encounter with Glendower:\nI tell thee,\nHe durst as well have met the devil alone\nAs Owen Glendower for an enemy.\nArt thou not ashamed? But, sirrah, henceforth\nLet me not hear you speak of Mortimer:\nSend me your prisoners with the speediest means,\nOr you shall hear in such a kind from me\nAs will displease you. My Lord Northumberland,\nWe licence your departure with your son.\nSend us your prisoners, or you will hear of it."},{"l":"1H4.1.3","s":"HOTSPUR","t":"An if the devil come and roar for them,\nI will not send them: I will after straight\nAnd tell him so; for I will ease my heart,\nAlbeit I make a hazard of my head."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"What, drunk with choler? stay and pause awhile:\nHere comes your uncle."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Speak of Mortimer!\n'Zounds, I will speak of him; and let my soul\nWant mercy, if I do not join with him:\nYea, on his part I'll empty all these veins,\nAnd shed my dear blood drop by drop in the dust,\nBut I will lift the down-trod Mortimer\nAs high in the air as this unthankful king,\nAs this ingrate and canker'd Bolingbroke."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"Brother, the king hath made your nephew mad."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Who struck this heat up after I was gone?"},{"l":"1H4.1.3","s":"HOTSPUR","t":"He will, forsooth, have all my prisoners;\nAnd when I urged the ransom once again\nOf my wife's brother, then his cheek look'd pale,\nAnd on my face he turn'd an eye of death,\nTrembling even at the name of Mortimer."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"I cannot blame him: was not he proclaim'd\nBy Richard that dead is the next of blood?"},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"He was; I heard the proclamation:\nAnd then it was when the unhappy king,\n--Whose wrongs in us God pardon!--did set forth\nUpon his Irish expedition;\nFrom whence he intercepted did return\nTo be deposed and shortly murdered."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"And for whose death we in the world's wide mouth\nLive scandalized and foully spoken of."},{"l":"1H4.1.3","s":"HOTSPUR","t":"But soft, I pray you; did King Richard then\nProclaim my brother Edmund Mortimer\nHeir to the crown?"},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"He did; myself did hear it."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Nay, then I cannot blame his cousin king,\nThat wished him on the barren mountains starve.\nBut shall it be that you, that set the crown\nUpon the head of this forgetful man\nAnd for his sake wear the detested blot\nOf murderous subornation, shall it be,\nThat you a world of curses undergo,\nBeing the agents, or base second means,\nThe cords, the ladder, or the hangman rather?\nO, pardon me that I descend so low,\nTo show the line and the predicament\nWherein you range under this subtle king;\nShall it for shame be spoken in these days,\nOr fill up chronicles in time to come,\nThat men of your nobility and power\nDid gage them both in an unjust behalf,\nAs both of you--God pardon it!--have done,\nTo put down Richard, that sweet lovely rose,\nAn plant this thorn, this canker, Bolingbroke?\nAnd shall it in more shame be further spoken,\nThat you are fool'd, discarded and shook off\nBy him for whom these shames ye underwent?\nNo; yet time serves wherein you may redeem\nYour banish'd honours and restore yourselves\nInto the good thoughts of the world again,\nRevenge the jeering and disdain'd contempt\nOf this proud king, who studies day and night\nTo answer all the debt he owes to you\nEven with the bloody payment of your deaths:\nTherefore, I say--"},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Peace, cousin, say no more:\nAnd now I will unclasp a secret book,\nAnd to your quick-conceiving discontents\nI'll read you matter deep and dangerous,\nAs full of peril and adventurous spirit\nAs to o'er-walk a current roaring loud\nOn the unsteadfast footing of a spear."},{"l":"1H4.1.3","s":"HOTSPUR","t":"If he fall in, good night! or sink or swim:\nSend danger from the east unto the west,\nSo honour cross it from the north to south,\nAnd let them grapple: O, the blood more stirs\nTo rouse a lion than to start a hare!"},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"Imagination of some great exploit\nDrives him beyond the bounds of patience."},{"l":"1H4.1.3","s":"HOTSPUR","t":"By heaven, methinks it were an easy leap,\nTo pluck bright honour from the pale-faced moon,\nOr dive into the bottom of the deep,\nWhere fathom-line could never touch the ground,\nAnd pluck up drowned honour by the locks;\nSo he that doth redeem her thence might wear\nWithout corrival, all her dignities:\nBut out upon this half-faced fellowship!"},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"He apprehends a world of figures here,\nBut not the form of what he should attend.\nGood cousin, give me audience for a while."},{"l":"1H4.1.3","s":"HOTSPUR","t":"I cry you mercy."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Those same noble Scots\nThat are your prisoners,--"},{"l":"1H4.1.3","s":"HOTSPUR","t":"I'll keep them all;\nBy God, he shall not have a Scot of them;\nNo, if a Scot would save his soul, he shall not:\nI'll keep them, by this hand."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"You start away\nAnd lend no ear unto my purposes.\nThose prisoners you shall keep."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Nay, I will; that's flat:\nHe said he would not ransom Mortimer;\nForbad my tongue to speak of Mortimer;\nBut I will find him when he lies asleep,\nAnd in his ear I'll holla 'Mortimer!'\nNay,\nI'll have a starling shall be taught to speak\nNothing but 'Mortimer,' and give it him\nTo keep his anger still in motion."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Hear you, cousin; a word."},{"l":"1H4.1.3","s":"HOTSPUR","t":"All studies here I solemnly defy,\nSave how to gall and pinch this Bolingbroke:\nAnd that same sword-and-buckler Prince of Wales,\nBut that I think his father loves him not\nAnd would be glad he met with some mischance,\nI would have him poison'd with a pot of ale."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Farewell, kinsman: I'll talk to you\nWhen you are better temper'd to attend."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"Why, what a wasp-stung and impatient fool\nArt thou to break into this woman's mood,\nTying thine ear to no tongue but thine own!"},{"l":"1H4.1.3","s":"HOTSPUR","t":"Why, look you, I am whipp'd and scourged with rods,\nNettled and stung with pismires, when I hear\nOf this vile politician, Bolingbroke.\nIn Richard's time,--what do you call the place?--\nA plague upon it, it is in Gloucestershire;\n'Twas where the madcap duke his uncle kept,\nHis uncle York; where I first bow'd my knee\nUnto this king of smiles, this Bolingbroke,--\n'Sblood!--\nWhen you and he came back from Ravenspurgh."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"At Berkley castle."},{"l":"1H4.1.3","s":"HOTSPUR","t":"You say true:\nWhy, what a candy deal of courtesy\nThis fawning greyhound then did proffer me!\nLook,'when his infant fortune came to age,'\nAnd 'gentle Harry Percy,' and 'kind cousin;'\nO, the devil take such cozeners! God forgive me!\nGood uncle, tell your tale; I have done."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Nay, if you have not, to it again;\nWe will stay your leisure."},{"l":"1H4.1.3","s":"HOTSPUR","t":"I have done, i' faith."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Then once more to your Scottish prisoners.\nDeliver them up without their ransom straight,\nAnd make the Douglas' son your only mean\nFor powers in Scotland; which, for divers reasons\nWhich I shall send you written, be assured,\nWill easily be granted. You, my lord,\nYour son in Scotland being thus employ'd,\nShall secretly into the bosom creep\nOf that same noble prelate, well beloved,\nThe archbishop."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Of York, is it not?"},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"True; who bears hard\nHis brother's death at Bristol, the Lord Scroop.\nI speak not this in estimation,\nAs what I think might be, but what I know\nIs ruminated, plotted and set down,\nAnd only stays but to behold the face\nOf that occasion that shall bring it on."},{"l":"1H4.1.3","s":"HOTSPUR","t":"I smell it: upon my life, it will do well."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"Before the game is afoot, thou still let'st slip."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Why, it cannot choose but be a noble plot;\nAnd then the power of Scotland and of York,\nTo join with Mortimer, ha?"},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"And so they shall."},{"l":"1H4.1.3","s":"HOTSPUR","t":"In faith, it is exceedingly well aim'd."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"And 'tis no little reason bids us speed,\nTo save our heads by raising of a head;\nFor, bear ourselves as even as we can,\nThe king will always think him in our debt,\nAnd think we think ourselves unsatisfied,\nTill he hath found a time to pay us home:\nAnd see already how he doth begin\nTo make us strangers to his looks of love."},{"l":"1H4.1.3","s":"HOTSPUR","t":"He does, he does: we'll be revenged on him."},{"l":"1H4.1.3","s":"EARL OF WORCESTER","t":"Cousin, farewell: no further go in this\nThan I by letters shall direct your course.\nWhen time is ripe, which will be suddenly,\nI'll steal to Glendower and Lord Mortimer;\nWhere you and Douglas and our powers at once,\nAs I will fashion it, shall happily meet,\nTo bear our fortunes in our own strong arms,\nWhich now we hold at much uncertainty."},{"l":"1H4.1.3","s":"NORTHUMBERLAND","t":"Farewell, good brother: we shall thrive, I trust."},{"l":"1H4.1.3","s":"HOTSPUR","t":"Uncle, Adieu: O, let the hours be short\nTill fields and blows and groans applaud our sport!"},{"l":"1H4.2.1","t":"Enter a Carrier with a lantern in his hand"},{"l":"1H4.2.1","t":"Within"},{"l":"1H4.2.1","t":"Enter another Carrier"},{"l":"1H4.2.1","t":"Enter GADSHILL"},{"l":"1H4.2.1","t":"Exeunt carriers"},{"l":"1H4.2.1","t":"Within"},{"l":"1H4.2.1","t":"Enter Chamberlain"},{"l":"1H4.2.1","t":"Exeunt"},{"l":"1H4.2.1","s":"First Carrier","t":"Heigh-ho! an it be not four by the day, I'll be\nhanged: Charles' wain is over the new chimney, and\nyet our horse not packed. What, ostler!"},{"l":"1H4.2.1","s":"Ostler","t":"Within   Anon, anon."},{"l":"1H4.2.1","s":"First Carrier","t":"I prithee, Tom, beat Cut's saddle, put a few flocks\nin the point; poor jade, is wrung in the withers out\nof all cess."},{"l":"1H4.2.1","s":"Second Carrier","t":"Peas and beans are as dank here as a dog, and that\nis the next way to give poor jades the bots: this\nhouse is turned upside down since Robin Ostler died."},{"l":"1H4.2.1","s":"First Carrier","t":"Poor fellow, never joyed since the price of oats\nrose; it was the death of him."},{"l":"1H4.2.1","s":"Second Carrier","t":"I think this be the most villanous house in all\nLondon road for fleas: I am stung like a tench."},{"l":"1H4.2.1","s":"First Carrier","t":"Like a tench! by the mass, there is ne'er a king\nchristen could be better bit than I have been since\nthe first cock."},{"l":"1H4.2.1","s":"Second Carrier","t":"Why, they will allow us ne'er a jordan, and then we\nleak in your chimney; and your chamber-lie breeds\nfleas like a loach."},{"l":"1H4.2.1","s":"First Carrier","t":"What, ostler! come away and be hanged!"},{"l":"1H4.2.1","s":"Second Carrier","t":"I have a gammon of bacon and two razors of ginger,\nto be delivered as far as Charing-cross."},{"l":"1H4.2.1","s":"First Carrier","t":"God's body! the turkeys in my pannier are quite\nstarved. What, ostler! A plague on thee! hast thou\nnever an eye in thy head? canst not hear? An\n'twere not as good deed as drink, to break the pate\non thee, I am a very villain. Come, and be hanged!\nhast thou no faith in thee?"},{"l":"1H4.2.1","s":"GADSHILL","t":"Good morrow, carriers. What's o'clock?"},{"l":"1H4.2.1","s":"First Carrier","t":"I think it be two o'clock."},{"l":"1H4.2.1","s":"GADSHILL","t":"I pray thee lend me thy lantern, to see my gelding\nin the stable."},{"l":"1H4.2.1","s":"First Carrier","t":"Nay, by God, soft; I know a trick worth two of that, i' faith."},{"l":"1H4.2.1","s":"GADSHILL","t":"I pray thee, lend me thine."},{"l":"1H4.2.1","s":"Second Carrier","t":"Ay, when? can'st tell? Lend me thy lantern, quoth\nhe? marry, I'll see thee hanged first."},{"l":"1H4.2.1","s":"GADSHILL","t":"Sirrah carrier, what time do you mean to come to London?"},{"l":"1H4.2.1","s":"Second Carrier","t":"Time enough to go to bed with a candle, I warrant\nthee. Come, neighbour Mugs, we'll call up the\ngentleman: they will along with company, for they\nhave great charge."},{"l":"1H4.2.1","s":"GADSHILL","t":"What, ho! chamberlain!"},{"l":"1H4.2.1","s":"Chamberlain","t":"Within  At hand, quoth pick-purse."},{"l":"1H4.2.1","s":"GADSHILL","t":"That's even as fair as--at hand, quoth the\nchamberlain; for thou variest no more from picking\nof purses than giving direction doth from labouring;\nthou layest the plot how."},{"l":"1H4.2.1","s":"Chamberlain","t":"Good morrow, Master Gadshill. It holds current that\nI told you yesternight: there's a franklin in the\nwild of Kent hath brought three hundred marks with\nhim in gold: I heard him tell it to one of his\ncompany last night at supper; a kind of auditor; one\nthat hath abundance of charge too, God knows what.\nThey are up already, and call for eggs and butter;\nthey will away presently."},{"l":"1H4.2.1","s":"GADSHILL","t":"Sirrah, if they meet not with Saint Nicholas'\nclerks, I'll give thee this neck."},{"l":"1H4.2.1","s":"Chamberlain","t":"No, I'll none of it: I pray thee keep that for the\nhangman; for I know thou worshippest St. Nicholas\nas truly as a man of falsehood may."},{"l":"1H4.2.1","s":"GADSHILL","t":"What talkest thou to me of the hangman? if I hang,\nI'll make a fat pair of gallows; for if I hang, old\nSir John hangs with me, and thou knowest he is no\nstarveling. Tut! there are other Trojans that thou\ndreamest not of, the which for sport sake are\ncontent to do the profession some grace; that would,\nif matters should be looked into, for their own\ncredit sake, make all whole. I am joined with no\nfoot-land rakers, no long-staff sixpenny strikers,\nnone of these mad mustachio purple-hued malt-worms;\nbut with nobility and tranquillity, burgomasters and\ngreat oneyers, such as can hold in, such as will\nstrike sooner than speak, and speak sooner than\ndrink, and drink sooner than pray: and yet, zounds,\nI lie; for they pray continually to their saint, the\ncommonwealth; or rather, not pray to her, but prey\non her, for they ride up and down on her and make\nher their boots."},{"l":"1H4.2.1","s":"Chamberlain","t":"What, the commonwealth their boots? will she hold\nout water in foul way?"},{"l":"1H4.2.1","s":"GADSHILL","t":"She will, she will; justice hath liquored her. We\nsteal as in a castle, cocksure; we have the receipt\nof fern-seed, we walk invisible."},{"l":"1H4.2.1","s":"Chamberlain","t":"Nay, by my faith, I think you are more beholding to\nthe night than to fern-seed for your walking invisible."},{"l":"1H4.2.1","s":"GADSHILL","t":"Give me thy hand: thou shalt have a share in our\npurchase, as I am a true man."},{"l":"1H4.2.1","s":"Chamberlain","t":"Nay, rather let me have it, as you are a false thief."},{"l":"1H4.2.1","s":"GADSHILL","t":"Go to; 'homo' is a common name to all men. Bid the\nostler bring my gelding out of the stable. Farewell,\nyou muddy knave."},{"l":"1H4.2.2","t":"Enter PRINCE HENRY and POINS"},{"l":"1H4.2.2","t":"Enter FALSTAFF"},{"l":"1H4.2.2","t":"They whistle"},{"l":"1H4.2.2","t":"Enter GADSHILL, BARDOLPH and PETO"},{"l":"1H4.2.2","t":"Exeunt PRINCE HENRY and POINS"},{"l":"1H4.2.2","t":"Enter the Travellers"},{"l":"1H4.2.2","t":"Here they rob them and bind them. Exeunt"},{"l":"1H4.2.2","t":"Re-enter PRINCE HENRY and POINS"},{"l":"1H4.2.2","t":"Enter the Thieves again"},{"l":"1H4.2.2","t":"As they are sharing, the Prince and Poins set upon\nthem; they all run away; and Falstaff, after a blow\nor two, runs away too, leaving the booty behind them"},{"l":"1H4.2.2","t":"Exeunt"},{"l":"1H4.2.2","s":"POINS","t":"Come, shelter, shelter: I have removed Falstaff's\nhorse, and he frets like a gummed velvet."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Stand close."},{"l":"1H4.2.2","s":"FALSTAFF","t":"Poins! Poins, and be hanged! Poins!"},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Peace, ye fat-kidneyed rascal! what a brawling dost\nthou keep!"},{"l":"1H4.2.2","s":"FALSTAFF","t":"Where's Poins, Hal?"},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"He is walked up to the top of the hill: I'll go seek him."},{"l":"1H4.2.2","s":"FALSTAFF","t":"I am accursed to rob in that thief's company: the\nrascal hath removed my horse, and tied him I know\nnot where. If I travel but four foot by the squier\nfurther afoot, I shall break my wind. Well, I doubt\nnot but to die a fair death for all this, if I\n'scape hanging for killing that rogue. I have\nforsworn his company hourly any time this two and\ntwenty years, and yet I am bewitched with the\nrogue's company. If the rascal hath not given me\nmedicines to make me love him, I'll be hanged; it\ncould not be else: I have drunk medicines. Poins!\nHal! a plague upon you both! Bardolph! Peto!\nI'll starve ere I'll rob a foot further. An 'twere\nnot as good a deed as drink, to turn true man and to\nleave these rogues, I am the veriest varlet that\never chewed with a tooth. Eight yards of uneven\nground is threescore and ten miles afoot with me;\nand the stony-hearted villains know it well enough:\na plague upon it when thieves cannot be true one to another!\nWhew! A plague upon you all! Give me my horse, you\nrogues; give me my horse, and be hanged!"},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Peace, ye fat-guts! lie down; lay thine ear close\nto the ground and list if thou canst hear the tread\nof travellers."},{"l":"1H4.2.2","s":"FALSTAFF","t":"Have you any levers to lift me up again, being down?\n'Sblood, I'll not bear mine own flesh so far afoot\nagain for all the coin in thy father's exchequer.\nWhat a plague mean ye to colt me thus?"},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Thou liest; thou art not colted, thou art uncolted."},{"l":"1H4.2.2","s":"FALSTAFF","t":"I prithee, good Prince Hal, help me to my horse,\ngood king's son."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Out, ye rogue! shall I be your ostler?"},{"l":"1H4.2.2","s":"FALSTAFF","t":"Go, hang thyself in thine own heir-apparent\ngarters! If I be ta'en, I'll peach for this. An I\nhave not ballads made on you all and sung to filthy\ntunes, let a cup of sack be my poison: when a jest\nis so forward, and afoot too! I hate it."},{"l":"1H4.2.2","s":"GADSHILL","t":"Stand."},{"l":"1H4.2.2","s":"FALSTAFF","t":"So I do, against my will."},{"l":"1H4.2.2","s":"POINS","t":"O, 'tis our setter: I know his voice. Bardolph,\nwhat news?"},{"l":"1H4.2.2","s":"BARDOLPH","t":"Case ye, case ye; on with your vizards: there 's\nmoney of the king's coming down the hill; 'tis going\nto the king's exchequer."},{"l":"1H4.2.2","s":"FALSTAFF","t":"You lie, ye rogue; 'tis going to the king's tavern."},{"l":"1H4.2.2","s":"GADSHILL","t":"There's enough to make us all."},{"l":"1H4.2.2","s":"FALSTAFF","t":"To be hanged."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Sirs, you four shall front them in the narrow lane;\nNed Poins and I will walk lower: if they 'scape\nfrom your encounter, then they light on us."},{"l":"1H4.2.2","s":"PETO","t":"How many be there of them?"},{"l":"1H4.2.2","s":"GADSHILL","t":"Some eight or ten."},{"l":"1H4.2.2","s":"FALSTAFF","t":"'Zounds, will they not rob us?"},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"What, a coward, Sir John Paunch?"},{"l":"1H4.2.2","s":"FALSTAFF","t":"Indeed, I am not John of Gaunt, your grandfather;\nbut yet no coward, Hal."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Well, we leave that to the proof."},{"l":"1H4.2.2","s":"POINS","t":"Sirrah Jack, thy horse stands behind the hedge:\nwhen thou needest him, there thou shalt find him.\nFarewell, and stand fast."},{"l":"1H4.2.2","s":"FALSTAFF","t":"Now cannot I strike him, if I should be hanged."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Ned, where are our disguises?"},{"l":"1H4.2.2","s":"POINS","t":"Here, hard by: stand close."},{"l":"1H4.2.2","s":"FALSTAFF","t":"Now, my masters, happy man be his dole, say I:\nevery man to his business."},{"l":"1H4.2.2","s":"First Traveller","t":"Come, neighbour: the boy shall lead our horses down\nthe hill; we'll walk afoot awhile, and ease our legs."},{"l":"1H4.2.2","s":"Thieves","t":"Stand!"},{"l":"1H4.2.2","s":"Travellers","t":"Jesus bless us!"},{"l":"1H4.2.2","s":"FALSTAFF","t":"Strike; down with them; cut the villains' throats:\nah! whoreson caterpillars! bacon-fed knaves! they\nhate us youth: down with them: fleece them."},{"l":"1H4.2.2","s":"Travellers","t":"O, we are undone, both we and ours for ever!"},{"l":"1H4.2.2","s":"FALSTAFF","t":"Hang ye, gorbellied knaves, are ye undone? No, ye\nfat chuffs: I would your store were here! On,\nbacons, on! What, ye knaves! young men must live.\nYou are Grand-jurors, are ye? we'll jure ye, 'faith."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"The thieves have bound the true men. Now could thou\nand I rob the thieves and go merrily to London, it\nwould be argument for a week, laughter for a month\nand a good jest for ever."},{"l":"1H4.2.2","s":"POINS","t":"Stand close; I hear them coming."},{"l":"1H4.2.2","s":"FALSTAFF","t":"Come, my masters, let us share, and then to horse\nbefore day. An the Prince and Poins be not two\narrant cowards, there's no equity stirring: there's\nno more valour in that Poins than in a wild-duck."},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Your money!"},{"l":"1H4.2.2","s":"POINS","t":"Villains!"},{"l":"1H4.2.2","s":"PRINCE HENRY","t":"Got with much ease. Now merrily to horse:\nThe thieves are all scatter'd and possess'd with fear\nSo strongly that they dare not meet each other;\nEach takes his fellow for an officer.\nAway, good Ned. Falstaff sweats to death,\nAnd lards the lean earth as he walks along:\nWere 't not for laughing, I should pity him."},{"l":"1H4.2.2","s":"POINS","t":"How the rogue roar'd!"},{"l":"1H4.2.3","t":"Enter HOTSPUR, solus, reading a letter"},{"l":"1H4.2.3","t":"Enter LADY PERCY"},{"l":"1H4.2.3","t":"Enter Servant"},{"l":"1H4.2.3","t":"Exit Servant"},{"l":"1H4.2.3","t":"Exeunt"},{"l":"1H4.2.3","s":"HOTSPUR","t":"'But for mine own part, my lord, I could be well\ncontented to be there, in respect of the love I bear\nyour house.' He could be contented: why is he not,\nthen? In respect of the love he bears our house:\nhe shows in this, he loves his own barn better than\nhe loves our house. Let me see some more. 'The\npurpose you undertake is dangerous;'--why, that's\ncertain: 'tis dangerous to take a cold, to sleep, to\ndrink; but I tell you, my lord fool, out of this\nnettle, danger, we pluck this flower, safety. 'The\npurpose you undertake is dangerous; the friends you\nhave named uncertain; the time itself unsorted; and\nyour whole plot too light for the counterpoise of so\ngreat an opposition.' Say you so, say you so? I say\nunto you again, you are a shallow cowardly hind, and\nyou lie.  What a lack-brain is this! By the Lord,\nour plot is a good plot as ever was laid; our\nfriends true and constant: a good plot, good\nfriends, and full of expectation; an excellent plot,\nvery good friends. What a frosty-spirited rogue is\nthis! Why, my lord of York commends the plot and the\ngeneral course of action. 'Zounds, an I were now by\nthis rascal, I could brain him with his lady's fan.\nIs there not my father, my uncle and myself? lord\nEdmund Mortimer, My lord of York and Owen Glendower?\nis there not besides the Douglas? have I not all\ntheir letters to meet me in arms by the ninth of the\nnext month? and are they not some of them set\nforward already? What a pagan rascal is this! an\ninfidel! Ha! you shall see now in very sincerity\nof fear and cold heart, will he to the king and lay\nopen all our proceedings. O, I could divide myself\nand go to buffets, for moving such a dish of\nskim milk with so honourable an action! Hang him!\nlet him tell the king: we are prepared. I will set\nforward to-night.\nHow now, Kate! I must leave you within these two hours."},{"l":"1H4.2.3","s":"LADY PERCY","t":"O, my good lord, why are you thus alone?\nFor what offence have I this fortnight been\nA banish'd woman from my Harry's bed?\nTell me, sweet lord, what is't that takes from thee\nThy stomach, pleasure and thy golden sleep?\nWhy dost thou bend thine eyes upon the earth,\nAnd start so often when thou sit'st alone?\nWhy hast thou lost the fresh blood in thy cheeks;\nAnd given my treasures and my rights of thee\nTo thick-eyed musing and cursed melancholy?\nIn thy faint slumbers I by thee have watch'd,\nAnd heard thee murmur tales of iron wars;\nSpeak terms of manage to thy bounding steed;\nCry 'Courage! to the field!' And thou hast talk'd\nOf sallies and retires, of trenches, tents,\nOf palisadoes, frontiers, parapets,\nOf basilisks, of cannon, culverin,\nOf prisoners' ransom and of soldiers slain,\nAnd all the currents of a heady fight.\nThy spirit within thee hath been so at war\nAnd thus hath so bestirr'd thee in thy sleep,\nThat beads of sweat have stood upon thy brow\nLike bubbles in a late-disturbed stream;\nAnd in thy face strange motions have appear'd,\nSuch as we see when men restrain their breath\nOn some great sudden hest. O, what portents are these?\nSome heavy business hath my lord in hand,\nAnd I must know it, else he loves me not."},{"l":"1H4.2.3","s":"HOTSPUR","t":"What, ho!\nIs Gilliams with the packet gone?"},{"l":"1H4.2.3","s":"Servant","t":"He is, my lord, an hour ago."},{"l":"1H4.2.3","s":"HOTSPUR","t":"Hath Butler brought those horses from the sheriff?"},{"l":"1H4.2.3","s":"Servant","t":"One horse, my lord, he brought even now."},{"l":"1H4.2.3","s":"HOTSPUR","t":"What horse? a roan, a crop-ear, is it not?"},{"l":"1H4.2.3","s":"Servant","t":"It is, my lord."},{"l":"1H4.2.3","s":"HOTSPUR","t":"That roan shall by my throne.\nWell, I will back him straight: O esperance!\nBid Butler lead him forth into the park."},{"l":"1H4.2.3","s":"LADY PERCY","t":"But hear you, my lord."},{"l":"1H4.2.3","s":"HOTSPUR","t":"What say'st thou, my lady?"},{"l":"1H4.2.3","s":"LADY PERCY","t":"What is it carries you away?"},{"l":"1H4.2.3","s":"HOTSPUR","t":"Why, my horse, my love, my horse."},{"l":"1H4.2.3","s":"LADY PERCY","t":"Out, you mad-headed ape!\nA weasel hath not such a deal of spleen\nAs you are toss'd with. In faith,\nI'll know your business, Harry, that I will.\nI fear my brother Mortimer doth stir\nAbout his title, and hath sent for you\nTo line his enterprise: but if you go,--"},{"l":"1H4.2.3","s":"HOTSPUR","t":"So far afoot, I shall be weary, love."},{"l":"1H4.2.3","s":"LADY PERCY","t":"Come, come, you paraquito, answer me\nDirectly unto this question that I ask:\nIn faith, I'll break thy little finger, Harry,\nAn if thou wilt not tell me all things true."},{"l":"1H4.2.3","s":"HOTSPUR","t":"Away,\nAway, you trifler! Love! I love thee not,\nI care not for thee, Kate: this is no world\nTo play with mammets and to tilt with lips:\nWe must have bloody noses and crack'd crowns,\nAnd pass them current too. God's me, my horse!\nWhat say'st thou, Kate? what would'st thou\nhave with me?"},{"l":"1H4.2.3","s":"LADY PERCY","t":"Do you not love me? do you not, indeed?\nWell, do not then; for since you love me not,\nI will not love myself. Do you not love me?\nNay, tell me if you speak in jest or no."},{"l":"1H4.2.3","s":"HOTSPUR","t":"Come, wilt thou see me ride?\nAnd when I am on horseback, I will swear\nI love thee infinitely. But hark you, Kate;\nI must not have you henceforth question me\nWhither I go, nor reason whereabout:\nWhither I must, I must; and, to conclude,\nThis evening must I leave you, gentle Kate.\nI know you wise, but yet no farther wise\nThan Harry Percy's wife: constant you are,\nBut yet a woman: and for secrecy,\nNo lady closer; for I well believe\nThou wilt not utter what thou dost not know;\nAnd so far will I trust thee, gentle Kate."},{"l":"1H4.2.3","s":"LADY PERCY","t":"How! so far?"},{"l":"1H4.2.3","s":"HOTSPUR","t":"Not an inch further. But hark you, Kate:\nWhither I go, thither shall you go too;\nTo-day will I set forth, to-morrow you.\nWill this content you, Kate?"},{"l":"1H4.2.3","s":"LADY PERCY","t":"It must of force."},{"l":"1H4.2.4","t":"Enter PRINCE HENRY and POINS"},{"l":"1H4.2.4","t":"Exit POINS"},{"l":"1H4.2.4","t":"Enter FRANCIS"},{"l":"1H4.2.4","t":"Within"},{"l":"1H4.2.4","t":"Within"},{"l":"1H4.2.4","t":"Within"},{"l":"1H4.2.4","t":"Within"},{"l":"1H4.2.4","t":"Within"},{"l":"1H4.2.4","t":"Here they both call him; the drawer stands amazed,\nnot knowing which way to go"},{"l":"1H4.2.4","t":"Enter Vintner"},{"l":"1H4.2.4","t":"Exit Francis"},{"l":"1H4.2.4","t":"Exit Vintner"},{"l":"1H4.2.4","t":"Re-enter POINS"},{"l":"1H4.2.4","t":"Re-enter FRANCIS"},{"l":"1H4.2.4","t":"Exit"},{"l":"1H4.2.4","t":"Enter FALSTAFF, GADSHILL, BARDOLPH, and PETO;\nFRANCIS following with wine"},{"l":"1H4.2.4","t":"He drinks"},{"l":"1H4.2.4","t":"He drinks"},{"l":"1H4.2.4","t":"Enter Hostess"},{"l":"1H4.2.4","t":"Exit FALSTAFF"},{"l":"1H4.2.4","t":"Re-enter FALSTAFF"},{"l":"1H4.2.4","t":"A knocking heard"},{"l":"1H4.2.4","t":"Exeunt Hostess, FRANCIS, and BARDOLPH"},{"l":"1H4.2.4","t":"Re-enter BARDOLPH, running"},{"l":"1H4.2.4","t":"Re-enter the Hostess"},{"l":"1H4.2.4","t":"Exeunt all except PRINCE HENRY and PETO"},{"l":"1H4.2.4","t":"Enter Sheriff and the Carrier"},{"l":"1H4.2.4","t":"Exeunt Sheriff and Carrier"},{"l":"1H4.2.4","t":"He searcheth his pockets, and findeth certain papers"},{"l":"1H4.2.4","t":"Reads"},{"l":"1H4.2.4","t":"Exeunt"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Ned, prithee, come out of that fat room, and lend me\nthy hand to laugh a little."},{"l":"1H4.2.4","s":"POINS","t":"Where hast been, Hal?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"With three or four loggerheads amongst three or four\nscore hogsheads. I have sounded the very\nbase-string of humility. Sirrah, I am sworn brother\nto a leash of drawers; and can call them all by\ntheir christen names, as Tom, Dick, and Francis.\nThey take it already upon their salvation, that\nthough I be but the prince of Wales, yet I am king\nof courtesy; and tell me flatly I am no proud Jack,\nlike Falstaff, but a Corinthian, a lad of mettle, a\ngood boy, by the Lord, so they call me, and when I\nam king of England, I shall command all the good\nlads in Eastcheap. They call drinking deep, dyeing\nscarlet; and when you breathe in your watering, they\ncry  'hem!' and bid you play it off. To conclude, I\nam so good a proficient in one quarter of an hour,\nthat I can drink with any tinker in his own language\nduring my life. I tell thee, Ned, thou hast lost\nmuch honour, that thou wert not with me in this sweet\naction. But, sweet Ned,--to sweeten which name of\nNed, I give thee this pennyworth of sugar, clapped\neven now into my hand by an under-skinker, one that\nnever spake other English in his life than 'Eight\nshillings and sixpence' and 'You are welcome,' with\nthis shrill addition, 'Anon, anon, sir! Score a pint\nof bastard in the Half-Moon,' or so. But, Ned, to\ndrive away the time till Falstaff come, I prithee,\ndo thou stand in some by-room, while I question my\npuny drawer to what end he gave me the sugar; and do\nthou never leave calling 'Francis,' that his tale\nto me may be nothing but 'Anon.' Step aside, and\nI'll show thee a precedent."},{"l":"1H4.2.4","s":"POINS","t":"Francis!"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Thou art perfect."},{"l":"1H4.2.4","s":"POINS","t":"Francis!"},{"l":"1H4.2.4","s":"FRANCIS","t":"Anon, anon, sir. Look down into the Pomgarnet, Ralph."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Come hither, Francis."},{"l":"1H4.2.4","s":"FRANCIS","t":"My lord?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"How long hast thou to serve, Francis?"},{"l":"1H4.2.4","s":"FRANCIS","t":"Forsooth, five years, and as much as to--"},{"l":"1H4.2.4","s":"POINS","t":"Within  Francis!"},{"l":"1H4.2.4","s":"FRANCIS","t":"Anon, anon, sir."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Five year! by'r lady, a long lease for the clinking\nof pewter. But, Francis, darest thou be so valiant\nas to play the coward with thy indenture and show it\na fair pair of heels and run from it?"},{"l":"1H4.2.4","s":"FRANCIS","t":"O Lord, sir, I'll be sworn upon all the books in\nEngland, I could find in my heart."},{"l":"1H4.2.4","s":"POINS","t":"Within  Francis!"},{"l":"1H4.2.4","s":"FRANCIS","t":"Anon, sir."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"How old art thou, Francis?"},{"l":"1H4.2.4","s":"FRANCIS","t":"Let me see--about Michaelmas next I shall be--"},{"l":"1H4.2.4","s":"POINS","t":"Within  Francis!"},{"l":"1H4.2.4","s":"FRANCIS","t":"Anon, sir. Pray stay a little, my lord."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Nay, but hark you, Francis: for the sugar thou\ngavest me,'twas a pennyworth, wast't not?"},{"l":"1H4.2.4","s":"FRANCIS","t":"O Lord, I would it had been two!"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I will give thee for it a thousand pound: ask me\nwhen thou wilt, and thou shalt have it."},{"l":"1H4.2.4","s":"POINS","t":"Within  Francis!"},{"l":"1H4.2.4","s":"FRANCIS","t":"Anon, anon."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Anon, Francis? No, Francis; but to-morrow, Francis;\nor, Francis, o' Thursday; or indeed, Francis, when\nthou wilt. But, Francis!"},{"l":"1H4.2.4","s":"FRANCIS","t":"My lord?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Wilt thou rob this leathern jerkin, crystal-button,\nnot-pated, agate-ring, puke-stocking, caddis-garter,\nsmooth-tongue, Spanish-pouch,--"},{"l":"1H4.2.4","s":"FRANCIS","t":"O Lord, sir, who do you mean?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Why, then, your brown bastard is your only drink;\nfor look you, Francis, your white canvas doublet\nwill sully: in Barbary, sir, it cannot come to so much."},{"l":"1H4.2.4","s":"FRANCIS","t":"What, sir?"},{"l":"1H4.2.4","s":"POINS","t":"Within  Francis!"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Away, you rogue! dost thou not hear them call?"},{"l":"1H4.2.4","s":"Vintner","t":"What, standest thou still, and hearest such a\ncalling? Look to the guests within.\nMy lord, old Sir John, with half-a-dozen more, are\nat the door: shall I let them in?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Let them alone awhile, and then open the door.\nPoins!"},{"l":"1H4.2.4","s":"POINS","t":"Anon, anon, sir."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Sirrah, Falstaff and the rest of the thieves are at\nthe door: shall we be merry?"},{"l":"1H4.2.4","s":"POINS","t":"As merry as crickets, my lad. But hark ye; what\ncunning match have you made with this jest of the\ndrawer? come, what's the issue?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I am now of all humours that have showed themselves\nhumours since the old days of goodman Adam to the\npupil age of this present twelve o'clock at midnight.\nWhat's o'clock, Francis?"},{"l":"1H4.2.4","s":"FRANCIS","t":"Anon, anon, sir."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"That ever this fellow should have fewer words than a\nparrot, and yet the son of a woman! His industry is\nupstairs and downstairs; his eloquence the parcel of\na reckoning. I am not yet of Percy's mind, the\nHotspur of the north; he that kills me some six or\nseven dozen of Scots at a breakfast, washes his\nhands, and says to his wife 'Fie upon this quiet\nlife! I want work.' 'O my sweet Harry,' says she,\n'how many hast thou killed to-day?' 'Give my roan\nhorse a drench,' says he; and answers 'Some\nfourteen,' an hour after; 'a trifle, a trifle.' I\nprithee, call in Falstaff: I'll play Percy, and\nthat damned brawn shall play Dame Mortimer his\nwife. 'Rivo!' says the drunkard. Call in ribs, call in tallow."},{"l":"1H4.2.4","s":"POINS","t":"Welcome, Jack: where hast thou been?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"A plague of all cowards, I say, and a vengeance too!\nmarry, and amen! Give me a cup of sack, boy. Ere I\nlead this life long, I'll sew nether stocks and mend\nthem and foot them too. A plague of all cowards!\nGive me a cup of sack, rogue. Is there no virtue extant?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Didst thou never see Titan kiss a dish of butter?\npitiful-hearted Titan, that melted at the sweet tale\nof the sun's! if thou didst, then behold that compound."},{"l":"1H4.2.4","s":"FALSTAFF","t":"You rogue, here's lime in this sack too: there is\nnothing but roguery to be found in villanous man:\nyet a coward is worse than a cup of sack with lime\nin it. A villanous coward! Go thy ways, old Jack;\ndie when thou wilt, if manhood, good manhood, be\nnot forgot upon the face of the earth, then am I a\nshotten herring. There live not three good men\nunhanged in England; and one of them is fat and\ngrows old: God help the while! a bad world, I say.\nI would I were a weaver; I could sing psalms or any\nthing. A plague of all cowards, I say still."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"How now, wool-sack! what mutter you?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"A king's son! If I do not beat thee out of thy\nkingdom with a dagger of lath, and drive all thy\nsubjects afore thee like a flock of wild-geese,\nI'll never wear hair on my face more. You Prince of Wales!"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Why, you whoreson round man, what's the matter?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Are not you a coward? answer me to that: and Poins there?"},{"l":"1H4.2.4","s":"POINS","t":"'Zounds, ye fat paunch, an ye call me coward, by the\nLord, I'll stab thee."},{"l":"1H4.2.4","s":"FALSTAFF","t":"I call thee coward! I'll see thee damned ere I call\nthee coward: but I would give a thousand pound I\ncould run as fast as thou canst. You are straight\nenough in the shoulders, you care not who sees your\nback: call you that backing of your friends? A\nplague upon such backing! give me them that will\nface me. Give me a cup of sack: I am a rogue, if I\ndrunk to-day."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"O villain! thy lips are scarce wiped since thou\ndrunkest last."},{"l":"1H4.2.4","s":"FALSTAFF","t":"All's one for that.\nA plague of all cowards, still say I."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"What's the matter?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"What's the matter! there be four of us here have\nta'en a thousand pound this day morning."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Where is it, Jack? where is it?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Where is it! taken from us it is: a hundred upon\npoor four of us."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"What, a hundred, man?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"I am a rogue, if I were not at half-sword with a\ndozen of them two hours together. I have 'scaped by\nmiracle. I am eight times thrust through the\ndoublet, four through the hose; my buckler cut\nthrough and through; my sword hacked like a\nhand-saw--ecce signum! I never dealt better since\nI was a man: all would not do. A plague of all\ncowards! Let them speak: if they speak more or\nless than truth, they are villains and the sons of darkness."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Speak, sirs; how was it?"},{"l":"1H4.2.4","s":"GADSHILL","t":"We four set upon some dozen--"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Sixteen at least, my lord."},{"l":"1H4.2.4","s":"GADSHILL","t":"And bound them."},{"l":"1H4.2.4","s":"PETO","t":"No, no, they were not bound."},{"l":"1H4.2.4","s":"FALSTAFF","t":"You rogue, they were bound, every man of them; or I\nam a Jew else, an Ebrew Jew."},{"l":"1H4.2.4","s":"GADSHILL","t":"As we were sharing, some six or seven fresh men set upon us--"},{"l":"1H4.2.4","s":"FALSTAFF","t":"And unbound the rest, and then come in the other."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"What, fought you with them all?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"All! I know not what you call all; but if I fought\nnot with fifty of them, I am a bunch of radish: if\nthere were not two or three and fifty upon poor old\nJack, then am I no two-legged creature."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Pray God you have not murdered some of them."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Nay, that's past praying for: I have peppered two\nof them; two I am sure I have paid, two rogues\nin buckram suits. I tell thee what, Hal, if I tell\nthee a lie, spit in my face, call me horse. Thou\nknowest my old ward; here I lay and thus I bore my\npoint. Four rogues in buckram let drive at me--"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"What, four? thou saidst but two even now."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Four, Hal; I told thee four."},{"l":"1H4.2.4","s":"POINS","t":"Ay, ay, he said four."},{"l":"1H4.2.4","s":"FALSTAFF","t":"These four came all a-front, and mainly thrust at\nme. I made me no more ado but took all their seven\npoints in my target, thus."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Seven? why, there were but four even now."},{"l":"1H4.2.4","s":"FALSTAFF","t":"In buckram?"},{"l":"1H4.2.4","s":"POINS","t":"Ay, four, in buckram suits."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Seven, by these hilts, or I am a villain else."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Prithee, let him alone; we shall have more anon."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Dost thou hear me, Hal?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Ay, and mark thee too, Jack."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Do so, for it is worth the listening to. These nine\nin buckram that I told thee of--"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"So, two more already."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Their points being broken,--"},{"l":"1H4.2.4","s":"POINS","t":"Down fell their hose."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Began to give me ground: but I followed me close,\ncame in foot and hand; and with a thought seven of\nthe eleven I paid."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"O monstrous! eleven buckram men grown out of two!"},{"l":"1H4.2.4","s":"FALSTAFF","t":"But, as the devil would have it, three misbegotten\nknaves in Kendal green came at my back and let drive\nat me; for it was so dark, Hal, that thou couldst\nnot see thy hand."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"These lies are like their father that begets them;\ngross as a mountain, open, palpable. Why, thou\nclay-brained guts, thou knotty-pated fool, thou\nwhoreson, obscene, grease tallow-catch,--"},{"l":"1H4.2.4","s":"FALSTAFF","t":"What, art thou mad? art thou mad? is not the truth\nthe truth?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Why, how couldst thou know these men in Kendal\ngreen, when it was so dark thou couldst not see thy\nhand? come, tell us your reason: what sayest thou to this?"},{"l":"1H4.2.4","s":"POINS","t":"Come, your reason, Jack, your reason."},{"l":"1H4.2.4","s":"FALSTAFF","t":"What, upon compulsion? 'Zounds, an I were at the\nstrappado, or all the racks in the world, I would\nnot tell you on compulsion. Give you a reason on\ncompulsion! If reasons were as plentiful as\nblackberries, I would give no man a reason upon\ncompulsion, I."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I'll be no longer guilty of this sin; this sanguine\ncoward, this bed-presser, this horseback-breaker,\nthis huge hill of flesh,--"},{"l":"1H4.2.4","s":"FALSTAFF","t":"'Sblood, you starveling, you elf-skin, you dried\nneat's tongue, you bull's pizzle, you stock-fish! O\nfor breath to utter what is like thee! you\ntailor's-yard, you sheath, you bowcase; you vile\nstanding-tuck,--"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Well, breathe awhile, and then to it again: and\nwhen thou hast tired thyself in base comparisons,\nhear me speak but this."},{"l":"1H4.2.4","s":"POINS","t":"Mark, Jack."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"We two saw you four set on four and bound them, and\nwere masters of their wealth. Mark now, how a plain\ntale shall put you down. Then did we two set on you\nfour; and, with a word, out-faced you from your\nprize, and have it; yea, and can show it you here in\nthe house: and, Falstaff, you carried your guts\naway as nimbly, with as quick dexterity, and roared\nfor mercy and still run and roared, as ever I heard\nbull-calf. What a slave art thou, to hack thy sword\nas thou hast done, and then say it was in fight!\nWhat trick, what device, what starting-hole, canst\nthou now find out to hide thee from this open and\napparent shame?"},{"l":"1H4.2.4","s":"POINS","t":"Come, let's hear, Jack; what trick hast thou now?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"By the Lord, I knew ye as well as he that made ye.\nWhy, hear you, my masters: was it for me to kill the\nheir-apparent? should I turn upon the true prince?\nwhy, thou knowest I am as valiant as Hercules: but\nbeware instinct; the lion will not touch the true\nprince. Instinct is a great matter; I was now a\ncoward on instinct. I shall think the better of\nmyself and thee during my life; I for a valiant\nlion, and thou for a true prince. But, by the Lord,\nlads, I am glad you have the money. Hostess, clap\nto the doors: watch to-night, pray to-morrow.\nGallants, lads, boys, hearts of gold, all the titles\nof good fellowship come to you! What, shall we be\nmerry? shall we have a play extempore?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Content; and the argument shall be thy running away."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Ah, no more of that, Hal, an thou lovest me!"},{"l":"1H4.2.4","s":"Hostess","t":"O Jesu, my lord the prince!"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"How now, my lady the hostess! what sayest thou to\nme?"},{"l":"1H4.2.4","s":"Hostess","t":"Marry, my lord, there is a nobleman of the court at\ndoor would speak with you: he says he comes from\nyour father."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Give him as much as will make him a royal man, and\nsend him back again to my mother."},{"l":"1H4.2.4","s":"FALSTAFF","t":"What manner of man is he?"},{"l":"1H4.2.4","s":"Hostess","t":"An old man."},{"l":"1H4.2.4","s":"FALSTAFF","t":"What doth gravity out of his bed at midnight? Shall\nI give him his answer?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Prithee, do, Jack."},{"l":"1H4.2.4","s":"FALSTAFF","t":"'Faith, and I'll send him packing."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Now, sirs: by'r lady, you fought fair; so did you,\nPeto; so did you, Bardolph: you are lions too, you\nran away upon instinct, you will not touch the true\nprince; no, fie!"},{"l":"1H4.2.4","s":"BARDOLPH","t":"'Faith, I ran when I saw others run."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"'Faith, tell me now in earnest, how came Falstaff's\nsword so hacked?"},{"l":"1H4.2.4","s":"PETO","t":"Why, he hacked it with his dagger, and said he would\nswear truth out of England but he would make you\nbelieve it was done in fight, and persuaded us to do the like."},{"l":"1H4.2.4","s":"BARDOLPH","t":"Yea, and to tickle our noses with spear-grass to\nmake them bleed, and then to beslubber our garments\nwith it and swear it was the blood of true men. I\ndid that I did not this seven year before, I blushed\nto hear his monstrous devices."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"O villain, thou stolest a cup of sack eighteen years\nago, and wert taken with the manner, and ever since\nthou hast blushed extempore. Thou hadst fire and\nsword on thy side, and yet thou rannest away: what\ninstinct hadst thou for it?"},{"l":"1H4.2.4","s":"BARDOLPH","t":"My lord, do you see these meteors? do you behold\nthese exhalations?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I do."},{"l":"1H4.2.4","s":"BARDOLPH","t":"What think you they portend?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Hot livers and cold purses."},{"l":"1H4.2.4","s":"BARDOLPH","t":"Choler, my lord, if rightly taken."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"No, if rightly taken, halter.\nHere comes lean Jack, here comes bare-bone.\nHow now, my sweet creature of bombast!\nHow long is't ago, Jack, since thou sawest thine own knee?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"My own knee! when I was about thy years, Hal, I was\nnot an eagle's talon in the waist; I could have\ncrept into any alderman's thumb-ring: a plague of\nsighing and grief! it blows a man up like a\nbladder. There's villanous news abroad: here was\nSir John Bracy from your father; you must to the\ncourt in the morning. That same mad fellow of the\nnorth, Percy, and he of Wales, that gave Amamon the\nbastinado and made Lucifer cuckold and swore the\ndevil his true liegeman upon the cross of a Welsh\nhook--what a plague call you him?"},{"l":"1H4.2.4","s":"POINS","t":"O, Glendower."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Owen, Owen, the same; and his son-in-law Mortimer,\nand old Northumberland, and that sprightly Scot of\nScots, Douglas, that runs o' horseback up a hill\nperpendicular,--"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"He that rides at high speed and with his pistol\nkills a sparrow flying."},{"l":"1H4.2.4","s":"FALSTAFF","t":"You have hit it."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"So did he never the sparrow."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Well, that rascal hath good mettle in him; he will not run."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Why, what a rascal art thou then, to praise him so\nfor running!"},{"l":"1H4.2.4","s":"FALSTAFF","t":"O' horseback, ye cuckoo; but afoot he will not budge a foot."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Yes, Jack, upon instinct."},{"l":"1H4.2.4","s":"FALSTAFF","t":"I grant ye, upon instinct. Well, he is there too,\nand one Mordake, and a thousand blue-caps more:\nWorcester is stolen away to-night; thy father's\nbeard is turned white with the news: you may buy\nland now as cheap as stinking mackerel."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Why, then, it is like, if there come a hot June and\nthis civil buffeting hold, we shall buy maidenheads\nas they buy hob-nails, by the hundreds."},{"l":"1H4.2.4","s":"FALSTAFF","t":"By the mass, lad, thou sayest true; it is like we\nshall have good trading that way. But tell me, Hal,\nart not thou horrible afeard? thou being\nheir-apparent, could the world pick thee out three\nsuch enemies again as that fiend Douglas, that\nspirit Percy, and that devil Glendower? Art thou\nnot horribly afraid? doth not thy blood thrill at\nit?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Not a whit, i' faith; I lack some of thy instinct."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Well, thou wert be horribly chid tomorrow when thou\ncomest to thy father: if thou love me, practise an answer."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Do thou stand for my father, and examine me upon the\nparticulars of my life."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Shall I? content: this chair shall be my state,\nthis dagger my sceptre, and this cushion my crown."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Thy state is taken for a joined-stool, thy golden\nsceptre for a leaden dagger, and thy precious rich\ncrown for a pitiful bald crown!"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Well, an the fire of grace be not quite out of thee,\nnow shalt thou be moved. Give me a cup of sack to\nmake my eyes look red, that it may be thought I have\nwept; for I must speak in passion, and I will do it\nin King Cambyses' vein."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Well, here is my leg."},{"l":"1H4.2.4","s":"FALSTAFF","t":"And here is my speech. Stand aside, nobility."},{"l":"1H4.2.4","s":"Hostess","t":"O Jesu, this is excellent sport, i' faith!"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Weep not, sweet queen; for trickling tears are vain."},{"l":"1H4.2.4","s":"Hostess","t":"O, the father, how he holds his countenance!"},{"l":"1H4.2.4","s":"FALSTAFF","t":"For God's sake, lords, convey my tristful queen;\nFor tears do stop the flood-gates of her eyes."},{"l":"1H4.2.4","s":"Hostess","t":"O Jesu, he doth it as like one of these harlotry\nplayers as ever I see!"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Peace, good pint-pot; peace, good tickle-brain.\nHarry, I do not only marvel where thou spendest thy\ntime, but also how thou art accompanied: for though\nthe camomile, the more it is trodden on the faster\nit grows, yet youth, the more it is wasted the\nsooner it wears. That thou art my son, I have\npartly thy mother's word, partly my own opinion,\nbut chiefly a villanous trick of thine eye and a\nfoolish-hanging of thy nether lip, that doth warrant\nme. If then thou be son to me, here lies the point;\nwhy, being son to me, art thou so pointed at? Shall\nthe blessed sun of heaven prove a micher and eat\nblackberries? a question not to be asked. Shall\nthe sun of England prove a thief and take purses? a\nquestion to be asked. There is a thing, Harry,\nwhich thou hast often heard of and it is known to\nmany in our land by the name of pitch: this pitch,\nas ancient writers do report, doth defile; so doth\nthe company thou keepest: for, Harry, now I do not\nspeak to thee in drink but in tears, not in\npleasure but in passion, not in words only, but in\nwoes also: and yet there is a virtuous man whom I\nhave often noted in thy company, but I know not his name."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"What manner of man, an it like your majesty?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"A goodly portly man, i' faith, and a corpulent; of a\ncheerful look, a pleasing eye and a most noble\ncarriage; and, as I think, his age some fifty, or,\nby'r lady, inclining to three score; and now I\nremember me, his name is Falstaff: if that man\nshould be lewdly given, he deceiveth me; for, Harry,\nI see virtue in his looks. If then the tree may be\nknown by the fruit, as the fruit by the tree, then,\nperemptorily I speak it, there is virtue in that\nFalstaff: him keep with, the rest banish. And tell\nme now, thou naughty varlet, tell me, where hast\nthou been this month?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Dost thou speak like a king? Do thou stand for me,\nand I'll play my father."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Depose me? if thou dost it half so gravely, so\nmajestically, both in word and matter, hang me up by\nthe heels for a rabbit-sucker or a poulter's hare."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Well, here I am set."},{"l":"1H4.2.4","s":"FALSTAFF","t":"And here I stand: judge, my masters."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Now, Harry, whence come you?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"My noble lord, from Eastcheap."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"The complaints I hear of thee are grievous."},{"l":"1H4.2.4","s":"FALSTAFF","t":"'Sblood, my lord, they are false: nay, I'll tickle\nye for a young prince, i' faith."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Swearest thou, ungracious boy? henceforth ne'er look\non me. Thou art violently carried away from grace:\nthere is a devil haunts thee in the likeness of an\nold fat man; a tun of man is thy companion. Why\ndost thou converse with that trunk of humours, that\nbolting-hutch of beastliness, that swollen parcel\nof dropsies, that huge bombard of sack, that stuffed\ncloak-bag of guts, that roasted Manningtree ox with\nthe pudding in his belly, that reverend vice, that\ngrey iniquity, that father ruffian, that vanity in\nyears? Wherein is he good, but to taste sack and\ndrink it? wherein neat and cleanly, but to carve a\ncapon and eat it? wherein cunning, but in craft?\nwherein crafty, but in villany? wherein villanous,\nbut in all things? wherein worthy, but in nothing?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"I would your grace would take me with you: whom\nmeans your grace?"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"That villanous abominable misleader of youth,\nFalstaff, that old white-bearded Satan."},{"l":"1H4.2.4","s":"FALSTAFF","t":"My lord, the man I know."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I know thou dost."},{"l":"1H4.2.4","s":"FALSTAFF","t":"But to say I know more harm in him than in myself,\nwere to say more than I know. That he is old, the\nmore the pity, his white hairs do witness it; but\nthat he is, saving your reverence, a whoremaster,\nthat I utterly deny. If sack and sugar be a fault,\nGod help the wicked! if to be old and merry be a\nsin, then many an old host that I know is damned: if\nto be fat be to be hated, then Pharaoh's lean kine\nare to be loved. No, my good lord; banish Peto,\nbanish Bardolph, banish Poins: but for sweet Jack\nFalstaff, kind Jack Falstaff, true Jack Falstaff,\nvaliant Jack Falstaff, and therefore more valiant,\nbeing, as he is, old Jack Falstaff, banish not him\nthy Harry's company, banish not him thy Harry's\ncompany: banish plump Jack, and banish all the world."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I do, I will."},{"l":"1H4.2.4","s":"BARDOLPH","t":"O, my lord, my lord! the sheriff with a most\nmonstrous watch is at the door."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Out, ye rogue! Play out the play: I have much to\nsay in the behalf of that Falstaff."},{"l":"1H4.2.4","s":"Hostess","t":"O Jesu, my lord, my lord!"},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Heigh, heigh! the devil rides upon a fiddlestick:\nwhat's the matter?"},{"l":"1H4.2.4","s":"Hostess","t":"The sheriff and all the watch are at the door: they\nare come to search the house. Shall I let them in?"},{"l":"1H4.2.4","s":"FALSTAFF","t":"Dost thou hear, Hal? never call a true piece of\ngold a counterfeit: thou art essentially mad,\nwithout seeming so."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"And thou a natural coward, without instinct."},{"l":"1H4.2.4","s":"FALSTAFF","t":"I deny your major: if you will deny the sheriff,\nso; if not, let him enter: if I become not a cart\nas well as another man, a plague on my bringing up!\nI hope I shall as soon be strangled with a halter as another."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Go, hide thee behind the arras: the rest walk up\nabove. Now, my masters, for a true face and good\nconscience."},{"l":"1H4.2.4","s":"FALSTAFF","t":"Both which I have had: but their date is out, and\ntherefore I'll hide me."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Call in the sheriff.\nNow, master sheriff, what is your will with me?"},{"l":"1H4.2.4","s":"Sheriff","t":"First, pardon me, my lord. A hue and cry\nHath follow'd certain men unto this house."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"What men?"},{"l":"1H4.2.4","s":"Sheriff","t":"One of them is well known, my gracious lord,\nA gross fat man."},{"l":"1H4.2.4","s":"Carrier","t":"As fat as butter."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"The man, I do assure you, is not here;\nFor I myself at this time have employ'd him.\nAnd, sheriff, I will engage my word to thee\nThat I will, by to-morrow dinner-time,\nSend him to answer thee, or any man,\nFor any thing he shall be charged withal:\nAnd so let me entreat you leave the house."},{"l":"1H4.2.4","s":"Sheriff","t":"I will, my lord. There are two gentlemen\nHave in this robbery lost three hundred marks."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"It may be so: if he have robb'd these men,\nHe shall be answerable; and so farewell."},{"l":"1H4.2.4","s":"Sheriff","t":"Good night, my noble lord."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"I think it is good morrow, is it not?"},{"l":"1H4.2.4","s":"Sheriff","t":"Indeed, my lord, I think it be two o'clock."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"This oily rascal is known as well as Paul's. Go,\ncall him forth."},{"l":"1H4.2.4","s":"PETO","t":"Falstaff!--Fast asleep behind the arras, and\nsnorting like a horse."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Hark, how hard he fetches breath. Search his pockets.\nWhat hast thou found?"},{"l":"1H4.2.4","s":"PETO","t":"Nothing but papers, my lord."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"Let's see what they be: read them."},{"l":"1H4.2.4","s":"PETO","t":"Reads  Item, A capon,. . 2s. 2d.\nItem, Sauce,. . . 4d.\nItem, Sack, two gallons, 5s. 8d.\nItem, Anchovies and sack after supper, 2s. 6d.\nItem, Bread,        ob."},{"l":"1H4.2.4","s":"PRINCE HENRY","t":"O monstrous! but one half-penny-worth of bread to\nthis intolerable deal of sack! What there is else,\nkeep close; we'll read it at more advantage: there\nlet him sleep till day. I'll to the court in the\nmorning. We must all to the wars, and thy place\nshall be honourable. I'll procure this fat rogue a\ncharge of foot; and I know his death will be a\nmarch of twelve-score. The money shall be paid\nback again with advantage. Be with me betimes in\nthe morning; and so, good morrow, Peto."},{"l":"1H4.2.4","s":"PETO","t":"Good morrow, good my lord."},{"l":"1H4.3.1","t":"Enter HOTSPUR, WORCESTER, MORTIMER, and GLENDOWER"},{"l":"1H4.3.1","t":"Exit GLENDOWER"},{"l":"1H4.3.1","t":"Re-enter GLENDOWER with the ladies"},{"l":"1H4.3.1","t":"Glendower speaks to her in Welsh, and she\nanswers him in the same"},{"l":"1H4.3.1","t":"The lady speaks in Welsh"},{"l":"1H4.3.1","t":"The lady speaks again in Welsh"},{"l":"1H4.3.1","t":"The lady speaks again in Welsh"},{"l":"1H4.3.1","t":"The music plays"},{"l":"1H4.3.1","t":"Here the lady sings a Welsh song"},{"l":"1H4.3.1","t":"Exit"},{"l":"1H4.3.1","t":"Exeunt"},{"l":"1H4.3.1","s":"MORTIMER","t":"These promises are fair, the parties sure,\nAnd our induction full of prosperous hope."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Lord Mortimer, and cousin Glendower,\nWill you sit down?\nAnd uncle Worcester: a plague upon it!\nI have forgot the map."},{"l":"1H4.3.1","s":"GLENDOWER","t":"No, here it is.\nSit, cousin Percy; sit, good cousin Hotspur,\nFor by that name as oft as Lancaster\nDoth speak of you, his cheek looks pale and with\nA rising sigh he wisheth you in heaven."},{"l":"1H4.3.1","s":"HOTSPUR","t":"And you in hell, as oft as he hears Owen Glendower spoke of."},{"l":"1H4.3.1","s":"GLENDOWER","t":"I cannot blame him: at my nativity\nThe front of heaven was full of fiery shapes,\nOf burning cressets; and at my birth\nThe frame and huge foundation of the earth\nShaked like a coward."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Why, so it would have done at the same season, if\nyour mother's cat had but kittened, though yourself\nhad never been born."},{"l":"1H4.3.1","s":"GLENDOWER","t":"I say the earth did shake when I was born."},{"l":"1H4.3.1","s":"HOTSPUR","t":"And I say the earth was not of my mind,\nIf you suppose as fearing you it shook."},{"l":"1H4.3.1","s":"GLENDOWER","t":"The heavens were all on fire, the earth did tremble."},{"l":"1H4.3.1","s":"HOTSPUR","t":"O, then the earth shook to see the heavens on fire,\nAnd not in fear of your nativity.\nDiseased nature oftentimes breaks forth\nIn strange eruptions; oft the teeming earth\nIs with a kind of colic pinch'd and vex'd\nBy the imprisoning of unruly wind\nWithin her womb; which, for enlargement striving,\nShakes the old beldam earth and topples down\nSteeples and moss-grown towers. At your birth\nOur grandam earth, having this distemperature,\nIn passion shook."},{"l":"1H4.3.1","s":"GLENDOWER","t":"Cousin, of many men\nI do not bear these crossings. Give me leave\nTo tell you once again that at my birth\nThe front of heaven was full of fiery shapes,\nThe goats ran from the mountains, and the herds\nWere strangely clamorous to the frighted fields.\nThese signs have mark'd me extraordinary;\nAnd all the courses of my life do show\nI am not in the roll of common men.\nWhere is he living, clipp'd in with the sea\nThat chides the banks of England, Scotland, Wales,\nWhich calls me pupil, or hath read to me?\nAnd bring him out that is but woman's son\nCan trace me in the tedious ways of art\nAnd hold me pace in deep experiments."},{"l":"1H4.3.1","s":"HOTSPUR","t":"I think there's no man speaks better Welsh.\nI'll to dinner."},{"l":"1H4.3.1","s":"MORTIMER","t":"Peace, cousin Percy; you will make him mad."},{"l":"1H4.3.1","s":"GLENDOWER","t":"I can call spirits from the vasty deep."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Why, so can I, or so can any man;\nBut will they come when you do call for them?"},{"l":"1H4.3.1","s":"GLENDOWER","t":"Why, I can teach you, cousin, to command\nThe devil."},{"l":"1H4.3.1","s":"HOTSPUR","t":"And I can teach thee, coz, to shame the devil\nBy telling truth: tell truth and shame the devil.\nIf thou have power to raise him, bring him hither,\nAnd I'll be sworn I have power to shame him hence.\nO, while you live, tell truth and shame the devil!"},{"l":"1H4.3.1","s":"MORTIMER","t":"Come, come, no more of this unprofitable chat."},{"l":"1H4.3.1","s":"GLENDOWER","t":"Three times hath Henry Bolingbroke made head\nAgainst my power; thrice from the banks of Wye\nAnd sandy-bottom'd Severn have I sent him\nBootless home and weather-beaten back."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Home without boots, and in foul weather too!\nHow 'scapes he agues, in the devil's name?"},{"l":"1H4.3.1","s":"GLENDOWER","t":"Come, here's the map: shall we divide our right\nAccording to our threefold order ta'en?"},{"l":"1H4.3.1","s":"MORTIMER","t":"The archdeacon hath divided it\nInto three limits very equally:\nEngland, from Trent and Severn hitherto,\nBy south and east is to my part assign'd:\nAll westward, Wales beyond the Severn shore,\nAnd all the fertile land within that bound,\nTo Owen Glendower: and, dear coz, to you\nThe remnant northward, lying off from Trent.\nAnd our indentures tripartite are drawn;\nWhich being sealed interchangeably,\nA business that this night may execute,\nTo-morrow, cousin Percy, you and I\nAnd my good Lord of Worcester will set forth\nTo meet your father and the Scottish power,\nAs is appointed us, at Shrewsbury.\nMy father Glendower is not ready yet,\nNot shall we need his help these fourteen days.\nWithin that space you may have drawn together\nYour tenants, friends and neighbouring gentlemen."},{"l":"1H4.3.1","s":"GLENDOWER","t":"A shorter time shall send me to you, lords:\nAnd in my conduct shall your ladies come;\nFrom whom you now must steal and take no leave,\nFor there will be a world of water shed\nUpon the parting of your wives and you."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Methinks my moiety, north from Burton here,\nIn quantity equals not one of yours:\nSee how this river comes me cranking in,\nAnd cuts me from the best of all my land\nA huge half-moon, a monstrous cantle out.\nI'll have the current in this place damm'd up;\nAnd here the smug and silver Trent shall run\nIn a new channel, fair and evenly;\nIt shall not wind with such a deep indent,\nTo rob me of so rich a bottom here."},{"l":"1H4.3.1","s":"GLENDOWER","t":"Not wind? it shall, it must; you see it doth."},{"l":"1H4.3.1","s":"MORTIMER","t":"Yea, but\nMark how he bears his course, and runs me up\nWith like advantage on the other side;\nGelding the opposed continent as much\nAs on the other side it takes from you."},{"l":"1H4.3.1","s":"EARL OF WORCESTER","t":"Yea, but a little charge will trench him here\nAnd on this north side win this cape of land;\nAnd then he runs straight and even."},{"l":"1H4.3.1","s":"HOTSPUR","t":"I'll have it so: a little charge will do it."},{"l":"1H4.3.1","s":"GLENDOWER","t":"I'll not have it alter'd."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Will not you?"},{"l":"1H4.3.1","s":"GLENDOWER","t":"No, nor you shall not."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Who shall say me nay?"},{"l":"1H4.3.1","s":"GLENDOWER","t":"Why, that will I."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Let me not understand you, then; speak it in Welsh."},{"l":"1H4.3.1","s":"GLENDOWER","t":"I can speak English, lord, as well as you;\nFor I was train'd up in the English court;\nWhere, being but young, I framed to the harp\nMany an English ditty lovely well\nAnd gave the tongue a helpful ornament,\nA virtue that was never seen in you."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Marry,\nAnd I am glad of it with all my heart:\nI had rather be a kitten and cry mew\nThan one of these same metre ballad-mongers;\nI had rather hear a brazen canstick turn'd,\nOr a dry wheel grate on the axle-tree;\nAnd that would set my teeth nothing on edge,\nNothing so much as mincing poetry:\n'Tis like the forced gait of a shuffling nag."},{"l":"1H4.3.1","s":"GLENDOWER","t":"Come, you shall have Trent turn'd."},{"l":"1H4.3.1","s":"HOTSPUR","t":"I do not care: I'll give thrice so much land\nTo any well-deserving friend;\nBut in the way of bargain, mark ye me,\nI'll cavil on the ninth part of a hair.\nAre the indentures drawn? shall we be gone?"},{"l":"1H4.3.1","s":"GLENDOWER","t":"The moon shines fair; you may away by night:\nI'll haste the writer and withal\nBreak with your wives of your departure hence:\nI am afraid my daughter will run mad,\nSo much she doteth on her Mortimer."},{"l":"1H4.3.1","s":"MORTIMER","t":"Fie, cousin Percy! how you cross my father!"},{"l":"1H4.3.1","s":"HOTSPUR","t":"I cannot choose: sometime he angers me\nWith telling me of the mouldwarp and the ant,\nOf the dreamer Merlin and his prophecies,\nAnd of a dragon and a finless fish,\nA clip-wing'd griffin and a moulten raven,\nA couching lion and a ramping cat,\nAnd such a deal of skimble-skamble stuff\nAs puts me from my faith. I tell you what;\nHe held me last night at least nine hours\nIn reckoning up the several devils' names\nThat were his lackeys: I cried 'hum,' and 'well, go to,'\nBut mark'd him not a word. O, he is as tedious\nAs a tired horse, a railing wife;\nWorse than a smoky house: I had rather live\nWith cheese and garlic in a windmill, far,\nThan feed on cates and have him talk to me\nIn any summer-house in Christendom."},{"l":"1H4.3.1","s":"MORTIMER","t":"In faith, he is a worthy gentleman,\nExceedingly well read, and profited\nIn strange concealments, valiant as a lion\nAnd as wondrous affable and as bountiful\nAs mines of India. Shall I tell you, cousin?\nHe holds your temper in a high respect\nAnd curbs himself even of his natural scope\nWhen you come 'cross his humour; faith, he does:\nI warrant you, that man is not alive\nMight so have tempted him as you have done,\nWithout the taste of danger and reproof:\nBut do not use it oft, let me entreat you."},{"l":"1H4.3.1","s":"EARL OF WORCESTER","t":"In faith, my lord, you are too wilful-blame;\nAnd since your coming hither have done enough\nTo put him quite beside his patience.\nYou must needs learn, lord, to amend this fault:\nThough sometimes it show greatness, courage, blood,--\nAnd that's the dearest grace it renders you,--\nYet oftentimes it doth present harsh rage,\nDefect of manners, want of government,\nPride, haughtiness, opinion and disdain:\nThe least of which haunting a nobleman\nLoseth men's hearts and leaves behind a stain\nUpon the beauty of all parts besides,\nBeguiling them of commendation."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Well, I am school'd: good manners be your speed!\nHere come our wives, and let us take our leave."},{"l":"1H4.3.1","s":"MORTIMER","t":"This is the deadly spite that angers me;\nMy wife can speak no English, I no Welsh."},{"l":"1H4.3.1","s":"GLENDOWER","t":"My daughter weeps: she will not part with you;\nShe'll be a soldier too, she'll to the wars."},{"l":"1H4.3.1","s":"MORTIMER","t":"Good father, tell her that she and my aunt Percy\nShall follow in your conduct speedily."},{"l":"1H4.3.1","s":"GLENDOWER","t":"She is desperate here; a peevish self-wind harlotry,\none that no persuasion can do good upon."},{"l":"1H4.3.1","s":"MORTIMER","t":"I understand thy looks: that pretty Welsh\nWhich thou pour'st down from these swelling heavens\nI am too perfect in; and, but for shame,\nIn such a parley should I answer thee.\nI understand thy kisses and thou mine,\nAnd that's a feeling disputation:\nBut I will never be a truant, love,\nTill I have learned thy language; for thy tongue\nMakes Welsh as sweet as ditties highly penn'd,\nSung by a fair queen in a summer's bower,\nWith ravishing division, to her lute."},{"l":"1H4.3.1","s":"GLENDOWER","t":"Nay, if you melt, then will she run mad."},{"l":"1H4.3.1","s":"MORTIMER","t":"O, I am ignorance itself in this!"},{"l":"1H4.3.1","s":"GLENDOWER","t":"She bids you on the wanton rushes lay you down\nAnd rest your gentle head upon her lap,\nAnd she will sing the song that pleaseth you\nAnd on your eyelids crown the god of sleep.\nCharming your blood with pleasing heaviness,\nMaking such difference 'twixt wake and sleep\nAs is the difference betwixt day and night\nThe hour before the heavenly-harness'd team\nBegins his golden progress in the east."},{"l":"1H4.3.1","s":"MORTIMER","t":"With all my heart I'll sit and hear her sing:\nBy that time will our book, I think, be drawn"},{"l":"1H4.3.1","s":"GLENDOWER","t":"Do so;\nAnd those musicians that shall play to you\nHang in the air a thousand leagues from hence,\nAnd straight they shall be here: sit, and attend."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Come, Kate, thou art perfect in lying down: come,\nquick, quick, that I may lay my head in thy lap."},{"l":"1H4.3.1","s":"LADY PERCY","t":"Go, ye giddy goose."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Now I perceive the devil understands Welsh;\nAnd 'tis no marvel he is so humorous.\nBy'r lady, he is a good musician."},{"l":"1H4.3.1","s":"LADY PERCY","t":"Then should you be nothing but musical for you are\naltogether governed by humours. Lie still, ye thief,\nand hear the lady sing in Welsh."},{"l":"1H4.3.1","s":"HOTSPUR","t":"I had rather hear Lady, my brach, howl in Irish."},{"l":"1H4.3.1","s":"LADY PERCY","t":"Wouldst thou have thy head broken?"},{"l":"1H4.3.1","s":"HOTSPUR","t":"No."},{"l":"1H4.3.1","s":"LADY PERCY","t":"Then be still."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Neither;'tis a woman's fault."},{"l":"1H4.3.1","s":"LADY PERCY","t":"Now God help thee!"},{"l":"1H4.3.1","s":"HOTSPUR","t":"To the Welsh lady's bed."},{"l":"1H4.3.1","s":"LADY PERCY","t":"What's that?"},{"l":"1H4.3.1","s":"HOTSPUR","t":"Peace! she sings."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Come, Kate, I'll have your song too."},{"l":"1H4.3.1","s":"LADY PERCY","t":"Not mine, in good sooth."},{"l":"1H4.3.1","s":"HOTSPUR","t":"Not yours, in good sooth! Heart! you swear like a\ncomfit-maker's wife. 'Not you, in good sooth,' and\n'as true as I live,' and 'as God shall mend me,' and\n'as sure as day,'\nAnd givest such sarcenet surety for thy oaths,\nAs if thou never walk'st further than Finsbury.\nSwear me, Kate, like a lady as thou art,\nA good mouth-filling oath, and leave 'in sooth,'\nAnd such protest of pepper-gingerbread,\nTo velvet-guards and Sunday-citizens.\nCome, sing."},{"l":"1H4.3.1","s":"LADY PERCY","t":"I will not sing."},{"l":"1H4.3.1","s":"HOTSPUR","t":"'Tis the next way to turn tailor, or be red-breast\nteacher. An the indentures be drawn, I'll away\nwithin these two hours; and so, come in when ye will."},{"l":"1H4.3.1","s":"GLENDOWER","t":"Come, come, Lord Mortimer; you are as slow\nAs hot Lord Percy is on fire to go.\nBy this our book is drawn; we'll but seal,\nAnd then to horse immediately."},{"l":"1H4.3.1","s":"MORTIMER","t":"With all my heart."},{"l":"1H4.3.2","t":"Enter KING HENRY IV, PRINCE HENRY, and others"},{"l":"1H4.3.2","t":"Exeunt Lords"},{"l":"1H4.3.2","t":"Enter BLUNT"},{"l":"1H4.3.2","t":"Exeunt"},{"l":"1H4.3.2","s":"KING HENRY IV","t":"Lords, give us leave; the Prince of Wales and I\nMust have some private conference; but be near at hand,\nFor we shall presently have need of you.\nI know not whether God will have it so,\nFor some displeasing service I have done,\nThat, in his secret doom, out of my blood\nHe'll breed revengement and a scourge for me;\nBut thou dost in thy passages of life\nMake me believe that thou art only mark'd\nFor the hot vengeance and the rod of heaven\nTo punish my mistreadings. Tell me else,\nCould such inordinate and low desires,\nSuch poor, such bare, such lewd, such mean attempts,\nSuch barren pleasures, rude society,\nAs thou art match'd withal and grafted to,\nAccompany the greatness of thy blood\nAnd hold their level with thy princely heart?"},{"l":"1H4.3.2","s":"PRINCE HENRY","t":"So please your majesty, I would I could\nQuit all offences with as clear excuse\nAs well as I am doubtless I can purge\nMyself of many I am charged withal:\nYet such extenuation let me beg,\nAs, in reproof of many tales devised,\nwhich oft the ear of greatness needs must hear,\nBy smiling pick-thanks and base news-mongers,\nI may, for some things true, wherein my youth\nHath faulty wander'd and irregular,\nFind pardon on my true submission."},{"l":"1H4.3.2","s":"KING HENRY IV","t":"God pardon thee! yet let me wonder, Harry,\nAt thy affections, which do hold a wing\nQuite from the flight of all thy ancestors.\nThy place in council thou hast rudely lost.\nWhich by thy younger brother is supplied,\nAnd art almost an alien to the hearts\nOf all the court and princes of my blood:\nThe hope and expectation of thy time\nIs ruin'd, and the soul of every man\nProphetically doth forethink thy fall.\nHad I so lavish of my presence been,\nSo common-hackney'd in the eyes of men,\nSo stale and cheap to vulgar company,\nOpinion, that did help me to the crown,\nHad still kept loyal to possession\nAnd left me in reputeless banishment,\nA fellow of no mark nor likelihood.\nBy being seldom seen, I could not stir\nBut like a comet I was wonder'd at;\nThat men would tell their children 'This is he;'\nOthers would say 'Where, which is Bolingbroke?'\nAnd then I stole all courtesy from heaven,\nAnd dress'd myself in such humility\nThat I did pluck allegiance from men's hearts,\nLoud shouts and salutations from their mouths,\nEven in the presence of the crowned king.\nThus did I keep my person fresh and new;\nMy presence, like a robe pontifical,\nNe'er seen but wonder'd at: and so my state,\nSeldom but sumptuous, showed like a feast\nAnd won by rareness such solemnity.\nThe skipping king, he ambled up and down\nWith shallow jesters and rash bavin wits,\nSoon kindled and soon burnt; carded his state,\nMingled his royalty with capering fools,\nHad his great name profaned with their scorns\nAnd gave his countenance, against his name,\nTo laugh at gibing boys and stand the push\nOf every beardless vain comparative,\nGrew a companion to the common streets,\nEnfeoff'd himself to popularity;\nThat, being daily swallow'd by men's eyes,\nThey surfeited with honey and began\nTo loathe the taste of sweetness, whereof a little\nMore than a little is by much too much.\nSo when he had occasion to be seen,\nHe was but as the cuckoo is in June,\nHeard, not regarded; seen, but with such eyes\nAs, sick and blunted with community,\nAfford no extraordinary gaze,\nSuch as is bent on sun-like majesty\nWhen it shines seldom in admiring eyes;\nBut rather drowzed and hung their eyelids down,\nSlept in his face and render'd such aspect\nAs cloudy men use to their adversaries,\nBeing with his presence glutted, gorged and full.\nAnd in that very line, Harry, standest thou;\nFor thou has lost thy princely privilege\nWith vile participation: not an eye\nBut is a-weary of thy common sight,\nSave mine, which hath desired to see thee more;\nWhich now doth that I would not have it do,\nMake blind itself with foolish tenderness."},{"l":"1H4.3.2","s":"PRINCE HENRY","t":"I shall hereafter, my thrice gracious lord,\nBe more myself."},{"l":"1H4.3.2","s":"KING HENRY IV","t":"For all the world\nAs thou art to this hour was Richard then\nWhen I from France set foot at Ravenspurgh,\nAnd even as I was then is Percy now.\nNow, by my sceptre and my soul to boot,\nHe hath more worthy interest to the state\nThan thou the shadow of succession;\nFor of no right, nor colour like to right,\nHe doth fill fields with harness in the realm,\nTurns head against the lion's armed jaws,\nAnd, being no more in debt to years than thou,\nLeads ancient lords and reverend bishops on\nTo bloody battles and to bruising arms.\nWhat never-dying honour hath he got\nAgainst renowned Douglas! whose high deeds,\nWhose hot incursions and great name in arms\nHolds from all soldiers chief majority\nAnd military title capital\nThrough all the kingdoms that acknowledge Christ:\nThrice hath this Hotspur, Mars in swathling clothes,\nThis infant warrior, in his enterprises\nDiscomfited great Douglas, ta'en him once,\nEnlarged him and made a friend of him,\nTo fill the mouth of deep defiance up\nAnd shake the peace and safety of our throne.\nAnd what say you to this? Percy, Northumberland,\nThe Archbishop's grace of York, Douglas, Mortimer,\nCapitulate against us and are up.\nBut wherefore do I tell these news to thee?\nWhy, Harry, do I tell thee of my foes,\nWhich art my near'st and dearest enemy?\nThou that art like enough, through vassal fear,\nBase inclination and the start of spleen\nTo fight against me under Percy's pay,\nTo dog his heels and curtsy at his frowns,\nTo show how much thou art degenerate."},{"l":"1H4.3.2","s":"PRINCE HENRY","t":"Do not think so; you shall not find it so:\nAnd God forgive them that so much have sway'd\nYour majesty's good thoughts away from me!\nI will redeem all this on Percy's head\nAnd in the closing of some glorious day\nBe bold to tell you that I am your son;\nWhen I will wear a garment all of blood\nAnd stain my favours in a bloody mask,\nWhich, wash'd away, shall scour my shame with it:\nAnd that shall be the day, whene'er it lights,\nThat this same child of honour and renown,\nThis gallant Hotspur, this all-praised knight,\nAnd your unthought-of Harry chance to meet.\nFor every honour sitting on his helm,\nWould they were multitudes, and on my head\nMy shames redoubled! for the time will come,\nThat I shall make this northern youth exchange\nHis glorious deeds for my indignities.\nPercy is but my factor, good my lord,\nTo engross up glorious deeds on my behalf;\nAnd I will call him to so strict account,\nThat he shall render every glory up,\nYea, even the slightest worship of his time,\nOr I will tear the reckoning from his heart.\nThis, in the name of God, I promise here:\nThe which if He be pleased I shall perform,\nI do beseech your majesty may salve\nThe long-grown wounds of my intemperance:\nIf not, the end of life cancels all bands;\nAnd I will die a hundred thousand deaths\nEre break the smallest parcel of this vow."},{"l":"1H4.3.2","s":"KING HENRY IV","t":"A hundred thousand rebels die in this:\nThou shalt have charge and sovereign trust herein.\nHow now, good Blunt? thy looks are full of speed."},{"l":"1H4.3.2","s":"SIR WALTER BLUNT","t":"So hath the business that I come to speak of.\nLord Mortimer of Scotland hath sent word\nThat Douglas and the English rebels met\nThe eleventh of this month at Shrewsbury\nA mighty and a fearful head they are,\nIf promises be kept on every hand,\nAs ever offer'd foul play in the state."},{"l":"1H4.3.2","s":"KING HENRY IV","t":"The Earl of Westmoreland set forth to-day;\nWith him my son, Lord John of Lancaster;\nFor this advertisement is five days old:\nOn Wednesday next, Harry, you shall set forward;\nOn Thursday we ourselves will march: our meeting\nIs Bridgenorth: and, Harry, you shall march\nThrough Gloucestershire; by which account,\nOur business valued, some twelve days hence\nOur general forces at Bridgenorth shall meet.\nOur hands are full of business: let's away;\nAdvantage feeds him fat, while men delay."},{"l":"1H4.3.3","t":"Enter FALSTAFF and BARDOLPH"},{"l":"1H4.3.3","t":"Enter Hostess"},{"l":"1H4.3.3","t":"Enter PRINCE HENRY and PETO, marching, and FALSTAFF\nmeets them playing on his truncheon like a life"},{"l":"1H4.3.3","t":"Exit Hostess"},{"l":"1H4.3.3","t":"Exit Bardolph"},{"l":"1H4.3.3","t":"Exit Peto"},{"l":"1H4.3.3","t":"Exit PRINCE HENRY"},{"l":"1H4.3.3","t":"Exit"},{"l":"1H4.3.3","s":"FALSTAFF","t":"Bardolph, am I not fallen away vilely since this last\naction? do I not bate? do I not dwindle? Why my\nskin hangs about me like an like an old lady's loose\ngown; I am withered like an old apple-john. Well,\nI'll repent, and that suddenly, while I am in some\nliking; I shall be out of heart shortly, and then I\nshall have no strength to repent. An I have not\nforgotten what the inside of a church is made of, I\nam a peppercorn, a brewer's horse: the inside of a\nchurch! Company, villanous company, hath been the\nspoil of me."},{"l":"1H4.3.3","s":"BARDOLPH","t":"Sir John, you are so fretful, you cannot live long."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Why, there is it: come sing me a bawdy song; make\nme merry. I was as virtuously given as a gentleman\nneed to be; virtuous enough; swore little; diced not\nabove seven times a week; went to a bawdy-house once\nin a quarter--of an hour; paid money that I\nborrowed, three of four times; lived well and in\ngood compass: and now I live out of all order, out\nof all compass."},{"l":"1H4.3.3","s":"BARDOLPH","t":"Why, you are so fat, Sir John, that you must needs\nbe out of all compass, out of all reasonable\ncompass, Sir John."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Do thou amend thy face, and I'll amend my life:\nthou art our admiral, thou bearest the lantern in\nthe poop, but 'tis in the nose of thee; thou art the\nKnight of the Burning Lamp."},{"l":"1H4.3.3","s":"BARDOLPH","t":"Why, Sir John, my face does you no harm."},{"l":"1H4.3.3","s":"FALSTAFF","t":"No, I'll be sworn; I make as good use of it as many\na man doth of a Death's-head or a memento mori: I\nnever see thy face but I think upon hell-fire and\nDives that lived in purple; for there he is in his\nrobes, burning, burning. If thou wert any way\ngiven to virtue, I would swear by thy face; my oath\nshould be 'By this fire, that's God's angel:' but\nthou art altogether given over; and wert indeed, but\nfor the light in thy face, the son of utter\ndarkness. When thou rannest up Gadshill in the\nnight to catch my horse, if I did not think thou\nhadst been an ignis fatuus or a ball of wildfire,\nthere's no purchase in money. O, thou art a\nperpetual triumph, an everlasting bonfire-light!\nThou hast saved me a thousand marks in links and\ntorches, walking with thee in the night betwixt\ntavern and tavern: but the sack that thou hast\ndrunk me would have bought me lights as good cheap\nat the dearest chandler's in Europe. I have\nmaintained that salamander of yours with fire any\ntime this two and thirty years; God reward me for\nit!"},{"l":"1H4.3.3","s":"BARDOLPH","t":"'Sblood, I would my face were in your belly!"},{"l":"1H4.3.3","s":"FALSTAFF","t":"God-a-mercy! so should I be sure to be heart-burned.\nHow now, Dame Partlet the hen! have you inquired\nyet who picked my pocket?"},{"l":"1H4.3.3","s":"Hostess","t":"Why, Sir John, what do you think, Sir John? do you\nthink I keep thieves in my house? I have searched,\nI have inquired, so has my husband, man by man, boy\nby boy, servant by servant: the tithe of a hair\nwas never lost in my house before."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Ye lie, hostess: Bardolph was shaved and lost many\na hair; and I'll be sworn my pocket was picked. Go\nto, you are a woman, go."},{"l":"1H4.3.3","s":"Hostess","t":"Who, I? no; I defy thee: God's light, I was never\ncalled so in mine own house before."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Go to, I know you well enough."},{"l":"1H4.3.3","s":"Hostess","t":"No, Sir John; You do not know me, Sir John. I know\nyou, Sir John: you owe me money, Sir John; and now\nyou pick a quarrel to beguile me of it: I bought\nyou a dozen of shirts to your back."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Dowlas, filthy dowlas: I have given them away to\nbakers' wives, and they have made bolters of them."},{"l":"1H4.3.3","s":"Hostess","t":"Now, as I am a true woman, holland of eight\nshillings an ell. You owe money here besides, Sir\nJohn, for your diet and by-drinkings, and money lent\nyou, four and twenty pound."},{"l":"1H4.3.3","s":"FALSTAFF","t":"He had his part of it; let him pay."},{"l":"1H4.3.3","s":"Hostess","t":"He? alas, he is poor; he hath nothing."},{"l":"1H4.3.3","s":"FALSTAFF","t":"How! poor? look upon his face; what call you rich?\nlet them coin his nose, let them coin his cheeks:\nIll not pay a denier. What, will you make a younker\nof me? shall I not take mine case in mine inn but I\nshall have my pocket picked? I have lost a\nseal-ring of my grandfather's worth forty mark."},{"l":"1H4.3.3","s":"Hostess","t":"O Jesu, I have heard the prince tell him, I know not\nhow oft, that ring was copper!"},{"l":"1H4.3.3","s":"FALSTAFF","t":"How! the prince is a Jack, a sneak-cup: 'sblood, an\nhe were here, I would cudgel him like a dog, if he\nwould say so.\nHow now, lad! is the wind in that door, i' faith?\nmust we all march?"},{"l":"1H4.3.3","s":"BARDOLPH","t":"Yea, two and two, Newgate fashion."},{"l":"1H4.3.3","s":"Hostess","t":"My lord, I pray you, hear me."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"What sayest thou, Mistress Quickly? How doth thy\nhusband? I love him well; he is an honest man."},{"l":"1H4.3.3","s":"Hostess","t":"Good my lord, hear me."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Prithee, let her alone, and list to me."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"What sayest thou, Jack?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"The other night I fell asleep here behind the arras\nand had my pocket picked: this house is turned\nbawdy-house; they pick pockets."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"What didst thou lose, Jack?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"Wilt thou believe me, Hal? three or four bonds of\nforty pound apiece, and a seal-ring of my\ngrandfather's."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"A trifle, some eight-penny matter."},{"l":"1H4.3.3","s":"Hostess","t":"So I told him, my lord; and I said I heard your\ngrace say so: and, my lord, he speaks most vilely\nof you, like a foul-mouthed man as he is; and said\nhe would cudgel you."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"What! he did not?"},{"l":"1H4.3.3","s":"Hostess","t":"There's neither faith, truth, nor womanhood in me else."},{"l":"1H4.3.3","s":"FALSTAFF","t":"There's no more faith in thee than in a stewed\nprune; nor no more truth in thee than in a drawn\nfox; and for womanhood, Maid Marian may be the\ndeputy's wife of the ward to thee. Go, you thing,\ngo"},{"l":"1H4.3.3","s":"Hostess","t":"Say, what thing? what thing?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"What thing! why, a thing to thank God on."},{"l":"1H4.3.3","s":"Hostess","t":"I am no thing to thank God on, I would thou\nshouldst know it; I am an honest man's wife: and,\nsetting thy knighthood aside, thou art a knave to\ncall me so."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Setting thy womanhood aside, thou art a beast to say\notherwise."},{"l":"1H4.3.3","s":"Hostess","t":"Say, what beast, thou knave, thou?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"What beast! why, an otter."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"An otter, Sir John! Why an otter?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"Why, she's neither fish nor flesh; a man knows not\nwhere to have her."},{"l":"1H4.3.3","s":"Hostess","t":"Thou art an unjust man in saying so: thou or any\nman knows where to have me, thou knave, thou!"},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"Thou sayest true, hostess; and he slanders thee most grossly."},{"l":"1H4.3.3","s":"Hostess","t":"So he doth you, my lord; and said this other day you\nought him a thousand pound."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"Sirrah, do I owe you a thousand pound?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"A thousand pound, Ha! a million: thy love is worth\na million: thou owest me thy love."},{"l":"1H4.3.3","s":"Hostess","t":"Nay, my lord, he called you Jack, and said he would\ncudgel you."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Did I, Bardolph?"},{"l":"1H4.3.3","s":"BARDOLPH","t":"Indeed, Sir John, you said so."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Yea, if he said my ring was copper."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"I say 'tis copper: darest thou be as good as thy word now?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"Why, Hal, thou knowest, as thou art but man, I dare:\nbut as thou art prince, I fear thee as I fear the\nroaring of a lion's whelp."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"And why not as the lion?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"The king is to be feared as the lion: dost thou\nthink I'll fear thee as I fear thy father? nay, an\nI do, I pray God my girdle break."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"O, if it should, how would thy guts fall about thy\nknees! But, sirrah, there's no room for faith,\ntruth, nor honesty in this bosom of thine; it is all\nfilled up with guts and midriff. Charge an honest\nwoman with picking thy pocket! why, thou whoreson,\nimpudent, embossed rascal, if there were anything in\nthy pocket but tavern-reckonings, memorandums of\nbawdy-houses, and one poor penny-worth of\nsugar-candy to make thee long-winded, if thy pocket\nwere enriched with any other injuries but these, I\nam a villain: and yet you will stand to if; you will\nnot pocket up wrong: art thou not ashamed?"},{"l":"1H4.3.3","s":"FALSTAFF","t":"Dost thou hear, Hal? thou knowest in the state of\ninnocency Adam fell; and what should poor Jack\nFalstaff do in the days of villany? Thou seest I\nhave more flesh than another man, and therefore more\nfrailty. You confess then, you picked my pocket?"},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"It appears so by the story."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Hostess, I forgive thee: go, make ready breakfast;\nlove thy husband, look to thy servants, cherish thy\nguests: thou shalt find me tractable to any honest\nreason: thou seest I am pacified still. Nay,\nprithee, be gone.\nNow Hal, to the news at court: for the robbery,\nlad, how is that answered?"},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"O, my sweet beef, I must still be good angel to\nthee: the money is paid back again."},{"l":"1H4.3.3","s":"FALSTAFF","t":"O, I do not like that paying back; 'tis a double labour."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"I am good friends with my father and may do any thing."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Rob me the exchequer the first thing thou doest, and\ndo it with unwashed hands too."},{"l":"1H4.3.3","s":"BARDOLPH","t":"Do, my lord."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"I have procured thee, Jack, a charge of foot."},{"l":"1H4.3.3","s":"FALSTAFF","t":"I would it had been of horse. Where shall I find\none that can steal well? O for a fine thief, of the\nage of two and twenty or thereabouts! I am\nheinously unprovided. Well, God be thanked for\nthese rebels, they offend none but the virtuous: I\nlaud them, I praise them."},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"Bardolph!"},{"l":"1H4.3.3","s":"BARDOLPH","t":"My lord?"},{"l":"1H4.3.3","s":"PRINCE HENRY","t":"Go bear this letter to Lord John of Lancaster, to my\nbrother John; this to my Lord of Westmoreland.\nGo, Peto, to horse, to horse; for thou and I have\nthirty miles to ride yet ere dinner time.\nJack, meet me to-morrow in the temple hall at two\no'clock in the afternoon.\nThere shalt thou know thy charge; and there receive\nMoney and order for their furniture.\nThe land is burning; Percy stands on high;\nAnd either we or they must lower lie."},{"l":"1H4.3.3","s":"FALSTAFF","t":"Rare words! brave world! Hostess, my breakfast, come!\nO, I could wish this tavern were my drum!"},{"l":"1H4.4.1","t":"Enter HOTSPUR, WORCESTER, and DOUGLAS"},{"l":"1H4.4.1","t":"Enter a Messenger with letters"},{"l":"1H4.4.1","t":"Enter SIR RICHARD VERNON"},{"l":"1H4.4.1","t":"Exeunt"},{"l":"1H4.4.1","s":"HOTSPUR","t":"Well said, my noble Scot: if speaking truth\nIn this fine age were not thought flattery,\nSuch attribution should the Douglas have,\nAs not a soldier of this season's stamp\nShould go so general current through the world.\nBy God, I cannot flatter; I do defy\nThe tongues of soothers; but a braver place\nIn my heart's love hath no man than yourself:\nNay, task me to my word; approve me, lord."},{"l":"1H4.4.1","s":"EARL OF DOUGLAS","t":"Thou art the king of honour:\nNo man so potent breathes upon the ground\nBut I will beard him."},{"l":"1H4.4.1","s":"HOTSPUR","t":"Do so, and 'tis well.\nWhat letters hast thou there?--I can but thank you."},{"l":"1H4.4.1","s":"Messenger","t":"These letters come from your father."},{"l":"1H4.4.1","s":"HOTSPUR","t":"Letters from him! why comes he not himself?"},{"l":"1H4.4.1","s":"Messenger","t":"He cannot come, my lord; he is grievous sick."},{"l":"1H4.4.1","s":"HOTSPUR","t":"'Zounds! how has he the leisure to be sick\nIn such a rustling time? Who leads his power?\nUnder whose government come they along?"},{"l":"1H4.4.1","s":"Messenger","t":"His letters bear his mind, not I, my lord."},{"l":"1H4.4.1","s":"EARL OF WORCESTER","t":"I prithee, tell me, doth he keep his bed?"},{"l":"1H4.4.1","s":"Messenger","t":"He did, my lord, four days ere I set forth;\nAnd at the time of my departure thence\nHe was much fear'd by his physicians."},{"l":"1H4.4.1","s":"EARL OF WORCESTER","t":"I would the state of time had first been whole\nEre he by sickness had been visited:\nHis health was never better worth than now."},{"l":"1H4.4.1","s":"HOTSPUR","t":"Sick now! droop now! this sickness doth infect\nThe very life-blood of our enterprise;\n'Tis catching hither, even to our camp.\nHe writes me here, that inward sickness--\nAnd that his friends by deputation could not\nSo soon be drawn, nor did he think it meet\nTo lay so dangerous and dear a trust\nOn any soul removed but on his own.\nYet doth he give us bold advertisement,\nThat with our small conjunction we should on,\nTo see how fortune is disposed to us;\nFor, as he writes, there is no quailing now.\nBecause the king is certainly possess'd\nOf all our purposes. What say you to it?"},{"l":"1H4.4.1","s":"EARL OF WORCESTER","t":"Your father's sickness is a maim to us."},{"l":"1H4.4.1","s":"HOTSPUR","t":"A perilous gash, a very limb lopp'd off:\nAnd yet, in faith, it is not; his present want\nSeems more than we shall find it: were it good\nTo set the exact wealth of all our states\nAll at one cast? to set so rich a main\nOn the nice hazard of one doubtful hour?\nIt were not good; for therein should we read\nThe very bottom and the soul of hope,\nThe very list, the very utmost bound\nOf all our fortunes."},{"l":"1H4.4.1","s":"EARL OF DOUGLAS","t":"'Faith, and so we should;\nWhere now remains a sweet reversion:\nWe may boldly spend upon the hope of what\nIs to come in:\nA comfort of retirement lives in this."},{"l":"1H4.4.1","s":"HOTSPUR","t":"A rendezvous, a home to fly unto.\nIf that the devil and mischance look big\nUpon the maidenhead of our affairs."},{"l":"1H4.4.1","s":"EARL OF WORCESTER","t":"But yet I would your father had been here.\nThe quality and hair of our attempt\nBrooks no division: it will be thought\nBy some, that know not why he is away,\nThat wisdom, loyalty and mere dislike\nOf our proceedings kept the earl from hence:\nAnd think how such an apprehension\nMay turn the tide of fearful faction\nAnd breed a kind of question in our cause;\nFor well you know we of the offering side\nMust keep aloof from strict arbitrement,\nAnd stop all sight-holes, every loop from whence\nThe eye of reason may pry in upon us:\nThis absence of your father's draws a curtain,\nThat shows the ignorant a kind of fear\nBefore not dreamt of."},{"l":"1H4.4.1","s":"HOTSPUR","t":"You strain too far.\nI rather of his absence make this use:\nIt lends a lustre and more great opinion,\nA larger dare to our great enterprise,\nThan if the earl were here; for men must think,\nIf we without his help can make a head\nTo push against a kingdom, with his help\nWe shall o'erturn it topsy-turvy down.\nYet all goes well, yet all our joints are whole."},{"l":"1H4.4.1","s":"EARL OF DOUGLAS","t":"As heart can think: there is not such a word\nSpoke of in Scotland as this term of fear."},{"l":"1H4.4.1","s":"HOTSPUR","t":"My cousin Vernon, welcome, by my soul."},{"l":"1H4.4.1","s":"VERNON","t":"Pray God my news be worth a welcome, lord.\nThe Earl of Westmoreland, seven thousand strong,\nIs marching hitherwards; with him Prince John."},{"l":"1H4.4.1","s":"HOTSPUR","t":"No harm: what more?"},{"l":"1H4.4.1","s":"VERNON","t":"And further, I have learn'd,\nThe king himself in person is set forth,\nOr hitherwards intended speedily,\nWith strong and mighty preparation."},{"l":"1H4.4.1","s":"HOTSPUR","t":"He shall be welcome too. Where is his son,\nThe nimble-footed madcap Prince of Wales,\nAnd his comrades, that daff'd the world aside,\nAnd bid it pass?"},{"l":"1H4.4.1","s":"VERNON","t":"All furnish'd, all in arms;\nAll plumed like estridges that with the wind\nBaited like eagles having lately bathed;\nGlittering in golden coats, like images;\nAs full of spirit as the month of May,\nAnd gorgeous as the sun at midsummer;\nWanton as youthful goats, wild as young bulls.\nI saw young Harry, with his beaver on,\nHis cuisses on his thighs, gallantly arm'd\nRise from the ground like feather'd Mercury,\nAnd vaulted with such ease into his seat,\nAs if an angel dropp'd down from the clouds,\nTo turn and wind a fiery Pegasus\nAnd witch the world with noble horsemanship."},{"l":"1H4.4.1","s":"HOTSPUR","t":"No more, no more: worse than the sun in March,\nThis praise doth nourish agues. Let them come:\nThey come like sacrifices in their trim,\nAnd to the fire-eyed maid of smoky war\nAll hot and bleeding will we offer them:\nThe mailed Mars shall on his altar sit\nUp to the ears in blood. I am on fire\nTo hear this rich reprisal is so nigh\nAnd yet not ours. Come, let me taste my horse,\nWho is to bear me like a thunderbolt\nAgainst the bosom of the Prince of Wales:\nHarry to Harry shall, hot horse to horse,\nMeet and ne'er part till one drop down a corse.\nO that Glendower were come!"},{"l":"1H4.4.1","s":"VERNON","t":"There is more news:\nI learn'd in Worcester, as I rode along,\nHe cannot draw his power this fourteen days."},{"l":"1H4.4.1","s":"EARL OF DOUGLAS","t":"That's the worst tidings that I hear of yet."},{"l":"1H4.4.1","s":"WORCESTER","t":"Ay, by my faith, that bears a frosty sound."},{"l":"1H4.4.1","s":"HOTSPUR","t":"What may the king's whole battle reach unto?"},{"l":"1H4.4.1","s":"VERNON","t":"To thirty thousand."},{"l":"1H4.4.1","s":"HOTSPUR","t":"Forty let it be:\nMy father and Glendower being both away,\nThe powers of us may serve so great a day\nCome, let us take a muster speedily:\nDoomsday is near; die all, die merrily."},{"l":"1H4.4.1","s":"EARL OF DOUGLAS","t":"Talk not of dying: I am out of fear\nOf death or death's hand for this one-half year."},{"l":"1H4.4.2","t":"Enter FALSTAFF and BARDOLPH"},{"l":"1H4.4.2","t":"Exit"},{"l":"1H4.4.2","t":"Enter the PRINCE and WESTMORELAND"},{"l":"1H4.4.2","t":"Exeunt"},{"l":"1H4.4.2","s":"FALSTAFF","t":"Bardolph, get thee before to Coventry; fill me a\nbottle of sack: our soldiers shall march through;\nwe'll to Sutton Co'fil' tonight."},{"l":"1H4.4.2","s":"BARDOLPH","t":"Will you give me money, captain?"},{"l":"1H4.4.2","s":"FALSTAFF","t":"Lay out, lay out."},{"l":"1H4.4.2","s":"BARDOLPH","t":"This bottle makes an angel."},{"l":"1H4.4.2","s":"FALSTAFF","t":"An if it do, take it for thy labour; and if it make\ntwenty, take them all; I'll answer the coinage. Bid\nmy lieutenant Peto meet me at town's end."},{"l":"1H4.4.2","s":"BARDOLPH","t":"I will, captain: farewell."},{"l":"1H4.4.2","s":"FALSTAFF","t":"If I be not ashamed of my soldiers, I am a soused\ngurnet. I have misused the king's press damnably.\nI have got, in exchange of a hundred and fifty\nsoldiers, three hundred and odd pounds. I press me\nnone but good house-holders, yeoman's sons; inquire\nme out contracted bachelors, such as had been asked\ntwice on the banns; such a commodity of warm slaves,\nas had as lieve hear the devil as a drum; such as\nfear the report of a caliver worse than a struck\nfowl or a hurt wild-duck. I pressed me none but such\ntoasts-and-butter, with hearts in their bellies no\nbigger than pins' heads, and they have bought out\ntheir services; and now my whole charge consists of\nancients, corporals, lieutenants, gentlemen of\ncompanies, slaves as ragged as Lazarus in the\npainted cloth, where the glutton's dogs licked his\nsores; and such as indeed were never soldiers, but\ndiscarded unjust serving-men, younger sons to\nyounger brothers, revolted tapsters and ostlers\ntrade-fallen, the cankers of a calm world and a\nlong peace, ten times more dishonourable ragged than\nan old faced ancient: and such have I, to fill up\nthe rooms of them that have bought out their\nservices, that you would think that I had a hundred\nand fifty tattered prodigals lately come from\nswine-keeping, from eating draff and husks. A mad\nfellow met me on the way and told me I had unloaded\nall the gibbets and pressed the dead bodies. No eye\nhath seen such scarecrows. I'll not march through\nCoventry with them, that's flat: nay, and the\nvillains march wide betwixt the legs, as if they had\ngyves on; for indeed I had the most of them out of\nprison. There's but a shirt and a half in all my\ncompany; and the half shirt is two napkins tacked\ntogether and thrown over the shoulders like an\nherald's coat without sleeves; and the shirt, to say\nthe truth, stolen from my host at Saint Alban's, or\nthe red-nose innkeeper of Daventry. But that's all\none; they'll find linen enough on every hedge."},{"l":"1H4.4.2","s":"PRINCE HENRY","t":"How now, blown Jack! how now, quilt!"},{"l":"1H4.4.2","s":"FALSTAFF","t":"What, Hal! how now, mad wag! what a devil dost thou\nin Warwickshire? My good Lord of Westmoreland, I\ncry you mercy: I thought your honour had already been\nat Shrewsbury."},{"l":"1H4.4.2","s":"WESTMORELAND","t":"Faith, Sir John,'tis more than time that I were\nthere, and you too; but my powers are there already.\nThe king, I can tell you, looks for us all: we must\naway all night."},{"l":"1H4.4.2","s":"FALSTAFF","t":"Tut, never fear me: I am as vigilant as a cat to\nsteal cream."},{"l":"1H4.4.2","s":"PRINCE HENRY","t":"I think, to steal cream indeed, for thy theft hath\nalready made thee butter. But tell me, Jack, whose\nfellows are these that come after?"},{"l":"1H4.4.2","s":"FALSTAFF","t":"Mine, Hal, mine."},{"l":"1H4.4.2","s":"PRINCE HENRY","t":"I did never see such pitiful rascals."},{"l":"1H4.4.2","s":"FALSTAFF","t":"Tut, tut; good enough to toss; food for powder, food\nfor powder; they'll fill a pit as well as better:\ntush, man, mortal men, mortal men."},{"l":"1H4.4.2","s":"WESTMORELAND","t":"Ay, but, Sir John, methinks they are exceeding poor\nand bare, too beggarly."},{"l":"1H4.4.2","s":"FALSTAFF","t":"'Faith, for their poverty, I know not where they had\nthat; and for their bareness, I am sure they never\nlearned that of me."},{"l":"1H4.4.2","s":"PRINCE HENRY","t":"No I'll be sworn; unless you call three fingers on\nthe ribs bare. But, sirrah, make haste: Percy is\nalready in the field."},{"l":"1H4.4.2","s":"FALSTAFF","t":"What, is the king encamped?"},{"l":"1H4.4.2","s":"WESTMORELAND","t":"He is, Sir John: I fear we shall stay too long."},{"l":"1H4.4.2","s":"FALSTAFF","t":"Well,\nTo the latter end of a fray and the beginning of a feast\nFits a dull fighter and a keen guest."},{"l":"1H4.4.3","t":"Enter HOTSPUR, WORCESTER, DOUGLAS, and VERNON"},{"l":"1H4.4.3","t":"The trumpet sounds a parley"},{"l":"1H4.4.3","t":"Enter SIR WALTER BLUNT"},{"l":"1H4.4.3","t":"Exeunt"},{"l":"1H4.4.3","s":"HOTSPUR","t":"We'll fight with him to-night."},{"l":"1H4.4.3","s":"EARL OF WORCESTER","t":"It may not be."},{"l":"1H4.4.3","s":"EARL OF DOUGLAS","t":"You give him then the advantage."},{"l":"1H4.4.3","s":"VERNON","t":"Not a whit."},{"l":"1H4.4.3","s":"HOTSPUR","t":"Why say you so? looks he not for supply?"},{"l":"1H4.4.3","s":"VERNON","t":"So do we."},{"l":"1H4.4.3","s":"HOTSPUR","t":"His is certain, ours is doubtful."},{"l":"1H4.4.3","s":"EARL OF WORCESTER","t":"Good cousin, be advised; stir not tonight."},{"l":"1H4.4.3","s":"VERNON","t":"Do not, my lord."},{"l":"1H4.4.3","s":"EARL OF DOUGLAS","t":"You do not counsel well:\nYou speak it out of fear and cold heart."},{"l":"1H4.4.3","s":"VERNON","t":"Do me no slander, Douglas: by my life,\nAnd I dare well maintain it with my life,\nIf well-respected honour bid me on,\nI hold as little counsel with weak fear\nAs you, my lord, or any Scot that this day lives:\nLet it be seen to-morrow in the battle\nWhich of us fears."},{"l":"1H4.4.3","s":"EARL OF DOUGLAS","t":"Yea, or to-night."},{"l":"1H4.4.3","s":"VERNON","t":"Content."},{"l":"1H4.4.3","s":"HOTSPUR","t":"To-night, say I."},{"l":"1H4.4.3","s":"VERNON","t":"Come, come it nay not be. I wonder much,\nBeing men of such great leading as you are,\nThat you foresee not what impediments\nDrag back our expedition: certain horse\nOf my cousin Vernon's are not yet come up:\nYour uncle Worcester's horse came but today;\nAnd now their pride and mettle is asleep,\nTheir courage with hard labour tame and dull,\nThat not a horse is half the half of himself."},{"l":"1H4.4.3","s":"HOTSPUR","t":"So are the horses of the enemy\nIn general, journey-bated and brought low:\nThe better part of ours are full of rest."},{"l":"1H4.4.3","s":"EARL OF WORCESTER","t":"The number of the king exceedeth ours:\nFor God's sake. cousin, stay till all come in."},{"l":"1H4.4.3","s":"SIR WALTER BLUNT","t":"I come with gracious offers from the king,\nif you vouchsafe me hearing and respect."},{"l":"1H4.4.3","s":"HOTSPUR","t":"Welcome, Sir Walter Blunt; and would to God\nYou were of our determination!\nSome of us love you well; and even those some\nEnvy your great deservings and good name,\nBecause you are not of our quality,\nBut stand against us like an enemy."},{"l":"1H4.4.3","s":"SIR WALTER BLUNT","t":"And God defend but still I should stand so,\nSo long as out of limit and true rule\nYou stand against anointed majesty.\nBut to my charge. The king hath sent to know\nThe nature of your griefs, and whereupon\nYou conjure from the breast of civil peace\nSuch bold hostility, teaching his duteous land\nAudacious cruelty. If that the king\nHave any way your good deserts forgot,\nWhich he confesseth to be manifold,\nHe bids you name your griefs; and with all speed\nYou shall have your desires with interest\nAnd pardon absolute for yourself and these\nHerein misled by your suggestion."},{"l":"1H4.4.3","s":"HOTSPUR","t":"The king is kind; and well we know the king\nKnows at what time to promise, when to pay.\nMy father and my uncle and myself\nDid give him that same royalty he wears;\nAnd when he was not six and twenty strong,\nSick in the world's regard, wretched and low,\nA poor unminded outlaw sneaking home,\nMy father gave him welcome to the shore;\nAnd when he heard him swear and vow to God\nHe came but to be Duke of Lancaster,\nTo sue his livery and beg his peace,\nWith tears of innocency and terms of zeal,\nMy father, in kind heart and pity moved,\nSwore him assistance and perform'd it too.\nNow when the lords and barons of the realm\nPerceived Northumberland did lean to him,\nThe more and less came in with cap and knee;\nMet him in boroughs, cities, villages,\nAttended him on bridges, stood in lanes,\nLaid gifts before him, proffer'd him their oaths,\nGave him their heirs, as pages follow'd him\nEven at the heels in golden multitudes.\nHe presently, as greatness knows itself,\nSteps me a little higher than his vow\nMade to my father, while his blood was poor,\nUpon the naked shore at Ravenspurgh;\nAnd now, forsooth, takes on him to reform\nSome certain edicts and some strait decrees\nThat lie too heavy on the commonwealth,\nCries out upon abuses, seems to weep\nOver his country's wrongs; and by this face,\nThis seeming brow of justice, did he win\nThe hearts of all that he did angle for;\nProceeded further; cut me off the heads\nOf all the favourites that the absent king\nIn deputation left behind him here,\nWhen he was personal in the Irish war."},{"l":"1H4.4.3","s":"SIR WALTER BLUNT","t":"Tut, I came not to hear this."},{"l":"1H4.4.3","s":"HOTSPUR","t":"Then to the point.\nIn short time after, he deposed the king;\nSoon after that, deprived him of his life;\nAnd in the neck of that, task'd the whole state:\nTo make that worse, suffer'd his kinsman March,\nWho is, if every owner were well placed,\nIndeed his king, to be engaged in Wales,\nThere without ransom to lie forfeited;\nDisgraced me in my happy victories,\nSought to entrap me by intelligence;\nRated mine uncle from the council-board;\nIn rage dismiss'd my father from the court;\nBroke oath on oath, committed wrong on wrong,\nAnd in conclusion drove us to seek out\nThis head of safety; and withal to pry\nInto his title, the which we find\nToo indirect for long continuance."},{"l":"1H4.4.3","s":"SIR WALTER BLUNT","t":"Shall I return this answer to the king?"},{"l":"1H4.4.3","s":"HOTSPUR","t":"Not so, Sir Walter: we'll withdraw awhile.\nGo to the king; and let there be impawn'd\nSome surety for a safe return again,\nAnd in the morning early shall my uncle\nBring him our purposes: and so farewell."},{"l":"1H4.4.3","s":"SIR WALTER BLUNT","t":"I would you would accept of grace and love."},{"l":"1H4.4.3","s":"HOTSPUR","t":"And may be so we shall."},{"l":"1H4.4.3","s":"SIR WALTER BLUNT","t":"Pray God you do."},{"l":"1H4.4.4","t":"Enter the ARCHBISHOP OF YORK and SIR MICHAEL"},{"l":"1H4.4.4","t":"Exeunt"},{"l":"1H4.4.4","s":"ARCHBISHOP OF YORK","t":"Hie, good Sir Michael; bear this sealed brief\nWith winged haste to the lord marshal;\nThis to my cousin Scroop, and all the rest\nTo whom they are directed. If you knew\nHow much they do to import, you would make haste."},{"l":"1H4.4.4","s":"SIR MICHAEL","t":"My good lord,\nI guess their tenor."},{"l":"1H4.4.4","s":"ARCHBISHOP OF YORK","t":"Like enough you do.\nTo-morrow, good Sir Michael, is a day\nWherein the fortune of ten thousand men\nMust bide the touch; for, sir, at Shrewsbury,\nAs I am truly given to understand,\nThe king with mighty and quick-raised power\nMeets with Lord Harry: and, I fear, Sir Michael,\nWhat with the sickness of Northumberland,\nWhose power was in the first proportion,\nAnd what with Owen Glendower's absence thence,\nWho with them was a rated sinew too\nAnd comes not in, o'er-ruled by prophecies,\nI fear the power of Percy is too weak\nTo wage an instant trial with the king."},{"l":"1H4.4.4","s":"SIR MICHAEL","t":"Why, my good lord, you need not fear;\nThere is Douglas and Lord Mortimer."},{"l":"1H4.4.4","s":"ARCHBISHOP OF YORK","t":"No, Mortimer is not there."},{"l":"1H4.4.4","s":"SIR MICHAEL","t":"But there is Mordake, Vernon, Lord Harry Percy,\nAnd there is my Lord of Worcester and a head\nOf gallant warriors, noble gentlemen."},{"l":"1H4.4.4","s":"ARCHBISHOP OF YORK","t":"And so there is: but yet the king hath drawn\nThe special head of all the land together:\nThe Prince of Wales, Lord John of Lancaster,\nThe noble Westmoreland and warlike Blunt;\nAnd moe corrivals and dear men\nOf estimation and command in arms."},{"l":"1H4.4.4","s":"SIR MICHAEL","t":"Doubt not, my lord, they shall be well opposed."},{"l":"1H4.4.4","s":"ARCHBISHOP OF YORK","t":"I hope no less, yet needful 'tis to fear;\nAnd, to prevent the worst, Sir Michael, speed:\nFor if Lord Percy thrive not, ere the king\nDismiss his power, he means to visit us,\nFor he hath heard of our confederacy,\nAnd 'tis but wisdom to make strong against him:\nTherefore make haste. I must go write again\nTo other friends; and so farewell, Sir Michael."},{"l":"1H4.5.1","t":"Enter KING HENRY, PRINCE HENRY, Lord John of\nLANCASTER, EARL OF WESTMORELAND, SIR WALTER BLUNT,\nand FALSTAFF"},{"l":"1H4.5.1","t":"The trumpet sounds"},{"l":"1H4.5.1","t":"Enter WORCESTER and VERNON"},{"l":"1H4.5.1","t":"Exeunt WORCESTER and VERNON"},{"l":"1H4.5.1","t":"Exeunt all but PRINCE HENRY and FALSTAFF"},{"l":"1H4.5.1","t":"Exit PRINCE HENRY"},{"l":"1H4.5.1","t":"Exit"},{"l":"1H4.5.1","s":"KING HENRY IV","t":"How bloodily the sun begins to peer\nAbove yon busky hill! the day looks pale\nAt his distemperature."},{"l":"1H4.5.1","s":"PRINCE HENRY","t":"The southern wind\nDoth play the trumpet to his purposes,\nAnd by his hollow whistling in the leaves\nForetells a tempest and a blustering day."},{"l":"1H4.5.1","s":"KING HENRY IV","t":"Then with the losers let it sympathize,\nFor nothing can seem foul to those that win.\nHow now, my Lord of Worcester! 'tis not well\nThat you and I should meet upon such terms\nAs now we meet. You have deceived our trust,\nAnd made us doff our easy robes of peace,\nTo crush our old limbs in ungentle steel:\nThis is not well, my lord, this is not well.\nWhat say you to it? will you again unknit\nThis curlish knot of all-abhorred war?\nAnd move in that obedient orb again\nWhere you did give a fair and natural light,\nAnd be no more an exhaled meteor,\nA prodigy of fear and a portent\nOf broached mischief to the unborn times?"},{"l":"1H4.5.1","s":"EARL OF WORCESTER","t":"Hear me, my liege:\nFor mine own part, I could be well content\nTo entertain the lag-end of my life\nWith quiet hours; for I do protest,\nI have not sought the day of this dislike."},{"l":"1H4.5.1","s":"KING HENRY IV","t":"You have not sought it! how comes it, then?"},{"l":"1H4.5.1","s":"FALSTAFF","t":"Rebellion lay in his way, and he found it."},{"l":"1H4.5.1","s":"PRINCE HENRY","t":"Peace, chewet, peace!"},{"l":"1H4.5.1","s":"EARL OF WORCESTER","t":"It pleased your majesty to turn your looks\nOf favour from myself and all our house;\nAnd yet I must remember you, my lord,\nWe were the first and dearest of your friends.\nFor you my staff of office did I break\nIn Richard's time; and posted day and night\nto meet you on the way, and kiss your hand,\nWhen yet you were in place and in account\nNothing so strong and fortunate as I.\nIt was myself, my brother and his son,\nThat brought you home and boldly did outdare\nThe dangers of the time. You swore to us,\nAnd you did swear that oath at Doncaster,\nThat you did nothing purpose 'gainst the state;\nNor claim no further than your new-fall'n right,\nThe seat of Gaunt, dukedom of Lancaster:\nTo this we swore our aid. But in short space\nIt rain'd down fortune showering on your head;\nAnd such a flood of greatness fell on you,\nWhat with our help, what with the absent king,\nWhat with the injuries of a wanton time,\nThe seeming sufferances that you had borne,\nAnd the contrarious winds that held the king\nSo long in his unlucky Irish wars\nThat all in England did repute him dead:\nAnd from this swarm of fair advantages\nYou took occasion to be quickly woo'd\nTo gripe the general sway into your hand;\nForget your oath to us at Doncaster;\nAnd being fed by us you used us so\nAs that ungentle hull, the cuckoo's bird,\nUseth the sparrow; did oppress our nest;\nGrew by our feeding to so great a bulk\nThat even our love durst not come near your sight\nFor fear of swallowing; but with nimble wing\nWe were enforced, for safety sake, to fly\nOut of sight and raise this present head;\nWhereby we stand opposed by such means\nAs you yourself have forged against yourself\nBy unkind usage, dangerous countenance,\nAnd violation of all faith and troth\nSworn to us in your younger enterprise."},{"l":"1H4.5.1","s":"KING HENRY IV","t":"These things indeed you have articulate,\nProclaim'd at market-crosses, read in churches,\nTo face the garment of rebellion\nWith some fine colour that may please the eye\nOf fickle changelings and poor discontents,\nWhich gape and rub the elbow at the news\nOf hurlyburly innovation:\nAnd never yet did insurrection want\nSuch water-colours to impaint his cause;\nNor moody beggars, starving for a time\nOf pellmell havoc and confusion."},{"l":"1H4.5.1","s":"PRINCE HENRY","t":"In both your armies there is many a soul\nShall pay full dearly for this encounter,\nIf once they join in trial. Tell your nephew,\nThe Prince of Wales doth join with all the world\nIn praise of Henry Percy: by my hopes,\nThis present enterprise set off his head,\nI do not think a braver gentleman,\nMore active-valiant or more valiant-young,\nMore daring or more bold, is now alive\nTo grace this latter age with noble deeds.\nFor my part, I may speak it to my shame,\nI have a truant been to chivalry;\nAnd so I hear he doth account me too;\nYet this before my father's majesty--\nI am content that he shall take the odds\nOf his great name and estimation,\nAnd will, to save the blood on either side,\nTry fortune with him in a single fight."},{"l":"1H4.5.1","s":"KING HENRY IV","t":"And, Prince of Wales, so dare we venture thee,\nAlbeit considerations infinite\nDo make against it. No, good Worcester, no,\nWe love our people well; even those we love\nThat are misled upon your cousin's part;\nAnd, will they take the offer of our grace,\nBoth he and they and you, every man\nShall be my friend again and I'll be his:\nSo tell your cousin, and bring me word\nWhat he will do: but if he will not yield,\nRebuke and dread correction wait on us\nAnd they shall do their office. So, be gone;\nWe will not now be troubled with reply:\nWe offer fair; take it advisedly."},{"l":"1H4.5.1","s":"PRINCE HENRY","t":"It will not be accepted, on my life:\nThe Douglas and the Hotspur both together\nAre confident against the world in arms."},{"l":"1H4.5.1","s":"KING HENRY IV","t":"Hence, therefore, every leader to his charge;\nFor, on their answer, will we set on them:\nAnd God befriend us, as our cause is just!"},{"l":"1H4.5.1","s":"FALSTAFF","t":"Hal, if thou see me down in the battle and bestride\nme, so; 'tis a point of friendship."},{"l":"1H4.5.1","s":"PRINCE HENRY","t":"Nothing but a colossus can do thee that friendship.\nSay thy prayers, and farewell."},{"l":"1H4.5.1","s":"FALSTAFF","t":"I  would 'twere bed-time, Hal, and all well."},{"l":"1H4.5.1","s":"PRINCE HENRY","t":"Why, thou owest God a death."},{"l":"1H4.5.1","s":"FALSTAFF","t":"'Tis not due yet; I would be loath to pay him before\nhis day. What need I be so forward with him that\ncalls not on me? Well, 'tis no matter; honour pricks\nme on. Yea, but how if honour prick me off when I\ncome on? how then? Can honour set to a leg? no: or\nan arm? no: or take away the grief of a wound? no.\nHonour hath no skill in surgery, then? no. What is\nhonour? a word. What is in that word honour? what\nis that honour? air. A trim reckoning! Who hath it?\nhe that died o' Wednesday. Doth he feel it? no.\nDoth he hear it? no. 'Tis insensible, then. Yea,\nto the dead. But will it not live with the living?\nno. Why? detraction will not suffer it. Therefore\nI'll none of it. Honour is a mere scutcheon: and so\nends my catechism."},{"l":"1H4.5.2","t":"Enter WORCESTER and VERNON"},{"l":"1H4.5.2","t":"Enter HOTSPUR and DOUGLAS"},{"l":"1H4.5.2","t":"Exit"},{"l":"1H4.5.2","t":"Re-enter the EARL OF DOUGLAS"},{"l":"1H4.5.2","t":"Enter a Messenger"},{"l":"1H4.5.2","t":"Enter another Messenger"},{"l":"1H4.5.2","t":"The trumpets sound. They embrace, and exeunt"},{"l":"1H4.5.2","s":"EARL OF WORCESTER","t":"O, no, my nephew must not know, Sir Richard,\nThe liberal and kind offer of the king."},{"l":"1H4.5.2","s":"VERNON","t":"'Twere best he did."},{"l":"1H4.5.2","s":"EARL OF WORCESTER","t":"Then are we all undone.\nIt is not possible, it cannot be,\nThe king should keep his word in loving us;\nHe will suspect us still and find a time\nTo punish this offence in other faults:\nSuspicion all our lives shall be stuck full of eyes;\nFor treason is but trusted like the fox,\nWho, ne'er so tame, so cherish'd and lock'd up,\nWill have a wild trick of his ancestors.\nLook how we can, or sad or merrily,\nInterpretation will misquote our looks,\nAnd we shall feed like oxen at a stall,\nThe better cherish'd, still the nearer death.\nMy nephew's trespass may be well forgot;\nit hath the excuse of youth and heat of blood,\nAnd an adopted name of privilege,\nA hair-brain'd Hotspur, govern'd by a spleen:\nAll his offences live upon my head\nAnd on his father's; we did train him on,\nAnd, his corruption being ta'en from us,\nWe, as the spring of all, shall pay for all.\nTherefore, good cousin, let not Harry know,\nIn any case, the offer of the king."},{"l":"1H4.5.2","s":"VERNON","t":"Deliver what you will; I'll say 'tis so.\nHere comes your cousin."},{"l":"1H4.5.2","s":"HOTSPUR","t":"My uncle is return'd:\nDeliver up my Lord of Westmoreland.\nUncle, what news?"},{"l":"1H4.5.2","s":"EARL OF WORCESTER","t":"The king will bid you battle presently."},{"l":"1H4.5.2","s":"EARL OF DOUGLAS","t":"Defy him by the Lord of Westmoreland."},{"l":"1H4.5.2","s":"HOTSPUR","t":"Lord Douglas, go you and tell him so."},{"l":"1H4.5.2","s":"EARL OF DOUGLAS","t":"Marry, and shall, and very willingly."},{"l":"1H4.5.2","s":"EARL OF WORCESTER","t":"There is no seeming mercy in the king."},{"l":"1H4.5.2","s":"HOTSPUR","t":"Did you beg any? God forbid!"},{"l":"1H4.5.2","s":"EARL OF WORCESTER","t":"I told him gently of our grievances,\nOf his oath-breaking; which he mended thus,\nBy now forswearing that he is forsworn:\nHe calls us rebels, traitors; and will scourge\nWith haughty arms this hateful name in us."},{"l":"1H4.5.2","s":"EARL OF DOUGLAS","t":"Arm, gentlemen; to arms! for I have thrown\nA brave defiance in King Henry's teeth,\nAnd Westmoreland, that was engaged, did bear it;\nWhich cannot choose but bring him quickly on."},{"l":"1H4.5.2","s":"EARL OF WORCESTER","t":"The Prince of Wales stepp'd forth before the king,\nAnd, nephew, challenged you to single fight."},{"l":"1H4.5.2","s":"HOTSPUR","t":"O, would the quarrel lay upon our heads,\nAnd that no man might draw short breath today\nBut I and Harry Monmouth! Tell me, tell me,\nHow show'd his tasking? seem'd it in contempt?"},{"l":"1H4.5.2","s":"VERNON","t":"No, by my soul; I never in my life\nDid hear a challenge urged more modestly,\nUnless a brother should a brother dare\nTo gentle exercise and proof of arms.\nHe gave you all the duties of a man;\nTrimm'd up your praises with a princely tongue,\nSpoke to your deservings like a chronicle,\nMaking you ever better than his praise\nBy still dispraising praise valued in you;\nAnd, which became him like a prince indeed,\nHe made a blushing cital of himself;\nAnd chid his truant youth with such a grace\nAs if he master'd there a double spirit.\nOf teaching and of learning instantly.\nThere did he pause: but let me tell the world,\nIf he outlive the envy of this day,\nEngland did never owe so sweet a hope,\nSo much misconstrued in his wantonness."},{"l":"1H4.5.2","s":"HOTSPUR","t":"Cousin, I think thou art enamoured\nOn his follies: never did I hear\nOf any prince so wild a libertine.\nBut be he as he will, yet once ere night\nI will embrace him with a soldier's arm,\nThat he shall shrink under my courtesy.\nArm, arm with speed: and, fellows, soldiers, friends,\nBetter consider what you have to do\nThan I, that have not well the gift of tongue,\nCan lift your blood up with persuasion."},{"l":"1H4.5.2","s":"Messenger","t":"My lord, here are letters for you."},{"l":"1H4.5.2","s":"HOTSPUR","t":"I cannot read them now.\nO gentlemen, the time of life is short!\nTo spend that shortness basely were too long,\nIf life did ride upon a dial's point,\nStill ending at the arrival of an hour.\nAn if we live, we live to tread on kings;\nIf die, brave death, when princes die with us!\nNow, for our consciences, the arms are fair,\nWhen the intent of bearing them is just."},{"l":"1H4.5.2","s":"Messenger","t":"My lord, prepare; the king comes on apace."},{"l":"1H4.5.2","s":"HOTSPUR","t":"I thank him, that he cuts me from my tale,\nFor I profess not talking; only this--\nLet each man do his best: and here draw I\nA sword, whose temper I intend to stain\nWith the best blood that I can meet withal\nIn the adventure of this perilous day.\nNow, Esperance! Percy! and set on.\nSound all the lofty instruments of war,\nAnd by that music let us all embrace;\nFor, heaven to earth, some of us never shall\nA second time do such a courtesy."},{"l":"1H4.5.3","t":"KING HENRY enters with his power. Alarum to the\nbattle. Then enter DOUGLAS and SIR WALTER BLUNT"},{"l":"1H4.5.3","t":"They fight. DOUGLAS kills SIR WALTER BLUNT.\nEnter HOTSPUR"},{"l":"1H4.5.3","t":"Exeunt"},{"l":"1H4.5.3","t":"Alarum. Enter FALSTAFF, solus"},{"l":"1H4.5.3","t":"Enter PRINCE HENRY"},{"l":"1H4.5.3","t":"PRINCE HENRY draws it out, and finds it to be a\nbottle of sack"},{"l":"1H4.5.3","t":"He throws the bottle at him. Exit"},{"l":"1H4.5.3","t":"Exit FALSTAFF"},{"l":"1H4.5.3","s":"SIR WALTER BLUNT","t":"What is thy name, that in the battle thus\nThou crossest me? what honour dost thou seek\nUpon my head?"},{"l":"1H4.5.3","s":"EARL OF DOUGLAS","t":"Know then, my name is Douglas;\nAnd I do haunt thee in the battle thus\nBecause some tell me that thou art a king."},{"l":"1H4.5.3","s":"SIR WALTER BLUNT","t":"They tell thee true."},{"l":"1H4.5.3","s":"EARL OF DOUGLAS","t":"The Lord of Stafford dear to-day hath bought\nThy likeness, for instead of thee, King Harry,\nThis sword hath ended him: so shall it thee,\nUnless thou yield thee as my prisoner."},{"l":"1H4.5.3","s":"SIR WALTER BLUNT","t":"I was not born a yielder, thou proud Scot;\nAnd thou shalt find a king that will revenge\nLord Stafford's death."},{"l":"1H4.5.3","s":"HOTSPUR","t":"O Douglas, hadst thou fought at Holmedon thus,\nnever had triumph'd upon a Scot."},{"l":"1H4.5.3","s":"EARL OF DOUGLAS","t":"All's done, all's won; here breathless lies the king."},{"l":"1H4.5.3","s":"HOTSPUR","t":"Where?"},{"l":"1H4.5.3","s":"EARL OF DOUGLAS","t":"Here."},{"l":"1H4.5.3","s":"HOTSPUR","t":"This, Douglas? no: I know this face full well:\nA gallant knight he was, his name was Blunt;\nSemblably furnish'd like the king himself."},{"l":"1H4.5.3","s":"EARL OF DOUGLAS","t":"A fool go with thy soul, whither it goes!\nA borrow'd title hast thou bought too dear:\nWhy didst thou tell me that thou wert a king?"},{"l":"1H4.5.3","s":"HOTSPUR","t":"The king hath many marching in his coats."},{"l":"1H4.5.3","s":"EARL OF DOUGLAS","t":"Now, by my sword, I will kill all his coats;\nI'll murder all his wardrobe, piece by piece,\nUntil I meet the king."},{"l":"1H4.5.3","s":"HOTSPUR","t":"Up, and away!\nOur soldiers stand full fairly for the day."},{"l":"1H4.5.3","s":"FALSTAFF","t":"Though I could 'scape shot-free at London, I fear\nthe shot here; here's no scoring but upon the pate.\nSoft! who are you? Sir Walter Blunt: there's honour\nfor you! here's no vanity! I am as hot as moulten\nlead, and as heavy too: God keep lead out of me! I\nneed no more weight than mine own bowels. I have\nled my ragamuffins where they are peppered: there's\nnot three of my hundred and fifty left alive; and\nthey are for the town's end, to beg during life.\nBut who comes here?"},{"l":"1H4.5.3","s":"PRINCE HENRY","t":"What, stand'st thou idle here? lend me thy sword:\nMany a nobleman lies stark and stiff\nUnder the hoofs of vaunting enemies,\nWhose deaths are yet unrevenged: I prithee,\nlend me thy sword."},{"l":"1H4.5.3","s":"FALSTAFF","t":"O Hal, I prithee, give me leave to breathe awhile.\nTurk Gregory never did such deeds in arms as I have\ndone this day. I have paid Percy, I have made him sure."},{"l":"1H4.5.3","s":"PRINCE HENRY","t":"He is, indeed; and living to kill thee. I prithee,\nlend me thy sword."},{"l":"1H4.5.3","s":"FALSTAFF","t":"Nay, before God, Hal, if Percy be alive, thou get'st\nnot my sword; but take my pistol, if thou wilt."},{"l":"1H4.5.3","s":"PRINCE HENRY","t":"Give it to me: what, is it in the case?"},{"l":"1H4.5.3","s":"FALSTAFF","t":"Ay, Hal; 'tis hot, 'tis hot; there's that will sack a city."},{"l":"1H4.5.3","s":"PRINCE HENRY","t":"What, is it a time to jest and dally now?"},{"l":"1H4.5.3","s":"FALSTAFF","t":"Well, if Percy be alive, I'll pierce him. If he do\ncome in my way, so: if he do not, if I come in his\nwillingly, let him make a carbonado of me. I like\nnot such grinning honour as Sir Walter hath: give me\nlife: which if I can save, so; if not, honour comes\nunlooked for, and there's an end."},{"l":"1H4.5.4","t":"Alarum. Excursions. Enter PRINCE HENRY, LORD JOHN\nOF LANCASTER, and EARL OF WESTMORELAND"},{"l":"1H4.5.4","t":"Exeunt LANCASTER and WESTMORELAND"},{"l":"1H4.5.4","t":"Exit"},{"l":"1H4.5.4","t":"Enter DOUGLAS"},{"l":"1H4.5.4","t":"They fight. KING HENRY being in danger, PRINCE\nHENRY enters"},{"l":"1H4.5.4","t":"They fight: DOUGLAS flies"},{"l":"1H4.5.4","t":"Exit"},{"l":"1H4.5.4","t":"Enter HOTSPUR"},{"l":"1H4.5.4","t":"They fight"},{"l":"1H4.5.4","t":"Enter FALSTAFF"},{"l":"1H4.5.4","t":"Re-enter DOUGLAS; he fights with FALSTAFF,\nwho falls down as if he were dead, and exit\nDOUGLAS. HOTSPUR is wounded, and falls"},{"l":"1H4.5.4","t":"Dies"},{"l":"1H4.5.4","t":"He spieth FALSTAFF on the ground"},{"l":"1H4.5.4","t":"Exit PRINCE HENRY"},{"l":"1H4.5.4","t":"Rising up"},{"l":"1H4.5.4","t":"Stabbing him"},{"l":"1H4.5.4","t":"Takes up HOTSPUR on his back"},{"l":"1H4.5.4","t":"Re-enter PRINCE HENRY and LORD JOHN OF LANCASTER"},{"l":"1H4.5.4","t":"Throwing the body down"},{"l":"1H4.5.4","t":"A retreat is sounded"},{"l":"1H4.5.4","t":"Exeunt PRINCE HENRY and LANCASTER"},{"l":"1H4.5.4","t":"Exit"},{"l":"1H4.5.4","s":"KING HENRY IV","t":"I prithee,\nHarry, withdraw thyself; thou bleed'st too much.\nLord John of Lancaster, go you with him."},{"l":"1H4.5.4","s":"LANCASTER","t":"Not I, my lord, unless I did bleed too."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"I beseech your majesty, make up,\nLest your retirement do amaze your friends."},{"l":"1H4.5.4","s":"KING HENRY IV","t":"I will do so.\nMy Lord of Westmoreland, lead him to his tent."},{"l":"1H4.5.4","s":"WESTMORELAND","t":"Come, my lord, I'll lead you to your tent."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"Lead me, my lord? I do not need your help:\nAnd God forbid a shallow scratch should drive\nThe Prince of Wales from such a field as this,\nWhere stain'd nobility lies trodden on,\nand rebels' arms triumph in massacres!"},{"l":"1H4.5.4","s":"LANCASTER","t":"We breathe too long: come, cousin Westmoreland,\nOur duty this way lies; for God's sake come."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"By God, thou hast deceived me, Lancaster;\nI did not think thee lord of such a spirit:\nBefore, I loved thee as a brother, John;\nBut now, I do respect thee as my soul."},{"l":"1H4.5.4","s":"KING HENRY IV","t":"I saw him hold Lord Percy at the point\nWith lustier maintenance than I did look for\nOf such an ungrown warrior."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"O, this boy\nLends mettle to us all!"},{"l":"1H4.5.4","s":"EARL OF DOUGLAS","t":"Another king! they grow like Hydra's heads:\nI am the Douglas, fatal to all those\nThat wear those colours on them: what art thou,\nThat counterfeit'st the person of a king?"},{"l":"1H4.5.4","s":"KING HENRY IV","t":"The king himself; who, Douglas, grieves at heart\nSo many of his shadows thou hast met\nAnd not the very king. I have two boys\nSeek Percy and thyself about the field:\nBut, seeing thou fall'st on me so luckily,\nI will assay thee: so, defend thyself."},{"l":"1H4.5.4","s":"EARL OF DOUGLAS","t":"I fear thou art another counterfeit;\nAnd yet, in faith, thou bear'st thee like a king:\nBut mine I am sure thou art, whoe'er thou be,\nAnd thus I win thee."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"Hold up thy head, vile Scot, or thou art like\nNever to hold it up again! the spirits\nOf valiant Shirley, Stafford, Blunt, are in my arms:\nIt is the Prince of Wales that threatens thee;\nWho never promiseth but he means to pay.\nCheerly, my lord how fares your grace?\nSir Nicholas Gawsey hath for succor sent,\nAnd so hath Clifton: I'll to Clifton straight."},{"l":"1H4.5.4","s":"KING HENRY IV","t":"Stay, and breathe awhile:\nThou hast redeem'd thy lost opinion,\nAnd show'd thou makest some tender of my life,\nIn this fair rescue thou hast brought to me."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"O God! they did me too much injury\nThat ever said I hearken'd for your death.\nIf it were so, I might have let alone\nThe insulting hand of Douglas over you,\nWhich would have been as speedy in your end\nAs all the poisonous potions in the world\nAnd saved the treacherous labour of your son."},{"l":"1H4.5.4","s":"KING HENRY IV","t":"Make up to Clifton: I'll to Sir Nicholas Gawsey."},{"l":"1H4.5.4","s":"HOTSPUR","t":"If I mistake not, thou art Harry Monmouth."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"Thou speak'st as if I would deny my name."},{"l":"1H4.5.4","s":"HOTSPUR","t":"My name is Harry Percy."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"Why, then I see\nA very valiant rebel of the name.\nI am the Prince of Wales; and think not, Percy,\nTo share with me in glory any more:\nTwo stars keep not their motion in one sphere;\nNor can one England brook a double reign,\nOf Harry Percy and the Prince of Wales."},{"l":"1H4.5.4","s":"HOTSPUR","t":"Nor shall it, Harry; for the hour is come\nTo end the one of us; and would to God\nThy name in arms were now as great as mine!"},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"I'll make it greater ere I part from thee;\nAnd all the budding honours on thy crest\nI'll crop, to make a garland for my head."},{"l":"1H4.5.4","s":"HOTSPUR","t":"I can no longer brook thy vanities."},{"l":"1H4.5.4","s":"FALSTAFF","t":"Well said, Hal! to it Hal! Nay, you shall find no\nboy's play here, I can tell you."},{"l":"1H4.5.4","s":"HOTSPUR","t":"O, Harry, thou hast robb'd me of my youth!\nI better brook the loss of brittle life\nThan those proud titles thou hast won of me;\nThey wound my thoughts worse than sword my flesh:\nBut thought's the slave of life, and life time's fool;\nAnd time, that takes survey of all the world,\nMust have a stop. O, I could prophesy,\nBut that the earthy and cold hand of death\nLies on my tongue: no, Percy, thou art dust\nAnd food for--"},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"For worms, brave Percy: fare thee well, great heart!\nIll-weaved ambition, how much art thou shrunk!\nWhen that this body did contain a spirit,\nA kingdom for it was too small a bound;\nBut now two paces of the vilest earth\nIs room enough: this earth that bears thee dead\nBears not alive so stout a gentleman.\nIf thou wert sensible of courtesy,\nI should not make so dear a show of zeal:\nBut let my favours hide thy mangled face;\nAnd, even in thy behalf, I'll thank myself\nFor doing these fair rites of tenderness.\nAdieu, and take thy praise with thee to heaven!\nThy ignominy sleep with thee in the grave,\nBut not remember'd in thy epitaph!\nWhat, old acquaintance! could not all this flesh\nKeep in a little life? Poor Jack, farewell!\nI could have better spared a better man:\nO, I should have a heavy miss of thee,\nIf I were much in love with vanity!\nDeath hath not struck so fat a deer to-day,\nThough many dearer, in this bloody fray.\nEmbowell'd will I see thee by and by:\nTill then in blood by noble Percy lie."},{"l":"1H4.5.4","s":"FALSTAFF","t":"Rising up  Embowelled! if thou embowel me to-day,\nI'll give you leave to powder me and eat me too\nto-morrow. 'Sblood,'twas time to counterfeit, or\nthat hot termagant Scot had paid me scot and lot too.\nCounterfeit? I lie, I am no counterfeit: to die,\nis to be a counterfeit; for he is but the\ncounterfeit of a man who hath not the life of a man:\nbut to counterfeit dying, when a man thereby\nliveth, is to be no counterfeit, but the true and\nperfect image of life indeed. The better part of\nvalour is discretion; in the which better part I\nhave saved my life.'Zounds, I am afraid of this\ngunpowder Percy, though he be dead: how, if he\nshould counterfeit too and rise? by my faith, I am\nafraid he would prove the better counterfeit.\nTherefore I'll make him sure; yea, and I'll swear I\nkilled him. Why may not he rise as well as I?\nNothing confutes me but eyes, and nobody sees me.\nTherefore, sirrah,\nwith a new wound in your thigh, come you along with me."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"Come, brother John; full bravely hast thou flesh'd\nThy maiden sword."},{"l":"1H4.5.4","s":"LANCASTER","t":"But, soft! whom have we here?\nDid you not tell me this fat man was dead?"},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"I did; I saw him dead,\nBreathless and bleeding on the ground. Art\nthou alive?\nOr is it fantasy that plays upon our eyesight?\nI prithee, speak; we will not trust our eyes\nWithout our ears: thou art not what thou seem'st."},{"l":"1H4.5.4","s":"FALSTAFF","t":"No, that's certain; I am not a double man: but if I\nbe not Jack Falstaff, then am I a Jack. There is Percy:\nif your father will do me any honour, so; if not, let\nhim kill the next Percy himself. I look to be either\nearl or duke, I can assure you."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"Why, Percy I killed myself and saw thee dead."},{"l":"1H4.5.4","s":"FALSTAFF","t":"Didst thou? Lord, Lord, how this world is given to\nlying! I grant you I was down and out of breath;\nand so was he: but we rose both at an instant and\nfought a long hour by Shrewsbury clock. If I may be\nbelieved, so; if not, let them that should reward\nvalour bear the sin upon their own heads. I'll take\nit upon my death, I gave him this wound in the\nthigh: if the man were alive and would deny it,\n'zounds, I would make him eat a piece of my sword."},{"l":"1H4.5.4","s":"LANCASTER","t":"This is the strangest tale that ever I heard."},{"l":"1H4.5.4","s":"PRINCE HENRY","t":"This is the strangest fellow, brother John.\nCome, bring your luggage nobly on your back:\nFor my part, if a lie may do thee grace,\nI'll gild it with the happiest terms I have.\nThe trumpet sounds retreat; the day is ours.\nCome, brother, let us to the highest of the field,\nTo see what friends are living, who are dead."},{"l":"1H4.5.4","s":"FALSTAFF","t":"I'll follow, as they say, for reward. He that\nrewards me, God reward him! If I do grow great,\nI'll grow less; for I'll purge, and leave sack, and\nlive cleanly as a nobleman should do."},{"l":"1H4.5.5","t":"The trumpets sound. Enter KING HENRY IV, PRINCE\nHENRY, LORD JOHN LANCASTER, EARL OF WESTMORELAND,\nwith WORCESTER and VERNON prisoners"},{"l":"1H4.5.5","t":"Exeunt WORCESTER and VERNON, guarded"},{"l":"1H4.5.5","t":"Exeunt"},{"l":"1H4.5.5","s":"KING HENRY IV","t":"Thus ever did rebellion find rebuke.\nIll-spirited Worcester! did not we send grace,\nPardon and terms of love to all of you?\nAnd wouldst thou turn our offers contrary?\nMisuse the tenor of thy kinsman's trust?\nThree knights upon our party slain to-day,\nA noble earl and many a creature else\nHad been alive this hour,\nIf like a Christian thou hadst truly borne\nBetwixt our armies true intelligence."},{"l":"1H4.5.5","s":"EARL OF WORCESTER","t":"What I have done my safety urged me to;\nAnd I embrace this fortune patiently,\nSince not to be avoided it falls on me."},{"l":"1H4.5.5","s":"KING HENRY IV","t":"Bear Worcester to the death and Vernon too:\nOther offenders we will pause upon.\nHow goes the field?"},{"l":"1H4.5.5","s":"PRINCE HENRY","t":"The noble Scot, Lord Douglas, when he saw\nThe fortune of the day quite turn'd from him,\nThe noble Percy slain, and all his men\nUpon the foot of fear, fled with the rest;\nAnd falling from a hill, he was so bruised\nThat the pursuers took him. At my tent\nThe Douglas is; and I beseech your grace\nI may dispose of him."},{"l":"1H4.5.5","s":"KING HENRY IV","t":"With all my heart."},{"l":"1H4.5.5","s":"PRINCE HENRY","t":"Then, brother John of Lancaster, to you\nThis honourable bounty shall belong:\nGo to the Douglas, and deliver him\nUp to his pleasure, ransomless and free:\nHis valour shown upon our crests to-day\nHath taught us how to cherish such high deeds\nEven in the bosom of our adversaries."},{"l":"1H4.5.5","s":"LANCASTER","t":"I thank your grace for this high courtesy,\nWhich I shall give away immediately."},{"l":"1H4.5.5","s":"KING HENRY IV","t":"Then this remains, that we divide our power.\nYou, son John, and my cousin Westmoreland\nTowards York shall bend you with your dearest speed,\nTo meet Northumberland and the prelate Scroop,\nWho, as we hear, are busily in arms:\nMyself and you, son Harry, will towards Wales,\nTo fight with Glendower and the Earl of March.\nRebellion in this land shall lose his sway,\nMeeting the cheque of such another day:\nAnd since this business so fair is done,\nLet us not leave till all our own be won."}]