[{"l":"JC.1.1","t":"Enter FLAVIUS, MARULLUS, and certain Commoners"},{"l":"JC.1.1","t":"Exeunt all the Commoners"},{"l":"JC.1.1","t":"Exeunt"},{"l":"JC.1.1","s":"FLAVIUS","t":"Hence! home, you idle creatures get you home:\nIs this a holiday? what! know you not,\nBeing mechanical, you ought not walk\nUpon a labouring day without the sign\nOf your profession? Speak, what trade art thou?"},{"l":"JC.1.1","s":"First Commoner","t":"Why, sir, a carpenter."},{"l":"JC.1.1","s":"MARULLUS","t":"Where is thy leather apron and thy rule?\nWhat dost thou with thy best apparel on?\nYou, sir, what trade are you?"},{"l":"JC.1.1","s":"Second Commoner","t":"Truly, sir, in respect of a fine workman, I am but,\nas you would say, a cobbler."},{"l":"JC.1.1","s":"MARULLUS","t":"But what trade art thou? answer me directly."},{"l":"JC.1.1","s":"Second Commoner","t":"A trade, sir, that, I hope, I may use with a safe\nconscience; which is, indeed, sir, a mender of bad soles."},{"l":"JC.1.1","s":"MARULLUS","t":"What trade, thou knave? thou naughty knave, what trade?"},{"l":"JC.1.1","s":"Second Commoner","t":"Nay, I beseech you, sir, be not out with me: yet,\nif you be out, sir, I can mend you."},{"l":"JC.1.1","s":"MARULLUS","t":"What meanest thou by that? mend me, thou saucy fellow!"},{"l":"JC.1.1","s":"Second Commoner","t":"Why, sir, cobble you."},{"l":"JC.1.1","s":"FLAVIUS","t":"Thou art a cobbler, art thou?"},{"l":"JC.1.1","s":"Second Commoner","t":"Truly, sir, all that I live by is with the awl: I\nmeddle with no tradesman's matters, nor women's\nmatters, but with awl. I am, indeed, sir, a surgeon\nto old shoes; when they are in great danger, I\nrecover them. As proper men as ever trod upon\nneat's leather have gone upon my handiwork."},{"l":"JC.1.1","s":"FLAVIUS","t":"But wherefore art not in thy shop today?\nWhy dost thou lead these men about the streets?"},{"l":"JC.1.1","s":"Second Commoner","t":"Truly, sir, to wear out their shoes, to get myself\ninto more work. But, indeed, sir, we make holiday,\nto see Caesar and to rejoice in his triumph."},{"l":"JC.1.1","s":"MARULLUS","t":"Wherefore rejoice? What conquest brings he home?\nWhat tributaries follow him to Rome,\nTo grace in captive bonds his chariot-wheels?\nYou blocks, you stones, you worse than senseless things!\nO you hard hearts, you cruel men of Rome,\nKnew you not Pompey? Many a time and oft\nHave you climb'd up to walls and battlements,\nTo towers and windows, yea, to chimney-tops,\nYour infants in your arms, and there have sat\nThe livelong day, with patient expectation,\nTo see great Pompey pass the streets of Rome:\nAnd when you saw his chariot but appear,\nHave you not made an universal shout,\nThat Tiber trembled underneath her banks,\nTo hear the replication of your sounds\nMade in her concave shores?\nAnd do you now put on your best attire?\nAnd do you now cull out a holiday?\nAnd do you now strew flowers in his way\nThat comes in triumph over Pompey's blood? Be gone!\nRun to your houses, fall upon your knees,\nPray to the gods to intermit the plague\nThat needs must light on this ingratitude."},{"l":"JC.1.1","s":"FLAVIUS","t":"Go, go, good countrymen, and, for this fault,\nAssemble all the poor men of your sort;\nDraw them to Tiber banks, and weep your tears\nInto the channel, till the lowest stream\nDo kiss the most exalted shores of all.\nSee whether their basest metal be not moved;\nThey vanish tongue-tied in their guiltiness.\nGo you down that way towards the Capitol;\nThis way will I disrobe the images,\nIf you do find them deck'd with ceremonies."},{"l":"JC.1.1","s":"MARULLUS","t":"May we do so?\nYou know it is the feast of Lupercal."},{"l":"JC.1.1","s":"FLAVIUS","t":"It is no matter; let no images\nBe hung with Caesar's trophies. I'll about,\nAnd drive away the vulgar from the streets:\nSo do you too, where you perceive them thick.\nThese growing feathers pluck'd from Caesar's wing\nWill make him fly an ordinary pitch,\nWho else would soar above the view of men\nAnd keep us all in servile fearfulness."},{"l":"JC.1.2","t":"Flourish. Enter CAESAR; ANTONY, for the course;\nCALPURNIA, PORTIA, DECIUS BRUTUS, CICERO, BRUTUS,\nCASSIUS, and CASCA; a great crowd following, among\nthem a Soothsayer"},{"l":"JC.1.2","t":"Flourish"},{"l":"JC.1.2","t":"Sennet. Exeunt all except BRUTUS and CASSIUS"},{"l":"JC.1.2","t":"Flourish, and shout"},{"l":"JC.1.2","t":"Shout. Flourish"},{"l":"JC.1.2","t":"Re-enter CAESAR and his Train"},{"l":"JC.1.2","t":"Sennet. Exeunt CAESAR and all his Train, but CASCA"},{"l":"JC.1.2","t":"Exit"},{"l":"JC.1.2","t":"Exit BRUTUS"},{"l":"JC.1.2","t":"Exit"},{"l":"JC.1.2","s":"CAESAR","t":"Calpurnia!"},{"l":"JC.1.2","s":"CASCA","t":"Peace, ho! Caesar speaks."},{"l":"JC.1.2","s":"CAESAR","t":"Calpurnia!"},{"l":"JC.1.2","s":"CALPURNIA","t":"Here, my lord."},{"l":"JC.1.2","s":"CAESAR","t":"Stand you directly in Antonius' way,\nWhen he doth run his course. Antonius!"},{"l":"JC.1.2","s":"ANTONY","t":"Caesar, my lord?"},{"l":"JC.1.2","s":"CAESAR","t":"Forget not, in your speed, Antonius,\nTo touch Calpurnia; for our elders say,\nThe barren, touched in this holy chase,\nShake off their sterile curse."},{"l":"JC.1.2","s":"ANTONY","t":"I shall remember:\nWhen Caesar says 'do this,' it is perform'd."},{"l":"JC.1.2","s":"CAESAR","t":"Set on; and leave no ceremony out."},{"l":"JC.1.2","s":"Soothsayer","t":"Caesar!"},{"l":"JC.1.2","s":"CAESAR","t":"Ha! who calls?"},{"l":"JC.1.2","s":"CASCA","t":"Bid every noise be still: peace yet again!"},{"l":"JC.1.2","s":"CAESAR","t":"Who is it in the press that calls on me?\nI hear a tongue, shriller than all the music,\nCry 'Caesar!' Speak; Caesar is turn'd to hear."},{"l":"JC.1.2","s":"Soothsayer","t":"Beware the ides of March."},{"l":"JC.1.2","s":"CAESAR","t":"What man is that?"},{"l":"JC.1.2","s":"BRUTUS","t":"A soothsayer bids you beware the ides of March."},{"l":"JC.1.2","s":"CAESAR","t":"Set him before me; let me see his face."},{"l":"JC.1.2","s":"CASSIUS","t":"Fellow, come from the throng; look upon Caesar."},{"l":"JC.1.2","s":"CAESAR","t":"What say'st thou to me now? speak once again."},{"l":"JC.1.2","s":"Soothsayer","t":"Beware the ides of March."},{"l":"JC.1.2","s":"CAESAR","t":"He is a dreamer; let us leave him: pass."},{"l":"JC.1.2","s":"CASSIUS","t":"Will you go see the order of the course?"},{"l":"JC.1.2","s":"BRUTUS","t":"Not I."},{"l":"JC.1.2","s":"CASSIUS","t":"I pray you, do."},{"l":"JC.1.2","s":"BRUTUS","t":"I am not gamesome: I do lack some part\nOf that quick spirit that is in Antony.\nLet me not hinder, Cassius, your desires;\nI'll leave you."},{"l":"JC.1.2","s":"CASSIUS","t":"Brutus, I do observe you now of late:\nI have not from your eyes that gentleness\nAnd show of love as I was wont to have:\nYou bear too stubborn and too strange a hand\nOver your friend that loves you."},{"l":"JC.1.2","s":"BRUTUS","t":"Cassius,\nBe not deceived: if I have veil'd my look,\nI turn the trouble of my countenance\nMerely upon myself. Vexed I am\nOf late with passions of some difference,\nConceptions only proper to myself,\nWhich give some soil perhaps to my behaviors;\nBut let not therefore my good friends be grieved--\nAmong which number, Cassius, be you one--\nNor construe any further my neglect,\nThan that poor Brutus, with himself at war,\nForgets the shows of love to other men."},{"l":"JC.1.2","s":"CASSIUS","t":"Then, Brutus, I have much mistook your passion;\nBy means whereof this breast of mine hath buried\nThoughts of great value, worthy cogitations.\nTell me, good Brutus, can you see your face?"},{"l":"JC.1.2","s":"BRUTUS","t":"No, Cassius; for the eye sees not itself,\nBut by reflection, by some other things."},{"l":"JC.1.2","s":"CASSIUS","t":"'Tis just:\nAnd it is very much lamented, Brutus,\nThat you have no such mirrors as will turn\nYour hidden worthiness into your eye,\nThat you might see your shadow. I have heard,\nWhere many of the best respect in Rome,\nExcept immortal Caesar, speaking of Brutus\nAnd groaning underneath this age's yoke,\nHave wish'd that noble Brutus had his eyes."},{"l":"JC.1.2","s":"BRUTUS","t":"Into what dangers would you lead me, Cassius,\nThat you would have me seek into myself\nFor that which is not in me?"},{"l":"JC.1.2","s":"CASSIUS","t":"Therefore, good Brutus, be prepared to hear:\nAnd since you know you cannot see yourself\nSo well as by reflection, I, your glass,\nWill modestly discover to yourself\nThat of yourself which you yet know not of.\nAnd be not jealous on me, gentle Brutus:\nWere I a common laugher, or did use\nTo stale with ordinary oaths my love\nTo every new protester; if you know\nThat I do fawn on men and hug them hard\nAnd after scandal them, or if you know\nThat I profess myself in banqueting\nTo all the rout, then hold me dangerous."},{"l":"JC.1.2","s":"BRUTUS","t":"What means this shouting? I do fear, the people\nChoose Caesar for their king."},{"l":"JC.1.2","s":"CASSIUS","t":"Ay, do you fear it?\nThen must I think you would not have it so."},{"l":"JC.1.2","s":"BRUTUS","t":"I would not, Cassius; yet I love him well.\nBut wherefore do you hold me here so long?\nWhat is it that you would impart to me?\nIf it be aught toward the general good,\nSet honour in one eye and death i' the other,\nAnd I will look on both indifferently,\nFor let the gods so speed me as I love\nThe name of honour more than I fear death."},{"l":"JC.1.2","s":"CASSIUS","t":"I know that virtue to be in you, Brutus,\nAs well as I do know your outward favour.\nWell, honour is the subject of my story.\nI cannot tell what you and other men\nThink of this life; but, for my single self,\nI had as lief not be as live to be\nIn awe of such a thing as I myself.\nI was born free as Caesar; so were you:\nWe both have fed as well, and we can both\nEndure the winter's cold as well as he:\nFor once, upon a raw and gusty day,\nThe troubled Tiber chafing with her shores,\nCaesar said to me 'Darest thou, Cassius, now\nLeap in with me into this angry flood,\nAnd swim to yonder point?' Upon the word,\nAccoutred as I was, I plunged in\nAnd bade him follow; so indeed he did.\nThe torrent roar'd, and we did buffet it\nWith lusty sinews, throwing it aside\nAnd stemming it with hearts of controversy;\nBut ere we could arrive the point proposed,\nCaesar cried 'Help me, Cassius, or I sink!'\nI, as Aeneas, our great ancestor,\nDid from the flames of Troy upon his shoulder\nThe old Anchises bear, so from the waves of Tiber\nDid I the tired Caesar. And this man\nIs now become a god, and Cassius is\nA wretched creature and must bend his body,\nIf Caesar carelessly but nod on him.\nHe had a fever when he was in Spain,\nAnd when the fit was on him, I did mark\nHow he did shake: 'tis true, this god did shake;\nHis coward lips did from their colour fly,\nAnd that same eye whose bend doth awe the world\nDid lose his lustre: I did hear him groan:\nAy, and that tongue of his that bade the Romans\nMark him and write his speeches in their books,\nAlas, it cried 'Give me some drink, Titinius,'\nAs a sick girl. Ye gods, it doth amaze me\nA man of such a feeble temper should\nSo get the start of the majestic world\nAnd bear the palm alone."},{"l":"JC.1.2","s":"BRUTUS","t":"Another general shout!\nI do believe that these applauses are\nFor some new honours that are heap'd on Caesar."},{"l":"JC.1.2","s":"CASSIUS","t":"Why, man, he doth bestride the narrow world\nLike a Colossus, and we petty men\nWalk under his huge legs and peep about\nTo find ourselves dishonourable graves.\nMen at some time are masters of their fates:\nThe fault, dear Brutus, is not in our stars,\nBut in ourselves, that we are underlings.\nBrutus and Caesar: what should be in that 'Caesar'?\nWhy should that name be sounded more than yours?\nWrite them together, yours is as fair a name;\nSound them, it doth become the mouth as well;\nWeigh them, it is as heavy; conjure with 'em,\nBrutus will start a spirit as soon as Caesar.\nNow, in the names of all the gods at once,\nUpon what meat doth this our Caesar feed,\nThat he is grown so great? Age, thou art shamed!\nRome, thou hast lost the breed of noble bloods!\nWhen went there by an age, since the great flood,\nBut it was famed with more than with one man?\nWhen could they say till now, that talk'd of Rome,\nThat her wide walls encompass'd but one man?\nNow is it Rome indeed and room enough,\nWhen there is in it but one only man.\nO, you and I have heard our fathers say,\nThere was a Brutus once that would have brook'd\nThe eternal devil to keep his state in Rome\nAs easily as a king."},{"l":"JC.1.2","s":"BRUTUS","t":"That you do love me, I am nothing jealous;\nWhat you would work me to, I have some aim:\nHow I have thought of this and of these times,\nI shall recount hereafter; for this present,\nI would not, so with love I might entreat you,\nBe any further moved. What you have said\nI will consider; what you have to say\nI will with patience hear, and find a time\nBoth meet to hear and answer such high things.\nTill then, my noble friend, chew upon this:\nBrutus had rather be a villager\nThan to repute himself a son of Rome\nUnder these hard conditions as this time\nIs like to lay upon us."},{"l":"JC.1.2","s":"CASSIUS","t":"I am glad that my weak words\nHave struck but thus much show of fire from Brutus."},{"l":"JC.1.2","s":"BRUTUS","t":"The games are done and Caesar is returning."},{"l":"JC.1.2","s":"CASSIUS","t":"As they pass by, pluck Casca by the sleeve;\nAnd he will, after his sour fashion, tell you\nWhat hath proceeded worthy note to-day."},{"l":"JC.1.2","s":"BRUTUS","t":"I will do so. But, look you, Cassius,\nThe angry spot doth glow on Caesar's brow,\nAnd all the rest look like a chidden train:\nCalpurnia's cheek is pale; and Cicero\nLooks with such ferret and such fiery eyes\nAs we have seen him in the Capitol,\nBeing cross'd in conference by some senators."},{"l":"JC.1.2","s":"CASSIUS","t":"Casca will tell us what the matter is."},{"l":"JC.1.2","s":"CAESAR","t":"Antonius!"},{"l":"JC.1.2","s":"ANTONY","t":"Caesar?"},{"l":"JC.1.2","s":"CAESAR","t":"Let me have men about me that are fat;\nSleek-headed men and such as sleep o' nights:\nYond Cassius has a lean and hungry look;\nHe thinks too much: such men are dangerous."},{"l":"JC.1.2","s":"ANTONY","t":"Fear him not, Caesar; he's not dangerous;\nHe is a noble Roman and well given."},{"l":"JC.1.2","s":"CAESAR","t":"Would he were fatter! But I fear him not:\nYet if my name were liable to fear,\nI do not know the man I should avoid\nSo soon as that spare Cassius. He reads much;\nHe is a great observer and he looks\nQuite through the deeds of men: he loves no plays,\nAs thou dost, Antony; he hears no music;\nSeldom he smiles, and smiles in such a sort\nAs if he mock'd himself and scorn'd his spirit\nThat could be moved to smile at any thing.\nSuch men as he be never at heart's ease\nWhiles they behold a greater than themselves,\nAnd therefore are they very dangerous.\nI rather tell thee what is to be fear'd\nThan what I fear; for always I am Caesar.\nCome on my right hand, for this ear is deaf,\nAnd tell me truly what thou think'st of him."},{"l":"JC.1.2","s":"CASCA","t":"You pull'd me by the cloak; would you speak with me?"},{"l":"JC.1.2","s":"BRUTUS","t":"Ay, Casca; tell us what hath chanced to-day,\nThat Caesar looks so sad."},{"l":"JC.1.2","s":"CASCA","t":"Why, you were with him, were you not?"},{"l":"JC.1.2","s":"BRUTUS","t":"I should not then ask Casca what had chanced."},{"l":"JC.1.2","s":"CASCA","t":"Why, there was a crown offered him: and being\noffered him, he put it by with the back of his hand,\nthus; and then the people fell a-shouting."},{"l":"JC.1.2","s":"BRUTUS","t":"What was the second noise for?"},{"l":"JC.1.2","s":"CASCA","t":"Why, for that too."},{"l":"JC.1.2","s":"CASSIUS","t":"They shouted thrice: what was the last cry for?"},{"l":"JC.1.2","s":"CASCA","t":"Why, for that too."},{"l":"JC.1.2","s":"BRUTUS","t":"Was the crown offered him thrice?"},{"l":"JC.1.2","s":"CASCA","t":"Ay, marry, was't, and he put it by thrice, every\ntime gentler than other, and at every putting-by\nmine honest neighbours shouted."},{"l":"JC.1.2","s":"CASSIUS","t":"Who offered him the crown?"},{"l":"JC.1.2","s":"CASCA","t":"Why, Antony."},{"l":"JC.1.2","s":"BRUTUS","t":"Tell us the manner of it, gentle Casca."},{"l":"JC.1.2","s":"CASCA","t":"I can as well be hanged as tell the manner of it:\nit was mere foolery; I did not mark it. I saw Mark\nAntony offer him a crown;--yet 'twas not a crown\nneither, 'twas one of these coronets;--and, as I told\nyou, he put it by once: but, for all that, to my\nthinking, he would fain have had it. Then he\noffered it to him again; then he put it by again:\nbut, to my thinking, he was very loath to lay his\nfingers off it. And then he offered it the third\ntime; he put it the third time by: and still as he\nrefused it, the rabblement hooted and clapped their\nchapped hands and threw up their sweaty night-caps\nand uttered such a deal of stinking breath because\nCaesar refused the crown that it had almost choked\nCaesar; for he swounded and fell down at it: and\nfor mine own part, I durst not laugh, for fear of\nopening my lips and receiving the bad air."},{"l":"JC.1.2","s":"CASSIUS","t":"But, soft, I pray you: what, did Caesar swound?"},{"l":"JC.1.2","s":"CASCA","t":"He fell down in the market-place, and foamed at\nmouth, and was speechless."},{"l":"JC.1.2","s":"BRUTUS","t":"'Tis very like: he hath the failing sickness."},{"l":"JC.1.2","s":"CASSIUS","t":"No, Caesar hath it not; but you and I,\nAnd honest Casca, we have the falling sickness."},{"l":"JC.1.2","s":"CASCA","t":"I know not what you mean by that; but, I am sure,\nCaesar fell down. If the tag-rag people did not\nclap him and hiss him, according as he pleased and\ndispleased them, as they use to do the players in\nthe theatre, I am no true man."},{"l":"JC.1.2","s":"BRUTUS","t":"What said he when he came unto himself?"},{"l":"JC.1.2","s":"CASCA","t":"Marry, before he fell down, when he perceived the\ncommon herd was glad he refused the crown, he\nplucked me ope his doublet and offered them his\nthroat to cut. An I had been a man of any\noccupation, if I would not have taken him at a word,\nI would I might go to hell among the rogues. And so\nhe fell. When he came to himself again, he said,\nIf he had done or said any thing amiss, he desired\ntheir worships to think it was his infirmity. Three\nor four wenches, where I stood, cried 'Alas, good\nsoul!' and forgave him with all their hearts: but\nthere's no heed to be taken of them; if Caesar had\nstabbed their mothers, they would have done no less."},{"l":"JC.1.2","s":"BRUTUS","t":"And after that, he came, thus sad, away?"},{"l":"JC.1.2","s":"CASCA","t":"Ay."},{"l":"JC.1.2","s":"CASSIUS","t":"Did Cicero say any thing?"},{"l":"JC.1.2","s":"CASCA","t":"Ay, he spoke Greek."},{"l":"JC.1.2","s":"CASSIUS","t":"To what effect?"},{"l":"JC.1.2","s":"CASCA","t":"Nay, an I tell you that, Ill ne'er look you i' the\nface again: but those that understood him smiled at\none another and shook their heads; but, for mine own\npart, it was Greek to me. I could tell you more\nnews too: Marullus and Flavius, for pulling scarfs\noff Caesar's images, are put to silence. Fare you\nwell. There was more foolery yet, if I could\nremember it."},{"l":"JC.1.2","s":"CASSIUS","t":"Will you sup with me to-night, Casca?"},{"l":"JC.1.2","s":"CASCA","t":"No, I am promised forth."},{"l":"JC.1.2","s":"CASSIUS","t":"Will you dine with me to-morrow?"},{"l":"JC.1.2","s":"CASCA","t":"Ay, if I be alive and your mind hold and your dinner\nworth the eating."},{"l":"JC.1.2","s":"CASSIUS","t":"Good: I will expect you."},{"l":"JC.1.2","s":"CASCA","t":"Do so. Farewell, both."},{"l":"JC.1.2","s":"BRUTUS","t":"What a blunt fellow is this grown to be!\nHe was quick mettle when he went to school."},{"l":"JC.1.2","s":"CASSIUS","t":"So is he now in execution\nOf any bold or noble enterprise,\nHowever he puts on this tardy form.\nThis rudeness is a sauce to his good wit,\nWhich gives men stomach to digest his words\nWith better appetite."},{"l":"JC.1.2","s":"BRUTUS","t":"And so it is. For this time I will leave you:\nTo-morrow, if you please to speak with me,\nI will come home to you; or, if you will,\nCome home to me, and I will wait for you."},{"l":"JC.1.2","s":"CASSIUS","t":"I will do so: till then, think of the world.\nWell, Brutus, thou art noble; yet, I see,\nThy honourable metal may be wrought\nFrom that it is disposed: therefore it is meet\nThat noble minds keep ever with their likes;\nFor who so firm that cannot be seduced?\nCaesar doth bear me hard; but he loves Brutus:\nIf I were Brutus now and he were Cassius,\nHe should not humour me. I will this night,\nIn several hands, in at his windows throw,\nAs if they came from several citizens,\nWritings all tending to the great opinion\nThat Rome holds of his name; wherein obscurely\nCaesar's ambition shall be glanced at:\nAnd after this let Caesar seat him sure;\nFor we will shake him, or worse days endure."},{"l":"JC.1.3","t":"Thunder and lightning. Enter from opposite sides,\nCASCA, with his sword drawn, and CICERO"},{"l":"JC.1.3","t":"Exit CICERO"},{"l":"JC.1.3","t":"Enter CASSIUS"},{"l":"JC.1.3","t":"Thunder still"},{"l":"JC.1.3","t":"Enter CINNA"},{"l":"JC.1.3","t":"Exit CINNA"},{"l":"JC.1.3","t":"Exeunt"},{"l":"JC.1.3","s":"CICERO","t":"Good even, Casca: brought you Caesar home?\nWhy are you breathless? and why stare you so?"},{"l":"JC.1.3","s":"CASCA","t":"Are not you moved, when all the sway of earth\nShakes like a thing unfirm? O Cicero,\nI have seen tempests, when the scolding winds\nHave rived the knotty oaks, and I have seen\nThe ambitious ocean swell and rage and foam,\nTo be exalted with the threatening clouds:\nBut never till to-night, never till now,\nDid I go through a tempest dropping fire.\nEither there is a civil strife in heaven,\nOr else the world, too saucy with the gods,\nIncenses them to send destruction."},{"l":"JC.1.3","s":"CICERO","t":"Why, saw you any thing more wonderful?"},{"l":"JC.1.3","s":"CASCA","t":"A common slave--you know him well by sight--\nHeld up his left hand, which did flame and burn\nLike twenty torches join'd, and yet his hand,\nNot sensible of fire, remain'd unscorch'd.\nBesides--I ha' not since put up my sword--\nAgainst the Capitol I met a lion,\nWho glared upon me, and went surly by,\nWithout annoying me: and there were drawn\nUpon a heap a hundred ghastly women,\nTransformed with their fear; who swore they saw\nMen all in fire walk up and down the streets.\nAnd yesterday the bird of night did sit\nEven at noon-day upon the market-place,\nHooting and shrieking. When these prodigies\nDo so conjointly meet, let not men say\n'These are their reasons; they are natural;'\nFor, I believe, they are portentous things\nUnto the climate that they point upon."},{"l":"JC.1.3","s":"CICERO","t":"Indeed, it is a strange-disposed time:\nBut men may construe things after their fashion,\nClean from the purpose of the things themselves.\nCome Caesar to the Capitol to-morrow?"},{"l":"JC.1.3","s":"CASCA","t":"He doth; for he did bid Antonius\nSend word to you he would be there to-morrow."},{"l":"JC.1.3","s":"CICERO","t":"Good night then, Casca: this disturbed sky\nIs not to walk in."},{"l":"JC.1.3","s":"CASCA","t":"Farewell, Cicero."},{"l":"JC.1.3","s":"CASSIUS","t":"Who's there?"},{"l":"JC.1.3","s":"CASCA","t":"A Roman."},{"l":"JC.1.3","s":"CASSIUS","t":"Casca, by your voice."},{"l":"JC.1.3","s":"CASCA","t":"Your ear is good. Cassius, what night is this!"},{"l":"JC.1.3","s":"CASSIUS","t":"A very pleasing night to honest men."},{"l":"JC.1.3","s":"CASCA","t":"Who ever knew the heavens menace so?"},{"l":"JC.1.3","s":"CASSIUS","t":"Those that have known the earth so full of faults.\nFor my part, I have walk'd about the streets,\nSubmitting me unto the perilous night,\nAnd, thus unbraced, Casca, as you see,\nHave bared my bosom to the thunder-stone;\nAnd when the cross blue lightning seem'd to open\nThe breast of heaven, I did present myself\nEven in the aim and very flash of it."},{"l":"JC.1.3","s":"CASCA","t":"But wherefore did you so much tempt the heavens?\nIt is the part of men to fear and tremble,\nWhen the most mighty gods by tokens send\nSuch dreadful heralds to astonish us."},{"l":"JC.1.3","s":"CASSIUS","t":"You are dull, Casca, and those sparks of life\nThat should be in a Roman you do want,\nOr else you use not. You look pale and gaze\nAnd put on fear and cast yourself in wonder,\nTo see the strange impatience of the heavens:\nBut if you would consider the true cause\nWhy all these fires, why all these gliding ghosts,\nWhy birds and beasts from quality and kind,\nWhy old men fool and children calculate,\nWhy all these things change from their ordinance\nTheir natures and preformed faculties\nTo monstrous quality,--why, you shall find\nThat heaven hath infused them with these spirits,\nTo make them instruments of fear and warning\nUnto some monstrous state.\nNow could I, Casca, name to thee a man\nMost like this dreadful night,\nThat thunders, lightens, opens graves, and roars\nAs doth the lion in the Capitol,\nA man no mightier than thyself or me\nIn personal action, yet prodigious grown\nAnd fearful, as these strange eruptions are."},{"l":"JC.1.3","s":"CASCA","t":"'Tis Caesar that you mean; is it not, Cassius?"},{"l":"JC.1.3","s":"CASSIUS","t":"Let it be who it is: for Romans now\nHave thews and limbs like to their ancestors;\nBut, woe the while! our fathers' minds are dead,\nAnd we are govern'd with our mothers' spirits;\nOur yoke and sufferance show us womanish."},{"l":"JC.1.3","s":"CASCA","t":"Indeed, they say the senators tomorrow\nMean to establish Caesar as a king;\nAnd he shall wear his crown by sea and land,\nIn every place, save here in Italy."},{"l":"JC.1.3","s":"CASSIUS","t":"I know where I will wear this dagger then;\nCassius from bondage will deliver Cassius:\nTherein, ye gods, you make the weak most strong;\nTherein, ye gods, you tyrants do defeat:\nNor stony tower, nor walls of beaten brass,\nNor airless dungeon, nor strong links of iron,\nCan be retentive to the strength of spirit;\nBut life, being weary of these worldly bars,\nNever lacks power to dismiss itself.\nIf I know this, know all the world besides,\nThat part of tyranny that I do bear\nI can shake off at pleasure."},{"l":"JC.1.3","s":"CASCA","t":"So can I:\nSo every bondman in his own hand bears\nThe power to cancel his captivity."},{"l":"JC.1.3","s":"CASSIUS","t":"And why should Caesar be a tyrant then?\nPoor man! I know he would not be a wolf,\nBut that he sees the Romans are but sheep:\nHe were no lion, were not Romans hinds.\nThose that with haste will make a mighty fire\nBegin it with weak straws: what trash is Rome,\nWhat rubbish and what offal, when it serves\nFor the base matter to illuminate\nSo vile a thing as Caesar! But, O grief,\nWhere hast thou led me? I perhaps speak this\nBefore a willing bondman; then I know\nMy answer must be made. But I am arm'd,\nAnd dangers are to me indifferent."},{"l":"JC.1.3","s":"CASCA","t":"You speak to Casca, and to such a man\nThat is no fleering tell-tale. Hold, my hand:\nBe factious for redress of all these griefs,\nAnd I will set this foot of mine as far\nAs who goes farthest."},{"l":"JC.1.3","s":"CASSIUS","t":"There's a bargain made.\nNow know you, Casca, I have moved already\nSome certain of the noblest-minded Romans\nTo undergo with me an enterprise\nOf honourable-dangerous consequence;\nAnd I do know, by this, they stay for me\nIn Pompey's porch: for now, this fearful night,\nThere is no stir or walking in the streets;\nAnd the complexion of the element\nIn favour's like the work we have in hand,\nMost bloody, fiery, and most terrible."},{"l":"JC.1.3","s":"CASCA","t":"Stand close awhile, for here comes one in haste."},{"l":"JC.1.3","s":"CASSIUS","t":"'Tis Cinna; I do know him by his gait;\nHe is a friend.\nCinna, where haste you so?"},{"l":"JC.1.3","s":"CINNA","t":"To find out you. Who's that? Metellus Cimber?"},{"l":"JC.1.3","s":"CASSIUS","t":"No, it is Casca; one incorporate\nTo our attempts. Am I not stay'd for, Cinna?"},{"l":"JC.1.3","s":"CINNA","t":"I am glad on 't. What a fearful night is this!\nThere's two or three of us have seen strange sights."},{"l":"JC.1.3","s":"CASSIUS","t":"Am I not stay'd for? tell me."},{"l":"JC.1.3","s":"CINNA","t":"Yes, you are.\nO Cassius, if you could\nBut win the noble Brutus to our party--"},{"l":"JC.1.3","s":"CASSIUS","t":"Be you content: good Cinna, take this paper,\nAnd look you lay it in the praetor's chair,\nWhere Brutus may but find it; and throw this\nIn at his window; set this up with wax\nUpon old Brutus' statue: all this done,\nRepair to Pompey's porch, where you shall find us.\nIs Decius Brutus and Trebonius there?"},{"l":"JC.1.3","s":"CINNA","t":"All but Metellus Cimber; and he's gone\nTo seek you at your house. Well, I will hie,\nAnd so bestow these papers as you bade me."},{"l":"JC.1.3","s":"CASSIUS","t":"That done, repair to Pompey's theatre.\nCome, Casca, you and I will yet ere day\nSee Brutus at his house: three parts of him\nIs ours already, and the man entire\nUpon the next encounter yields him ours."},{"l":"JC.1.3","s":"CASCA","t":"O, he sits high in all the people's hearts:\nAnd that which would appear offence in us,\nHis countenance, like richest alchemy,\nWill change to virtue and to worthiness."},{"l":"JC.1.3","s":"CASSIUS","t":"Him and his worth and our great need of him\nYou have right well conceited. Let us go,\nFor it is after midnight; and ere day\nWe will awake him and be sure of him."},{"l":"JC.2.1","t":"Enter BRUTUS"},{"l":"JC.2.1","t":"Enter LUCIUS"},{"l":"JC.2.1","t":"Exit"},{"l":"JC.2.1","t":"Re-enter LUCIUS"},{"l":"JC.2.1","t":"Gives him the letter"},{"l":"JC.2.1","t":"Exit"},{"l":"JC.2.1","t":"Opens the letter and reads"},{"l":"JC.2.1","t":"Re-enter LUCIUS"},{"l":"JC.2.1","t":"Knocking within"},{"l":"JC.2.1","t":"Exit LUCIUS"},{"l":"JC.2.1","t":"Re-enter LUCIUS"},{"l":"JC.2.1","t":"Exit LUCIUS"},{"l":"JC.2.1","t":"Enter the conspirators, CASSIUS, CASCA, DECIUS\nBRUTUS, CINNA, METELLUS CIMBER, and TREBONIUS"},{"l":"JC.2.1","t":"BRUTUS and CASSIUS whisper"},{"l":"JC.2.1","t":"Clock strikes"},{"l":"JC.2.1","t":"Exeunt all but BRUTUS"},{"l":"JC.2.1","t":"Enter PORTIA"},{"l":"JC.2.1","t":"Knocking within"},{"l":"JC.2.1","t":"Exit PORTIA"},{"l":"JC.2.1","t":"Re-enter LUCIUS with LIGARIUS"},{"l":"JC.2.1","t":"Exeunt"},{"l":"JC.2.1","s":"BRUTUS","t":"What, Lucius, ho!\nI cannot, by the progress of the stars,\nGive guess how near to day. Lucius, I say!\nI would it were my fault to sleep so soundly.\nWhen, Lucius, when? awake, I say! what, Lucius!"},{"l":"JC.2.1","s":"LUCIUS","t":"Call'd you, my lord?"},{"l":"JC.2.1","s":"BRUTUS","t":"Get me a taper in my study, Lucius:\nWhen it is lighted, come and call me here."},{"l":"JC.2.1","s":"LUCIUS","t":"I will, my lord."},{"l":"JC.2.1","s":"BRUTUS","t":"It must be by his death: and for my part,\nI know no personal cause to spurn at him,\nBut for the general. He would be crown'd:\nHow that might change his nature, there's the question.\nIt is the bright day that brings forth the adder;\nAnd that craves wary walking. Crown him?--that;--\nAnd then, I grant, we put a sting in him,\nThat at his will he may do danger with.\nThe abuse of greatness is, when it disjoins\nRemorse from power: and, to speak truth of Caesar,\nI have not known when his affections sway'd\nMore than his reason. But 'tis a common proof,\nThat lowliness is young ambition's ladder,\nWhereto the climber-upward turns his face;\nBut when he once attains the upmost round.\nHe then unto the ladder turns his back,\nLooks in the clouds, scorning the base degrees\nBy which he did ascend. So Caesar may.\nThen, lest he may, prevent. And, since the quarrel\nWill bear no colour for the thing he is,\nFashion it thus; that what he is, augmented,\nWould run to these and these extremities:\nAnd therefore think him as a serpent's egg\nWhich, hatch'd, would, as his kind, grow mischievous,\nAnd kill him in the shell."},{"l":"JC.2.1","s":"LUCIUS","t":"The taper burneth in your closet, sir.\nSearching the window for a flint, I found\nThis paper, thus seal'd up; and, I am sure,\nIt did not lie there when I went to bed."},{"l":"JC.2.1","s":"BRUTUS","t":"Get you to bed again; it is not day.\nIs not to-morrow, boy, the ides of March?"},{"l":"JC.2.1","s":"LUCIUS","t":"I know not, sir."},{"l":"JC.2.1","s":"BRUTUS","t":"Look in the calendar, and bring me word."},{"l":"JC.2.1","s":"LUCIUS","t":"I will, sir."},{"l":"JC.2.1","s":"BRUTUS","t":"The exhalations whizzing in the air\nGive so much light that I may read by them.\n'Brutus, thou sleep'st: awake, and see thyself.\nShall Rome, &c. Speak, strike, redress!\nBrutus, thou sleep'st: awake!'\nSuch instigations have been often dropp'd\nWhere I have took them up.\n'Shall Rome, &c.' Thus must I piece it out:\nShall Rome stand under one man's awe? What, Rome?\nMy ancestors did from the streets of Rome\nThe Tarquin drive, when he was call'd a king.\n'Speak, strike, redress!' Am I entreated\nTo speak and strike? O Rome, I make thee promise:\nIf the redress will follow, thou receivest\nThy full petition at the hand of Brutus!"},{"l":"JC.2.1","s":"LUCIUS","t":"Sir, March is wasted fourteen days."},{"l":"JC.2.1","s":"BRUTUS","t":"'Tis good. Go to the gate; somebody knocks.\nSince Cassius first did whet me against Caesar,\nI have not slept.\nBetween the acting of a dreadful thing\nAnd the first motion, all the interim is\nLike a phantasma, or a hideous dream:\nThe Genius and the mortal instruments\nAre then in council; and the state of man,\nLike to a little kingdom, suffers then\nThe nature of an insurrection."},{"l":"JC.2.1","s":"LUCIUS","t":"Sir, 'tis your brother Cassius at the door,\nWho doth desire to see you."},{"l":"JC.2.1","s":"BRUTUS","t":"Is he alone?"},{"l":"JC.2.1","s":"LUCIUS","t":"No, sir, there are moe with him."},{"l":"JC.2.1","s":"BRUTUS","t":"Do you know them?"},{"l":"JC.2.1","s":"LUCIUS","t":"No, sir; their hats are pluck'd about their ears,\nAnd half their faces buried in their cloaks,\nThat by no means I may discover them\nBy any mark of favour."},{"l":"JC.2.1","s":"BRUTUS","t":"Let 'em enter.\nThey are the faction. O conspiracy,\nShamest thou to show thy dangerous brow by night,\nWhen evils are most free? O, then by day\nWhere wilt thou find a cavern dark enough\nTo mask thy monstrous visage? Seek none, conspiracy;\nHide it in smiles and affability:\nFor if thou path, thy native semblance on,\nNot Erebus itself were dim enough\nTo hide thee from prevention."},{"l":"JC.2.1","s":"CASSIUS","t":"I think we are too bold upon your rest:\nGood morrow, Brutus; do we trouble you?"},{"l":"JC.2.1","s":"BRUTUS","t":"I have been up this hour, awake all night.\nKnow I these men that come along with you?"},{"l":"JC.2.1","s":"CASSIUS","t":"Yes, every man of them, and no man here\nBut honours you; and every one doth wish\nYou had but that opinion of yourself\nWhich every noble Roman bears of you.\nThis is Trebonius."},{"l":"JC.2.1","s":"BRUTUS","t":"He is welcome hither."},{"l":"JC.2.1","s":"CASSIUS","t":"This, Decius Brutus."},{"l":"JC.2.1","s":"BRUTUS","t":"He is welcome too."},{"l":"JC.2.1","s":"CASSIUS","t":"This, Casca; this, Cinna; and this, Metellus Cimber."},{"l":"JC.2.1","s":"BRUTUS","t":"They are all welcome.\nWhat watchful cares do interpose themselves\nBetwixt your eyes and night?"},{"l":"JC.2.1","s":"CASSIUS","t":"Shall I entreat a word?"},{"l":"JC.2.1","s":"DECIUS BRUTUS","t":"Here lies the east: doth not the day break here?"},{"l":"JC.2.1","s":"CASCA","t":"No."},{"l":"JC.2.1","s":"CINNA","t":"O, pardon, sir, it doth; and yon gray lines\nThat fret the clouds are messengers of day."},{"l":"JC.2.1","s":"CASCA","t":"You shall confess that you are both deceived.\nHere, as I point my sword, the sun arises,\nWhich is a great way growing on the south,\nWeighing the youthful season of the year.\nSome two months hence up higher toward the north\nHe first presents his fire; and the high east\nStands, as the Capitol, directly here."},{"l":"JC.2.1","s":"BRUTUS","t":"Give me your hands all over, one by one."},{"l":"JC.2.1","s":"CASSIUS","t":"And let us swear our resolution."},{"l":"JC.2.1","s":"BRUTUS","t":"No, not an oath: if not the face of men,\nThe sufferance of our souls, the time's abuse,--\nIf these be motives weak, break off betimes,\nAnd every man hence to his idle bed;\nSo let high-sighted tyranny range on,\nTill each man drop by lottery. But if these,\nAs I am sure they do, bear fire enough\nTo kindle cowards and to steel with valour\nThe melting spirits of women, then, countrymen,\nWhat need we any spur but our own cause,\nTo prick us to redress? what other bond\nThan secret Romans, that have spoke the word,\nAnd will not palter? and what other oath\nThan honesty to honesty engaged,\nThat this shall be, or we will fall for it?\nSwear priests and cowards and men cautelous,\nOld feeble carrions and such suffering souls\nThat welcome wrongs; unto bad causes swear\nSuch creatures as men doubt; but do not stain\nThe even virtue of our enterprise,\nNor the insuppressive mettle of our spirits,\nTo think that or our cause or our performance\nDid need an oath; when every drop of blood\nThat every Roman bears, and nobly bears,\nIs guilty of a several bastardy,\nIf he do break the smallest particle\nOf any promise that hath pass'd from him."},{"l":"JC.2.1","s":"CASSIUS","t":"But what of Cicero? shall we sound him?\nI think he will stand very strong with us."},{"l":"JC.2.1","s":"CASCA","t":"Let us not leave him out."},{"l":"JC.2.1","s":"CINNA","t":"No, by no means."},{"l":"JC.2.1","s":"METELLUS CIMBER","t":"O, let us have him, for his silver hairs\nWill purchase us a good opinion\nAnd buy men's voices to commend our deeds:\nIt shall be said, his judgment ruled our hands;\nOur youths and wildness shall no whit appear,\nBut all be buried in his gravity."},{"l":"JC.2.1","s":"BRUTUS","t":"O, name him not: let us not break with him;\nFor he will never follow any thing\nThat other men begin."},{"l":"JC.2.1","s":"CASSIUS","t":"Then leave him out."},{"l":"JC.2.1","s":"CASCA","t":"Indeed he is not fit."},{"l":"JC.2.1","s":"DECIUS BRUTUS","t":"Shall no man else be touch'd but only Caesar?"},{"l":"JC.2.1","s":"CASSIUS","t":"Decius, well urged: I think it is not meet,\nMark Antony, so well beloved of Caesar,\nShould outlive Caesar: we shall find of him\nA shrewd contriver; and, you know, his means,\nIf he improve them, may well stretch so far\nAs to annoy us all: which to prevent,\nLet Antony and Caesar fall together."},{"l":"JC.2.1","s":"BRUTUS","t":"Our course will seem too bloody, Caius Cassius,\nTo cut the head off and then hack the limbs,\nLike wrath in death and envy afterwards;\nFor Antony is but a limb of Caesar:\nLet us be sacrificers, but not butchers, Caius.\nWe all stand up against the spirit of Caesar;\nAnd in the spirit of men there is no blood:\nO, that we then could come by Caesar's spirit,\nAnd not dismember Caesar! But, alas,\nCaesar must bleed for it! And, gentle friends,\nLet's kill him boldly, but not wrathfully;\nLet's carve him as a dish fit for the gods,\nNot hew him as a carcass fit for hounds:\nAnd let our hearts, as subtle masters do,\nStir up their servants to an act of rage,\nAnd after seem to chide 'em. This shall make\nOur purpose necessary and not envious:\nWhich so appearing to the common eyes,\nWe shall be call'd purgers, not murderers.\nAnd for Mark Antony, think not of him;\nFor he can do no more than Caesar's arm\nWhen Caesar's head is off."},{"l":"JC.2.1","s":"CASSIUS","t":"Yet I fear him;\nFor in the ingrafted love he bears to Caesar--"},{"l":"JC.2.1","s":"BRUTUS","t":"Alas, good Cassius, do not think of him:\nIf he love Caesar, all that he can do\nIs to himself, take thought and die for Caesar:\nAnd that were much he should; for he is given\nTo sports, to wildness and much company."},{"l":"JC.2.1","s":"TREBONIUS","t":"There is no fear in him; let him not die;\nFor he will live, and laugh at this hereafter."},{"l":"JC.2.1","s":"BRUTUS","t":"Peace! count the clock."},{"l":"JC.2.1","s":"CASSIUS","t":"The clock hath stricken three."},{"l":"JC.2.1","s":"TREBONIUS","t":"'Tis time to part."},{"l":"JC.2.1","s":"CASSIUS","t":"But it is doubtful yet,\nWhether Caesar will come forth to-day, or no;\nFor he is superstitious grown of late,\nQuite from the main opinion he held once\nOf fantasy, of dreams and ceremonies:\nIt may be, these apparent prodigies,\nThe unaccustom'd terror of this night,\nAnd the persuasion of his augurers,\nMay hold him from the Capitol to-day."},{"l":"JC.2.1","s":"DECIUS BRUTUS","t":"Never fear that: if he be so resolved,\nI can o'ersway him; for he loves to hear\nThat unicorns may be betray'd with trees,\nAnd bears with glasses, elephants with holes,\nLions with toils and men with flatterers;\nBut when I tell him he hates flatterers,\nHe says he does, being then most flattered.\nLet me work;\nFor I can give his humour the true bent,\nAnd I will bring him to the Capitol."},{"l":"JC.2.1","s":"CASSIUS","t":"Nay, we will all of us be there to fetch him."},{"l":"JC.2.1","s":"BRUTUS","t":"By the eighth hour: is that the uttermost?"},{"l":"JC.2.1","s":"CINNA","t":"Be that the uttermost, and fail not then."},{"l":"JC.2.1","s":"METELLUS CIMBER","t":"Caius Ligarius doth bear Caesar hard,\nWho rated him for speaking well of Pompey:\nI wonder none of you have thought of him."},{"l":"JC.2.1","s":"BRUTUS","t":"Now, good Metellus, go along by him:\nHe loves me well, and I have given him reasons;\nSend him but hither, and I'll fashion him."},{"l":"JC.2.1","s":"CASSIUS","t":"The morning comes upon 's: we'll leave you, Brutus.\nAnd, friends, disperse yourselves; but all remember\nWhat you have said, and show yourselves true Romans."},{"l":"JC.2.1","s":"BRUTUS","t":"Good gentlemen, look fresh and merrily;\nLet not our looks put on our purposes,\nBut bear it as our Roman actors do,\nWith untired spirits and formal constancy:\nAnd so good morrow to you every one.\nBoy! Lucius! Fast asleep? It is no matter;\nEnjoy the honey-heavy dew of slumber:\nThou hast no figures nor no fantasies,\nWhich busy care draws in the brains of men;\nTherefore thou sleep'st so sound."},{"l":"JC.2.1","s":"PORTIA","t":"Brutus, my lord!"},{"l":"JC.2.1","s":"BRUTUS","t":"Portia, what mean you? wherefore rise you now?\nIt is not for your health thus to commit\nYour weak condition to the raw cold morning."},{"l":"JC.2.1","s":"PORTIA","t":"Nor for yours neither. You've ungently, Brutus,\nStole from my bed: and yesternight, at supper,\nYou suddenly arose, and walk'd about,\nMusing and sighing, with your arms across,\nAnd when I ask'd you what the matter was,\nYou stared upon me with ungentle looks;\nI urged you further; then you scratch'd your head,\nAnd too impatiently stamp'd with your foot;\nYet I insisted, yet you answer'd not,\nBut, with an angry wafture of your hand,\nGave sign for me to leave you: so I did;\nFearing to strengthen that impatience\nWhich seem'd too much enkindled, and withal\nHoping it was but an effect of humour,\nWhich sometime hath his hour with every man.\nIt will not let you eat, nor talk, nor sleep,\nAnd could it work so much upon your shape\nAs it hath much prevail'd on your condition,\nI should not know you, Brutus. Dear my lord,\nMake me acquainted with your cause of grief."},{"l":"JC.2.1","s":"BRUTUS","t":"I am not well in health, and that is all."},{"l":"JC.2.1","s":"PORTIA","t":"Brutus is wise, and, were he not in health,\nHe would embrace the means to come by it."},{"l":"JC.2.1","s":"BRUTUS","t":"Why, so I do. Good Portia, go to bed."},{"l":"JC.2.1","s":"PORTIA","t":"Is Brutus sick? and is it physical\nTo walk unbraced and suck up the humours\nOf the dank morning? What, is Brutus sick,\nAnd will he steal out of his wholesome bed,\nTo dare the vile contagion of the night\nAnd tempt the rheumy and unpurged air\nTo add unto his sickness? No, my Brutus;\nYou have some sick offence within your mind,\nWhich, by the right and virtue of my place,\nI ought to know of: and, upon my knees,\nI charm you, by my once-commended beauty,\nBy all your vows of love and that great vow\nWhich did incorporate and make us one,\nThat you unfold to me, yourself, your half,\nWhy you are heavy, and what men to-night\nHave had to resort to you: for here have been\nSome six or seven, who did hide their faces\nEven from darkness."},{"l":"JC.2.1","s":"BRUTUS","t":"Kneel not, gentle Portia."},{"l":"JC.2.1","s":"PORTIA","t":"I should not need, if you were gentle Brutus.\nWithin the bond of marriage, tell me, Brutus,\nIs it excepted I should know no secrets\nThat appertain to you? Am I yourself\nBut, as it were, in sort or limitation,\nTo keep with you at meals, comfort your bed,\nAnd talk to you sometimes? Dwell I but in the suburbs\nOf your good pleasure? If it be no more,\nPortia is Brutus' harlot, not his wife."},{"l":"JC.2.1","s":"BRUTUS","t":"You are my true and honourable wife,\nAs dear to me as are the ruddy drops\nThat visit my sad heart"},{"l":"JC.2.1","s":"PORTIA","t":"If this were true, then should I know this secret.\nI grant I am a woman; but withal\nA woman that Lord Brutus took to wife:\nI grant I am a woman; but withal\nA woman well-reputed, Cato's daughter.\nThink you I am no stronger than my sex,\nBeing so father'd and so husbanded?\nTell me your counsels, I will not disclose 'em:\nI have made strong proof of my constancy,\nGiving myself a voluntary wound\nHere, in the thigh: can I bear that with patience.\nAnd not my husband's secrets?"},{"l":"JC.2.1","s":"BRUTUS","t":"O ye gods,\nRender me worthy of this noble wife!\nHark, hark! one knocks: Portia, go in awhile;\nAnd by and by thy bosom shall partake\nThe secrets of my heart.\nAll my engagements I will construe to thee,\nAll the charactery of my sad brows:\nLeave me with haste.\nLucius, who's that knocks?"},{"l":"JC.2.1","s":"LUCIUS","t":"He is a sick man that would speak with you."},{"l":"JC.2.1","s":"BRUTUS","t":"Caius Ligarius, that Metellus spake of.\nBoy, stand aside. Caius Ligarius! how?"},{"l":"JC.2.1","s":"LIGARIUS","t":"Vouchsafe good morrow from a feeble tongue."},{"l":"JC.2.1","s":"BRUTUS","t":"O, what a time have you chose out, brave Caius,\nTo wear a kerchief! Would you were not sick!"},{"l":"JC.2.1","s":"LIGARIUS","t":"I am not sick, if Brutus have in hand\nAny exploit worthy the name of honour."},{"l":"JC.2.1","s":"BRUTUS","t":"Such an exploit have I in hand, Ligarius,\nHad you a healthful ear to hear of it."},{"l":"JC.2.1","s":"LIGARIUS","t":"By all the gods that Romans bow before,\nI here discard my sickness! Soul of Rome!\nBrave son, derived from honourable loins!\nThou, like an exorcist, hast conjured up\nMy mortified spirit. Now bid me run,\nAnd I will strive with things impossible;\nYea, get the better of them. What's to do?"},{"l":"JC.2.1","s":"BRUTUS","t":"A piece of work that will make sick men whole."},{"l":"JC.2.1","s":"LIGARIUS","t":"But are not some whole that we must make sick?"},{"l":"JC.2.1","s":"BRUTUS","t":"That must we also. What it is, my Caius,\nI shall unfold to thee, as we are going\nTo whom it must be done."},{"l":"JC.2.1","s":"LIGARIUS","t":"Set on your foot,\nAnd with a heart new-fired I follow you,\nTo do I know not what: but it sufficeth\nThat Brutus leads me on."},{"l":"JC.2.1","s":"BRUTUS","t":"Follow me, then."},{"l":"JC.2.2","t":"Thunder and lightning. Enter CAESAR, in his\nnight-gown"},{"l":"JC.2.2","t":"Enter a Servant"},{"l":"JC.2.2","t":"Exit"},{"l":"JC.2.2","t":"Enter CALPURNIA"},{"l":"JC.2.2","t":"Re-enter Servant"},{"l":"JC.2.2","t":"Enter DECIUS BRUTUS"},{"l":"JC.2.2","t":"Enter PUBLIUS, BRUTUS, LIGARIUS, METELLUS, CASCA,\nTREBONIUS, and CINNA"},{"l":"JC.2.2","t":"Enter ANTONY"},{"l":"JC.2.2","t":"Aside"},{"l":"JC.2.2","t":"Aside"},{"l":"JC.2.2","t":"Exeunt"},{"l":"JC.2.2","s":"CAESAR","t":"Nor heaven nor earth have been at peace to-night:\nThrice hath Calpurnia in her sleep cried out,\n'Help, ho! they murder Caesar!' Who's within?"},{"l":"JC.2.2","s":"Servant","t":"My lord?"},{"l":"JC.2.2","s":"CAESAR","t":"Go bid the priests do present sacrifice\nAnd bring me their opinions of success."},{"l":"JC.2.2","s":"Servant","t":"I will, my lord."},{"l":"JC.2.2","s":"CALPURNIA","t":"What mean you, Caesar? think you to walk forth?\nYou shall not stir out of your house to-day."},{"l":"JC.2.2","s":"CAESAR","t":"Caesar shall forth: the things that threaten'd me\nNe'er look'd but on my back; when they shall see\nThe face of Caesar, they are vanished."},{"l":"JC.2.2","s":"CALPURNIA","t":"Caesar, I never stood on ceremonies,\nYet now they fright me. There is one within,\nBesides the things that we have heard and seen,\nRecounts most horrid sights seen by the watch.\nA lioness hath whelped in the streets;\nAnd graves have yawn'd, and yielded up their dead;\nFierce fiery warriors fought upon the clouds,\nIn ranks and squadrons and right form of war,\nWhich drizzled blood upon the Capitol;\nThe noise of battle hurtled in the air,\nHorses did neigh, and dying men did groan,\nAnd ghosts did shriek and squeal about the streets.\nO Caesar! these things are beyond all use,\nAnd I do fear them."},{"l":"JC.2.2","s":"CAESAR","t":"What can be avoided\nWhose end is purposed by the mighty gods?\nYet Caesar shall go forth; for these predictions\nAre to the world in general as to Caesar."},{"l":"JC.2.2","s":"CALPURNIA","t":"When beggars die, there are no comets seen;\nThe heavens themselves blaze forth the death of princes."},{"l":"JC.2.2","s":"CAESAR","t":"Cowards die many times before their deaths;\nThe valiant never taste of death but once.\nOf all the wonders that I yet have heard.\nIt seems to me most strange that men should fear;\nSeeing that death, a necessary end,\nWill come when it will come.\nWhat say the augurers?"},{"l":"JC.2.2","s":"Servant","t":"They would not have you to stir forth to-day.\nPlucking the entrails of an offering forth,\nThey could not find a heart within the beast."},{"l":"JC.2.2","s":"CAESAR","t":"The gods do this in shame of cowardice:\nCaesar should be a beast without a heart,\nIf he should stay at home to-day for fear.\nNo, Caesar shall not: danger knows full well\nThat Caesar is more dangerous than he:\nWe are two lions litter'd in one day,\nAnd I the elder and more terrible:\nAnd Caesar shall go forth."},{"l":"JC.2.2","s":"CALPURNIA","t":"Alas, my lord,\nYour wisdom is consumed in confidence.\nDo not go forth to-day: call it my fear\nThat keeps you in the house, and not your own.\nWe'll send Mark Antony to the senate-house:\nAnd he shall say you are not well to-day:\nLet me, upon my knee, prevail in this."},{"l":"JC.2.2","s":"CAESAR","t":"Mark Antony shall say I am not well,\nAnd, for thy humour, I will stay at home.\nHere's Decius Brutus, he shall tell them so."},{"l":"JC.2.2","s":"DECIUS BRUTUS","t":"Caesar, all hail! good morrow, worthy Caesar:\nI come to fetch you to the senate-house."},{"l":"JC.2.2","s":"CAESAR","t":"And you are come in very happy time,\nTo bear my greeting to the senators\nAnd tell them that I will not come to-day:\nCannot, is false, and that I dare not, falser:\nI will not come to-day: tell them so, Decius."},{"l":"JC.2.2","s":"CALPURNIA","t":"Say he is sick."},{"l":"JC.2.2","s":"CAESAR","t":"Shall Caesar send a lie?\nHave I in conquest stretch'd mine arm so far,\nTo be afraid to tell graybeards the truth?\nDecius, go tell them Caesar will not come."},{"l":"JC.2.2","s":"DECIUS BRUTUS","t":"Most mighty Caesar, let me know some cause,\nLest I be laugh'd at when I tell them so."},{"l":"JC.2.2","s":"CAESAR","t":"The cause is in my will: I will not come;\nThat is enough to satisfy the senate.\nBut for your private satisfaction,\nBecause I love you, I will let you know:\nCalpurnia here, my wife, stays me at home:\nShe dreamt to-night she saw my statua,\nWhich, like a fountain with an hundred spouts,\nDid run pure blood: and many lusty Romans\nCame smiling, and did bathe their hands in it:\nAnd these does she apply for warnings, and portents,\nAnd evils imminent; and on her knee\nHath begg'd that I will stay at home to-day."},{"l":"JC.2.2","s":"DECIUS BRUTUS","t":"This dream is all amiss interpreted;\nIt was a vision fair and fortunate:\nYour statue spouting blood in many pipes,\nIn which so many smiling Romans bathed,\nSignifies that from you great Rome shall suck\nReviving blood, and that great men shall press\nFor tinctures, stains, relics and cognizance.\nThis by Calpurnia's dream is signified."},{"l":"JC.2.2","s":"CAESAR","t":"And this way have you well expounded it."},{"l":"JC.2.2","s":"DECIUS BRUTUS","t":"I have, when you have heard what I can say:\nAnd know it now: the senate have concluded\nTo give this day a crown to mighty Caesar.\nIf you shall send them word you will not come,\nTheir minds may change. Besides, it were a mock\nApt to be render'd, for some one to say\n'Break up the senate till another time,\nWhen Caesar's wife shall meet with better dreams.'\nIf Caesar hide himself, shall they not whisper\n'Lo, Caesar is afraid'?\nPardon me, Caesar; for my dear dear love\nTo our proceeding bids me tell you this;\nAnd reason to my love is liable."},{"l":"JC.2.2","s":"CAESAR","t":"How foolish do your fears seem now, Calpurnia!\nI am ashamed I did yield to them.\nGive me my robe, for I will go.\nAnd look where Publius is come to fetch me."},{"l":"JC.2.2","s":"PUBLIUS","t":"Good morrow, Caesar."},{"l":"JC.2.2","s":"CAESAR","t":"Welcome, Publius.\nWhat, Brutus, are you stirr'd so early too?\nGood morrow, Casca. Caius Ligarius,\nCaesar was ne'er so much your enemy\nAs that same ague which hath made you lean.\nWhat is 't o'clock?"},{"l":"JC.2.2","s":"BRUTUS","t":"Caesar, 'tis strucken eight."},{"l":"JC.2.2","s":"CAESAR","t":"I thank you for your pains and courtesy.\nSee! Antony, that revels long o' nights,\nIs notwithstanding up. Good morrow, Antony."},{"l":"JC.2.2","s":"ANTONY","t":"So to most noble Caesar."},{"l":"JC.2.2","s":"CAESAR","t":"Bid them prepare within:\nI am to blame to be thus waited for.\nNow, Cinna: now, Metellus: what, Trebonius!\nI have an hour's talk in store for you;\nRemember that you call on me to-day:\nBe near me, that I may remember you."},{"l":"JC.2.2","s":"TREBONIUS","t":"Caesar, I will:\nand so near will I be,\nThat your best friends shall wish I had been further."},{"l":"JC.2.2","s":"CAESAR","t":"Good friends, go in, and taste some wine with me;\nAnd we, like friends, will straightway go together."},{"l":"JC.2.2","s":"BRUTUS","t":"Aside  That every like is not the same, O Caesar,\nThe heart of Brutus yearns to think upon!"},{"l":"JC.2.3","t":"Enter ARTEMIDORUS, reading a paper"},{"l":"JC.2.3","t":"Exit"},{"l":"JC.2.3","s":"ARTEMIDORUS","t":"'Caesar, beware of Brutus; take heed of Cassius;\ncome not near Casca; have an eye to Cinna, trust not\nTrebonius: mark well Metellus Cimber: Decius Brutus\nloves thee not: thou hast wronged Caius Ligarius.\nThere is but one mind in all these men, and it is\nbent against Caesar. If thou beest not immortal,\nlook about you: security gives way to conspiracy.\nThe mighty gods defend thee! Thy lover,\n'ARTEMIDORUS.'\nHere will I stand till Caesar pass along,\nAnd as a suitor will I give him this.\nMy heart laments that virtue cannot live\nOut of the teeth of emulation.\nIf thou read this, O Caesar, thou mayst live;\nIf not, the Fates with traitors do contrive."},{"l":"JC.2.4","t":"Enter PORTIA and LUCIUS"},{"l":"JC.2.4","t":"Enter the Soothsayer"},{"l":"JC.2.4","t":"Exit"},{"l":"JC.2.4","t":"Exeunt severally"},{"l":"JC.2.4","s":"PORTIA","t":"I prithee, boy, run to the senate-house;\nStay not to answer me, but get thee gone:\nWhy dost thou stay?"},{"l":"JC.2.4","s":"LUCIUS","t":"To know my errand, madam."},{"l":"JC.2.4","s":"PORTIA","t":"I would have had thee there, and here again,\nEre I can tell thee what thou shouldst do there.\nO constancy, be strong upon my side,\nSet a huge mountain 'tween my heart and tongue!\nI have a man's mind, but a woman's might.\nHow hard it is for women to keep counsel!\nArt thou here yet?"},{"l":"JC.2.4","s":"LUCIUS","t":"Madam, what should I do?\nRun to the Capitol, and nothing else?\nAnd so return to you, and nothing else?"},{"l":"JC.2.4","s":"PORTIA","t":"Yes, bring me word, boy, if thy lord look well,\nFor he went sickly forth: and take good note\nWhat Caesar doth, what suitors press to him.\nHark, boy! what noise is that?"},{"l":"JC.2.4","s":"LUCIUS","t":"I hear none, madam."},{"l":"JC.2.4","s":"PORTIA","t":"Prithee, listen well;\nI heard a bustling rumour, like a fray,\nAnd the wind brings it from the Capitol."},{"l":"JC.2.4","s":"LUCIUS","t":"Sooth, madam, I hear nothing."},{"l":"JC.2.4","s":"PORTIA","t":"Come hither, fellow: which way hast thou been?"},{"l":"JC.2.4","s":"Soothsayer","t":"At mine own house, good lady."},{"l":"JC.2.4","s":"PORTIA","t":"What is't o'clock?"},{"l":"JC.2.4","s":"Soothsayer","t":"About the ninth hour, lady."},{"l":"JC.2.4","s":"PORTIA","t":"Is Caesar yet gone to the Capitol?"},{"l":"JC.2.4","s":"Soothsayer","t":"Madam, not yet: I go to take my stand,\nTo see him pass on to the Capitol."},{"l":"JC.2.4","s":"PORTIA","t":"Thou hast some suit to Caesar, hast thou not?"},{"l":"JC.2.4","s":"Soothsayer","t":"That I have, lady: if it will please Caesar\nTo be so good to Caesar as to hear me,\nI shall beseech him to befriend himself."},{"l":"JC.2.4","s":"PORTIA","t":"Why, know'st thou any harm's intended towards him?"},{"l":"JC.2.4","s":"Soothsayer","t":"None that I know will be, much that I fear may chance.\nGood morrow to you. Here the street is narrow:\nThe throng that follows Caesar at the heels,\nOf senators, of praetors, common suitors,\nWill crowd a feeble man almost to death:\nI'll get me to a place more void, and there\nSpeak to great Caesar as he comes along."},{"l":"JC.2.4","s":"PORTIA","t":"I must go in. Ay me, how weak a thing\nThe heart of woman is! O Brutus,\nThe heavens speed thee in thine enterprise!\nSure, the boy heard me: Brutus hath a suit\nThat Caesar will not grant. O, I grow faint.\nRun, Lucius, and commend me to my lord;\nSay I am merry: come to me again,\nAnd bring me word what he doth say to thee."},{"l":"JC.3.1","t":"A crowd of people; among them ARTEMIDORUS and the\nSoothsayer. Flourish. Enter CAESAR, BRUTUS,\nCASSIUS, CASCA, DECIUS BRUTUS, METELLUS CIMBER,\nTREBONIUS, CINNA, ANTONY, LEPIDUS, POPILIUS,\nPUBLIUS, and others"},{"l":"JC.3.1","t":"To the Soothsayer"},{"l":"JC.3.1","t":"CAESAR goes up to the Senate-House, the rest\nfollowing"},{"l":"JC.3.1","t":"Advances to CAESAR"},{"l":"JC.3.1","t":"Exeunt ANTONY and TREBONIUS"},{"l":"JC.3.1","t":"Kneeling"},{"l":"JC.3.1","t":"CASCA first, then the other Conspirators and\nBRUTUS stab CAESAR"},{"l":"JC.3.1","t":"Dies"},{"l":"JC.3.1","t":"Re-enter TREBONIUS"},{"l":"JC.3.1","t":"Enter a Servant"},{"l":"JC.3.1","t":"Exit"},{"l":"JC.3.1","t":"Re-enter ANTONY"},{"l":"JC.3.1","t":"Aside to BRUTUS"},{"l":"JC.3.1","t":"Exeunt all but ANTONY"},{"l":"JC.3.1","t":"Enter a Servant"},{"l":"JC.3.1","t":"Seeing the body"},{"l":"JC.3.1","t":"Exeunt with CAESAR's body"},{"l":"JC.3.1","s":"CAESAR","t":"To the Soothsayer  The ides of March are come."},{"l":"JC.3.1","s":"Soothsayer","t":"Ay, Caesar; but not gone."},{"l":"JC.3.1","s":"ARTEMIDORUS","t":"Hail, Caesar! read this schedule."},{"l":"JC.3.1","s":"DECIUS BRUTUS","t":"Trebonius doth desire you to o'erread,\nAt your best leisure, this his humble suit."},{"l":"JC.3.1","s":"ARTEMIDORUS","t":"O Caesar, read mine first; for mine's a suit\nThat touches Caesar nearer: read it, great Caesar."},{"l":"JC.3.1","s":"CAESAR","t":"What touches us ourself shall be last served."},{"l":"JC.3.1","s":"ARTEMIDORUS","t":"Delay not, Caesar; read it instantly."},{"l":"JC.3.1","s":"CAESAR","t":"What, is the fellow mad?"},{"l":"JC.3.1","s":"PUBLIUS","t":"Sirrah, give place."},{"l":"JC.3.1","s":"CASSIUS","t":"What, urge you your petitions in the street?\nCome to the Capitol."},{"l":"JC.3.1","s":"POPILIUS","t":"I wish your enterprise to-day may thrive."},{"l":"JC.3.1","s":"CASSIUS","t":"What enterprise, Popilius?"},{"l":"JC.3.1","s":"POPILIUS","t":"Fare you well."},{"l":"JC.3.1","s":"BRUTUS","t":"What said Popilius Lena?"},{"l":"JC.3.1","s":"CASSIUS","t":"He wish'd to-day our enterprise might thrive.\nI fear our purpose is discovered."},{"l":"JC.3.1","s":"BRUTUS","t":"Look, how he makes to Caesar; mark him."},{"l":"JC.3.1","s":"CASSIUS","t":"Casca, be sudden, for we fear prevention.\nBrutus, what shall be done? If this be known,\nCassius or Caesar never shall turn back,\nFor I will slay myself."},{"l":"JC.3.1","s":"BRUTUS","t":"Cassius, be constant:\nPopilius Lena speaks not of our purposes;\nFor, look, he smiles, and Caesar doth not change."},{"l":"JC.3.1","s":"CASSIUS","t":"Trebonius knows his time; for, look you, Brutus.\nHe draws Mark Antony out of the way."},{"l":"JC.3.1","s":"DECIUS BRUTUS","t":"Where is Metellus Cimber? Let him go,\nAnd presently prefer his suit to Caesar."},{"l":"JC.3.1","s":"BRUTUS","t":"He is address'd: press near and second him."},{"l":"JC.3.1","s":"CINNA","t":"Casca, you are the first that rears your hand."},{"l":"JC.3.1","s":"CAESAR","t":"Are we all ready? What is now amiss\nThat Caesar and his senate must redress?"},{"l":"JC.3.1","s":"METELLUS CIMBER","t":"Most high, most mighty, and most puissant Caesar,\nMetellus Cimber throws before thy seat\nAn humble heart,--"},{"l":"JC.3.1","s":"CAESAR","t":"I must prevent thee, Cimber.\nThese couchings and these lowly courtesies\nMight fire the blood of ordinary men,\nAnd turn pre-ordinance and first decree\nInto the law of children. Be not fond,\nTo think that Caesar bears such rebel blood\nThat will be thaw'd from the true quality\nWith that which melteth fools; I mean, sweet words,\nLow-crooked court'sies and base spaniel-fawning.\nThy brother by decree is banished:\nIf thou dost bend and pray and fawn for him,\nI spurn thee like a cur out of my way.\nKnow, Caesar doth not wrong, nor without cause\nWill he be satisfied."},{"l":"JC.3.1","s":"METELLUS CIMBER","t":"Is there no voice more worthy than my own\nTo sound more sweetly in great Caesar's ear\nFor the repealing of my banish'd brother?"},{"l":"JC.3.1","s":"BRUTUS","t":"I kiss thy hand, but not in flattery, Caesar;\nDesiring thee that Publius Cimber may\nHave an immediate freedom of repeal."},{"l":"JC.3.1","s":"CAESAR","t":"What, Brutus!"},{"l":"JC.3.1","s":"CASSIUS","t":"Pardon, Caesar; Caesar, pardon:\nAs low as to thy foot doth Cassius fall,\nTo beg enfranchisement for Publius Cimber."},{"l":"JC.3.1","s":"CASSIUS","t":"I could be well moved, if I were as you:\nIf I could pray to move, prayers would move me:\nBut I am constant as the northern star,\nOf whose true-fix'd and resting quality\nThere is no fellow in the firmament.\nThe skies are painted with unnumber'd sparks,\nThey are all fire and every one doth shine,\nBut there's but one in all doth hold his place:\nSo in the world; 'tis furnish'd well with men,\nAnd men are flesh and blood, and apprehensive;\nYet in the number I do know but one\nThat unassailable holds on his rank,\nUnshaked of motion: and that I am he,\nLet me a little show it, even in this;\nThat I was constant Cimber should be banish'd,\nAnd constant do remain to keep him so."},{"l":"JC.3.1","s":"CINNA","t":"O Caesar,--"},{"l":"JC.3.1","s":"CAESAR","t":"Hence! wilt thou lift up Olympus?"},{"l":"JC.3.1","s":"DECIUS BRUTUS","t":"Great Caesar,--"},{"l":"JC.3.1","s":"CAESAR","t":"Doth not Brutus bootless kneel?"},{"l":"JC.3.1","s":"CASCA","t":"Speak, hands for me!"},{"l":"JC.3.1","s":"CAESAR","t":"Et tu, Brute! Then fall, Caesar."},{"l":"JC.3.1","s":"CINNA","t":"Liberty! Freedom! Tyranny is dead!\nRun hence, proclaim, cry it about the streets."},{"l":"JC.3.1","s":"CASSIUS","t":"Some to the common pulpits, and cry out\n'Liberty, freedom, and enfranchisement!'"},{"l":"JC.3.1","s":"BRUTUS","t":"People and senators, be not affrighted;\nFly not; stand stiff: ambition's debt is paid."},{"l":"JC.3.1","s":"CASCA","t":"Go to the pulpit, Brutus."},{"l":"JC.3.1","s":"DECIUS BRUTUS","t":"And Cassius too."},{"l":"JC.3.1","s":"BRUTUS","t":"Where's Publius?"},{"l":"JC.3.1","s":"CINNA","t":"Here, quite confounded with this mutiny."},{"l":"JC.3.1","s":"METELLUS CIMBER","t":"Stand fast together, lest some friend of Caesar's\nShould chance--"},{"l":"JC.3.1","s":"BRUTUS","t":"Talk not of standing. Publius, good cheer;\nThere is no harm intended to your person,\nNor to no Roman else: so tell them, Publius."},{"l":"JC.3.1","s":"CASSIUS","t":"And leave us, Publius; lest that the people,\nRushing on us, should do your age some mischief."},{"l":"JC.3.1","s":"BRUTUS","t":"Do so: and let no man abide this deed,\nBut we the doers."},{"l":"JC.3.1","s":"CASSIUS","t":"Where is Antony?"},{"l":"JC.3.1","s":"TREBONIUS","t":"Fled to his house amazed:\nMen, wives and children stare, cry out and run\nAs it were doomsday."},{"l":"JC.3.1","s":"BRUTUS","t":"Fates, we will know your pleasures:\nThat we shall die, we know; 'tis but the time\nAnd drawing days out, that men stand upon."},{"l":"JC.3.1","s":"CASSIUS","t":"Why, he that cuts off twenty years of life\nCuts off so many years of fearing death."},{"l":"JC.3.1","s":"BRUTUS","t":"Grant that, and then is death a benefit:\nSo are we Caesar's friends, that have abridged\nHis time of fearing death. Stoop, Romans, stoop,\nAnd let us bathe our hands in Caesar's blood\nUp to the elbows, and besmear our swords:\nThen walk we forth, even to the market-place,\nAnd, waving our red weapons o'er our heads,\nLet's all cry 'Peace, freedom and liberty!'"},{"l":"JC.3.1","s":"CASSIUS","t":"Stoop, then, and wash. How many ages hence\nShall this our lofty scene be acted over\nIn states unborn and accents yet unknown!"},{"l":"JC.3.1","s":"BRUTUS","t":"How many times shall Caesar bleed in sport,\nThat now on Pompey's basis lies along\nNo worthier than the dust!"},{"l":"JC.3.1","s":"CASSIUS","t":"So oft as that shall be,\nSo often shall the knot of us be call'd\nThe men that gave their country liberty."},{"l":"JC.3.1","s":"DECIUS BRUTUS","t":"What, shall we forth?"},{"l":"JC.3.1","s":"CASSIUS","t":"Ay, every man away:\nBrutus shall lead; and we will grace his heels\nWith the most boldest and best hearts of Rome."},{"l":"JC.3.1","s":"BRUTUS","t":"Soft! who comes here? A friend of Antony's."},{"l":"JC.3.1","s":"Servant","t":"Thus, Brutus, did my master bid me kneel:\nThus did Mark Antony bid me fall down;\nAnd, being prostrate, thus he bade me say:\nBrutus is noble, wise, valiant, and honest;\nCaesar was mighty, bold, royal, and loving:\nSay I love Brutus, and I honour him;\nSay I fear'd Caesar, honour'd him and loved him.\nIf Brutus will vouchsafe that Antony\nMay safely come to him, and be resolved\nHow Caesar hath deserved to lie in death,\nMark Antony shall not love Caesar dead\nSo well as Brutus living; but will follow\nThe fortunes and affairs of noble Brutus\nThorough the hazards of this untrod state\nWith all true faith. So says my master Antony."},{"l":"JC.3.1","s":"BRUTUS","t":"Thy master is a wise and valiant Roman;\nI never thought him worse.\nTell him, so please him come unto this place,\nHe shall be satisfied; and, by my honour,\nDepart untouch'd."},{"l":"JC.3.1","s":"Servant","t":"I'll fetch him presently."},{"l":"JC.3.1","s":"BRUTUS","t":"I know that we shall have him well to friend."},{"l":"JC.3.1","s":"CASSIUS","t":"I wish we may: but yet have I a mind\nThat fears him much; and my misgiving still\nFalls shrewdly to the purpose."},{"l":"JC.3.1","s":"BRUTUS","t":"But here comes Antony.\nWelcome, Mark Antony."},{"l":"JC.3.1","s":"ANTONY","t":"O mighty Caesar! dost thou lie so low?\nAre all thy conquests, glories, triumphs, spoils,\nShrunk to this little measure? Fare thee well.\nI know not, gentlemen, what you intend,\nWho else must be let blood, who else is rank:\nIf I myself, there is no hour so fit\nAs Caesar's death hour, nor no instrument\nOf half that worth as those your swords, made rich\nWith the most noble blood of all this world.\nI do beseech ye, if you bear me hard,\nNow, whilst your purpled hands do reek and smoke,\nFulfil your pleasure. Live a thousand years,\nI shall not find myself so apt to die:\nNo place will please me so, no mean of death,\nAs here by Caesar, and by you cut off,\nThe choice and master spirits of this age."},{"l":"JC.3.1","s":"BRUTUS","t":"O Antony, beg not your death of us.\nThough now we must appear bloody and cruel,\nAs, by our hands and this our present act,\nYou see we do, yet see you but our hands\nAnd this the bleeding business they have done:\nOur hearts you see not; they are pitiful;\nAnd pity to the general wrong of Rome--\nAs fire drives out fire, so pity pity--\nHath done this deed on Caesar. For your part,\nTo you our swords have leaden points, Mark Antony:\nOur arms, in strength of malice, and our hearts\nOf brothers' temper, do receive you in\nWith all kind love, good thoughts, and reverence."},{"l":"JC.3.1","s":"CASSIUS","t":"Your voice shall be as strong as any man's\nIn the disposing of new dignities."},{"l":"JC.3.1","s":"BRUTUS","t":"Only be patient till we have appeased\nThe multitude, beside themselves with fear,\nAnd then we will deliver you the cause,\nWhy I, that did love Caesar when I struck him,\nHave thus proceeded."},{"l":"JC.3.1","s":"ANTONY","t":"I doubt not of your wisdom.\nLet each man render me his bloody hand:\nFirst, Marcus Brutus, will I shake with you;\nNext, Caius Cassius, do I take your hand;\nNow, Decius Brutus, yours: now yours, Metellus;\nYours, Cinna; and, my valiant Casca, yours;\nThough last, not last in love, yours, good Trebonius.\nGentlemen all,--alas, what shall I say?\nMy credit now stands on such slippery ground,\nThat one of two bad ways you must conceit me,\nEither a coward or a flatterer.\nThat I did love thee, Caesar, O, 'tis true:\nIf then thy spirit look upon us now,\nShall it not grieve thee dearer than thy death,\nTo see thy thy Anthony making his peace,\nShaking the bloody fingers of thy foes,\nMost noble! in the presence of thy corse?\nHad I as many eyes as thou hast wounds,\nWeeping as fast as they stream forth thy blood,\nIt would become me better than to close\nIn terms of friendship with thine enemies.\nPardon me, Julius! Here wast thou bay'd, brave hart;\nHere didst thou fall; and here thy hunters stand,\nSign'd in thy spoil, and crimson'd in thy lethe.\nO world, thou wast the forest to this hart;\nAnd this, indeed, O world, the heart of thee.\nHow like a deer, strucken by many princes,\nDost thou here lie!"},{"l":"JC.3.1","s":"CASSIUS","t":"Mark Antony,--"},{"l":"JC.3.1","s":"ANTONY","t":"Pardon me, Caius Cassius:\nThe enemies of Caesar shall say this;\nThen, in a friend, it is cold modesty."},{"l":"JC.3.1","s":"CASSIUS","t":"I blame you not for praising Caesar so;\nBut what compact mean you to have with us?\nWill you be prick'd in number of our friends;\nOr shall we on, and not depend on you?"},{"l":"JC.3.1","s":"ANTONY","t":"Therefore I took your hands, but was, indeed,\nSway'd from the point, by looking down on Caesar.\nFriends am I with you all and love you all,\nUpon this hope, that you shall give me reasons\nWhy and wherein Caesar was dangerous."},{"l":"JC.3.1","s":"BRUTUS","t":"Or else were this a savage spectacle:\nOur reasons are so full of good regard\nThat were you, Antony, the son of Caesar,\nYou should be satisfied."},{"l":"JC.3.1","s":"ANTONY","t":"That's all I seek:\nAnd am moreover suitor that I may\nProduce his body to the market-place;\nAnd in the pulpit, as becomes a friend,\nSpeak in the order of his funeral."},{"l":"JC.3.1","s":"BRUTUS","t":"You shall, Mark Antony."},{"l":"JC.3.1","s":"CASSIUS","t":"Brutus, a word with you.\nYou know not what you do: do not consent\nThat Antony speak in his funeral:\nKnow you how much the people may be moved\nBy that which he will utter?"},{"l":"JC.3.1","s":"BRUTUS","t":"By your pardon;\nI will myself into the pulpit first,\nAnd show the reason of our Caesar's death:\nWhat Antony shall speak, I will protest\nHe speaks by leave and by permission,\nAnd that we are contented Caesar shall\nHave all true rites and lawful ceremonies.\nIt shall advantage more than do us wrong."},{"l":"JC.3.1","s":"CASSIUS","t":"I know not what may fall; I like it not."},{"l":"JC.3.1","s":"BRUTUS","t":"Mark Antony, here, take you Caesar's body.\nYou shall not in your funeral speech blame us,\nBut speak all good you can devise of Caesar,\nAnd say you do't by our permission;\nElse shall you not have any hand at all\nAbout his funeral: and you shall speak\nIn the same pulpit whereto I am going,\nAfter my speech is ended."},{"l":"JC.3.1","s":"ANTONY","t":"Be it so.\nI do desire no more."},{"l":"JC.3.1","s":"BRUTUS","t":"Prepare the body then, and follow us."},{"l":"JC.3.1","s":"ANTONY","t":"O, pardon me, thou bleeding piece of earth,\nThat I am meek and gentle with these butchers!\nThou art the ruins of the noblest man\nThat ever lived in the tide of times.\nWoe to the hand that shed this costly blood!\nOver thy wounds now do I prophesy,--\nWhich, like dumb mouths, do ope their ruby lips,\nTo beg the voice and utterance of my tongue--\nA curse shall light upon the limbs of men;\nDomestic fury and fierce civil strife\nShall cumber all the parts of Italy;\nBlood and destruction shall be so in use\nAnd dreadful objects so familiar\nThat mothers shall but smile when they behold\nTheir infants quarter'd with the hands of war;\nAll pity choked with custom of fell deeds:\nAnd Caesar's spirit, ranging for revenge,\nWith Ate by his side come hot from hell,\nShall in these confines with a monarch's voice\nCry  'Havoc,' and let slip the dogs of war;\nThat this foul deed shall smell above the earth\nWith carrion men, groaning for burial.\nYou serve Octavius Caesar, do you not?"},{"l":"JC.3.1","s":"Servant","t":"I do, Mark Antony."},{"l":"JC.3.1","s":"ANTONY","t":"Caesar did write for him to come to Rome."},{"l":"JC.3.1","s":"Servant","t":"He did receive his letters, and is coming;\nAnd bid me say to you by word of mouth--\nO Caesar!--"},{"l":"JC.3.1","s":"ANTONY","t":"Thy heart is big, get thee apart and weep.\nPassion, I see, is catching; for mine eyes,\nSeeing those beads of sorrow stand in thine,\nBegan to water. Is thy master coming?"},{"l":"JC.3.1","s":"Servant","t":"He lies to-night within seven leagues of Rome."},{"l":"JC.3.1","s":"ANTONY","t":"Post back with speed, and tell him what hath chanced:\nHere is a mourning Rome, a dangerous Rome,\nNo Rome of safety for Octavius yet;\nHie hence, and tell him so. Yet, stay awhile;\nThou shalt not back till I have borne this corse\nInto the market-place: there shall I try\nIn my oration, how the people take\nThe cruel issue of these bloody men;\nAccording to the which, thou shalt discourse\nTo young Octavius of the state of things.\nLend me your hand."},{"l":"JC.3.2","t":"Enter BRUTUS and CASSIUS, and a throng of Citizens"},{"l":"JC.3.2","t":"Exit CASSIUS, with some of the Citizens. BRUTUS\ngoes into the pulpit"},{"l":"JC.3.2","t":"Enter ANTONY and others, with CAESAR's body"},{"l":"JC.3.2","t":"Exit"},{"l":"JC.3.2","t":"Goes into the pulpit"},{"l":"JC.3.2","t":"ANTONY comes down"},{"l":"JC.3.2","t":"Exeunt Citizens with the body"},{"l":"JC.3.2","t":"Enter a Servant"},{"l":"JC.3.2","t":"Exeunt"},{"l":"JC.3.2","s":"Citizens","t":"We will be satisfied; let us be satisfied."},{"l":"JC.3.2","s":"BRUTUS","t":"Then follow me, and give me audience, friends.\nCassius, go you into the other street,\nAnd part the numbers.\nThose that will hear me speak, let 'em stay here;\nThose that will follow Cassius, go with him;\nAnd public reasons shall be rendered\nOf Caesar's death."},{"l":"JC.3.2","s":"First Citizen","t":"I will hear Brutus speak."},{"l":"JC.3.2","s":"Second Citizen","t":"I will hear Cassius; and compare their reasons,\nWhen severally we hear them rendered."},{"l":"JC.3.2","s":"Third Citizen","t":"The noble Brutus is ascended: silence!"},{"l":"JC.3.2","s":"BRUTUS","t":"Be patient till the last.\nRomans, countrymen, and lovers! hear me for my\ncause, and be silent, that you may hear: believe me\nfor mine honour, and have respect to mine honour, that\nyou may believe: censure me in your wisdom, and\nawake your senses, that you may the better judge.\nIf there be any in this assembly, any dear friend of\nCaesar's, to him I say, that Brutus' love to Caesar\nwas no less than his. If then that friend demand\nwhy Brutus rose against Caesar, this is my answer:\n--Not that I loved Caesar less, but that I loved\nRome more. Had you rather Caesar were living and\ndie all slaves, than that Caesar were dead, to live\nall free men? As Caesar loved me, I weep for him;\nas he was fortunate, I rejoice at it; as he was\nvaliant, I honour him: but, as he was ambitious, I\nslew him. There is tears for his love; joy for his\nfortune; honour for his valour; and death for his\nambition. Who is here so base that would be a\nbondman? If any, speak; for him have I offended.\nWho is here so rude that would not be a Roman? If\nany, speak; for him have I offended. Who is here so\nvile that will not love his country? If any, speak;\nfor him have I offended. I pause for a reply."},{"l":"JC.3.2","s":"All","t":"None, Brutus, none."},{"l":"JC.3.2","s":"BRUTUS","t":"Then none have I offended. I have done no more to\nCaesar than you shall do to Brutus. The question of\nhis death is enrolled in the Capitol; his glory not\nextenuated, wherein he was worthy, nor his offences\nenforced, for which he suffered death.\nHere comes his body, mourned by Mark Antony: who,\nthough he had no hand in his death, shall receive\nthe benefit of his dying, a place in the\ncommonwealth; as which of you shall not? With this\nI depart,--that, as I slew my best lover for the\ngood of Rome, I have the same dagger for myself,\nwhen it shall please my country to need my death."},{"l":"JC.3.2","s":"All","t":"Live, Brutus! live, live!"},{"l":"JC.3.2","s":"First Citizen","t":"Bring him with triumph home unto his house."},{"l":"JC.3.2","s":"Second Citizen","t":"Give him a statue with his ancestors."},{"l":"JC.3.2","s":"Third Citizen","t":"Let him be Caesar."},{"l":"JC.3.2","s":"Fourth Citizen","t":"Caesar's better parts\nShall be crown'd in Brutus."},{"l":"JC.3.2","s":"First Citizen","t":"We'll bring him to his house\nWith shouts and clamours."},{"l":"JC.3.2","s":"BRUTUS","t":"My countrymen,--"},{"l":"JC.3.2","s":"Second Citizen","t":"Peace, silence! Brutus speaks."},{"l":"JC.3.2","s":"First Citizen","t":"Peace, ho!"},{"l":"JC.3.2","s":"BRUTUS","t":"Good countrymen, let me depart alone,\nAnd, for my sake, stay here with Antony:\nDo grace to Caesar's corpse, and grace his speech\nTending to Caesar's glories; which Mark Antony,\nBy our permission, is allow'd to make.\nI do entreat you, not a man depart,\nSave I alone, till Antony have spoke."},{"l":"JC.3.2","s":"First Citizen","t":"Stay, ho! and let us hear Mark Antony."},{"l":"JC.3.2","s":"Third Citizen","t":"Let him go up into the public chair;\nWe'll hear him. Noble Antony, go up."},{"l":"JC.3.2","s":"ANTONY","t":"For Brutus' sake, I am beholding to you."},{"l":"JC.3.2","s":"Fourth Citizen","t":"What does he say of Brutus?"},{"l":"JC.3.2","s":"Third Citizen","t":"He says, for Brutus' sake,\nHe finds himself beholding to us all."},{"l":"JC.3.2","s":"Fourth Citizen","t":"'Twere best he speak no harm of Brutus here."},{"l":"JC.3.2","s":"First Citizen","t":"This Caesar was a tyrant."},{"l":"JC.3.2","s":"Third Citizen","t":"Nay, that's certain:\nWe are blest that Rome is rid of him."},{"l":"JC.3.2","s":"Second Citizen","t":"Peace! let us hear what Antony can say."},{"l":"JC.3.2","s":"ANTONY","t":"You gentle Romans,--"},{"l":"JC.3.2","s":"Citizens","t":"Peace, ho! let us hear him."},{"l":"JC.3.2","s":"ANTONY","t":"Friends, Romans, countrymen, lend me your ears;\nI come to bury Caesar, not to praise him.\nThe evil that men do lives after them;\nThe good is oft interred with their bones;\nSo let it be with Caesar. The noble Brutus\nHath told you Caesar was ambitious:\nIf it were so, it was a grievous fault,\nAnd grievously hath Caesar answer'd it.\nHere, under leave of Brutus and the rest--\nFor Brutus is an honourable man;\nSo are they all, all honourable men--\nCome I to speak in Caesar's funeral.\nHe was my friend, faithful and just to me:\nBut Brutus says he was ambitious;\nAnd Brutus is an honourable man.\nHe hath brought many captives home to Rome\nWhose ransoms did the general coffers fill:\nDid this in Caesar seem ambitious?\nWhen that the poor have cried, Caesar hath wept:\nAmbition should be made of sterner stuff:\nYet Brutus says he was ambitious;\nAnd Brutus is an honourable man.\nYou all did see that on the Lupercal\nI thrice presented him a kingly crown,\nWhich he did thrice refuse: was this ambition?\nYet Brutus says he was ambitious;\nAnd, sure, he is an honourable man.\nI speak not to disprove what Brutus spoke,\nBut here I am to speak what I do know.\nYou all did love him once, not without cause:\nWhat cause withholds you then, to mourn for him?\nO judgment! thou art fled to brutish beasts,\nAnd men have lost their reason. Bear with me;\nMy heart is in the coffin there with Caesar,\nAnd I must pause till it come back to me."},{"l":"JC.3.2","s":"First Citizen","t":"Methinks there is much reason in his sayings."},{"l":"JC.3.2","s":"Second Citizen","t":"If thou consider rightly of the matter,\nCaesar has had great wrong."},{"l":"JC.3.2","s":"Third Citizen","t":"Has he, masters?\nI fear there will a worse come in his place."},{"l":"JC.3.2","s":"Fourth Citizen","t":"Mark'd ye his words? He would not take the crown;\nTherefore 'tis certain he was not ambitious."},{"l":"JC.3.2","s":"First Citizen","t":"If it be found so, some will dear abide it."},{"l":"JC.3.2","s":"Second Citizen","t":"Poor soul! his eyes are red as fire with weeping."},{"l":"JC.3.2","s":"Third Citizen","t":"There's not a nobler man in Rome than Antony."},{"l":"JC.3.2","s":"Fourth Citizen","t":"Now mark him, he begins again to speak."},{"l":"JC.3.2","s":"ANTONY","t":"But yesterday the word of Caesar might\nHave stood against the world; now lies he there.\nAnd none so poor to do him reverence.\nO masters, if I were disposed to stir\nYour hearts and minds to mutiny and rage,\nI should do Brutus wrong, and Cassius wrong,\nWho, you all know, are honourable men:\nI will not do them wrong; I rather choose\nTo wrong the dead, to wrong myself and you,\nThan I will wrong such honourable men.\nBut here's a parchment with the seal of Caesar;\nI found it in his closet, 'tis his will:\nLet but the commons hear this testament--\nWhich, pardon me, I do not mean to read--\nAnd they would go and kiss dead Caesar's wounds\nAnd dip their napkins in his sacred blood,\nYea, beg a hair of him for memory,\nAnd, dying, mention it within their wills,\nBequeathing it as a rich legacy\nUnto their issue."},{"l":"JC.3.2","s":"Fourth Citizen","t":"We'll hear the will: read it, Mark Antony."},{"l":"JC.3.2","s":"All","t":"The will, the will! we will hear Caesar's will."},{"l":"JC.3.2","s":"ANTONY","t":"Have patience, gentle friends, I must not read it;\nIt is not meet you know how Caesar loved you.\nYou are not wood, you are not stones, but men;\nAnd, being men, bearing the will of Caesar,\nIt will inflame you, it will make you mad:\n'Tis good you know not that you are his heirs;\nFor, if you should, O, what would come of it!"},{"l":"JC.3.2","s":"Fourth Citizen","t":"Read the will; we'll hear it, Antony;\nYou shall read us the will, Caesar's will."},{"l":"JC.3.2","s":"ANTONY","t":"Will you be patient? will you stay awhile?\nI have o'ershot myself to tell you of it:\nI fear I wrong the honourable men\nWhose daggers have stabb'd Caesar; I do fear it."},{"l":"JC.3.2","s":"Fourth Citizen","t":"They were traitors: honourable men!"},{"l":"JC.3.2","s":"All","t":"The will! the testament!"},{"l":"JC.3.2","s":"Second Citizen","t":"They were villains, murderers: the will! read the will."},{"l":"JC.3.2","s":"ANTONY","t":"You will compel me, then, to read the will?\nThen make a ring about the corpse of Caesar,\nAnd let me show you him that made the will.\nShall I descend? and will you give me leave?"},{"l":"JC.3.2","s":"Several Citizens","t":"Come down."},{"l":"JC.3.2","s":"Second Citizen","t":"Descend."},{"l":"JC.3.2","s":"Third Citizen","t":"You shall have leave."},{"l":"JC.3.2","s":"Fourth Citizen","t":"A ring; stand round."},{"l":"JC.3.2","s":"First Citizen","t":"Stand from the hearse, stand from the body."},{"l":"JC.3.2","s":"Second Citizen","t":"Room for Antony, most noble Antony."},{"l":"JC.3.2","s":"ANTONY","t":"Nay, press not so upon me; stand far off."},{"l":"JC.3.2","s":"Several Citizens","t":"Stand back; room; bear back."},{"l":"JC.3.2","s":"ANTONY","t":"If you have tears, prepare to shed them now.\nYou all do know this mantle: I remember\nThe first time ever Caesar put it on;\n'Twas on a summer's evening, in his tent,\nThat day he overcame the Nervii:\nLook, in this place ran Cassius' dagger through:\nSee what a rent the envious Casca made:\nThrough this the well-beloved Brutus stabb'd;\nAnd as he pluck'd his cursed steel away,\nMark how the blood of Caesar follow'd it,\nAs rushing out of doors, to be resolved\nIf Brutus so unkindly knock'd, or no;\nFor Brutus, as you know, was Caesar's angel:\nJudge, O you gods, how dearly Caesar loved him!\nThis was the most unkindest cut of all;\nFor when the noble Caesar saw him stab,\nIngratitude, more strong than traitors' arms,\nQuite vanquish'd him: then burst his mighty heart;\nAnd, in his mantle muffling up his face,\nEven at the base of Pompey's statua,\nWhich all the while ran blood, great Caesar fell.\nO, what a fall was there, my countrymen!\nThen I, and you, and all of us fell down,\nWhilst bloody treason flourish'd over us.\nO, now you weep; and, I perceive, you feel\nThe dint of pity: these are gracious drops.\nKind souls, what, weep you when you but behold\nOur Caesar's vesture wounded? Look you here,\nHere is himself, marr'd, as you see, with traitors."},{"l":"JC.3.2","s":"First Citizen","t":"O piteous spectacle!"},{"l":"JC.3.2","s":"Second Citizen","t":"O noble Caesar!"},{"l":"JC.3.2","s":"Third Citizen","t":"O woful day!"},{"l":"JC.3.2","s":"Fourth Citizen","t":"O traitors, villains!"},{"l":"JC.3.2","s":"First Citizen","t":"O most bloody sight!"},{"l":"JC.3.2","s":"Second Citizen","t":"We will be revenged."},{"l":"JC.3.2","s":"All","t":"Revenge! About! Seek! Burn! Fire! Kill! Slay!\nLet not a traitor live!"},{"l":"JC.3.2","s":"ANTONY","t":"Stay, countrymen."},{"l":"JC.3.2","s":"First Citizen","t":"Peace there! hear the noble Antony."},{"l":"JC.3.2","s":"Second Citizen","t":"We'll hear him, we'll follow him, we'll die with him."},{"l":"JC.3.2","s":"ANTONY","t":"Good friends, sweet friends, let me not stir you up\nTo such a sudden flood of mutiny.\nThey that have done this deed are honourable:\nWhat private griefs they have, alas, I know not,\nThat made them do it: they are wise and honourable,\nAnd will, no doubt, with reasons answer you.\nI come not, friends, to steal away your hearts:\nI am no orator, as Brutus is;\nBut, as you know me all, a plain blunt man,\nThat love my friend; and that they know full well\nThat gave me public leave to speak of him:\nFor I have neither wit, nor words, nor worth,\nAction, nor utterance, nor the power of speech,\nTo stir men's blood: I only speak right on;\nI tell you that which you yourselves do know;\nShow you sweet Caesar's wounds, poor poor dumb mouths,\nAnd bid them speak for me: but were I Brutus,\nAnd Brutus Antony, there were an Antony\nWould ruffle up your spirits and put a tongue\nIn every wound of Caesar that should move\nThe stones of Rome to rise and mutiny."},{"l":"JC.3.2","s":"All","t":"We'll mutiny."},{"l":"JC.3.2","s":"First Citizen","t":"We'll burn the house of Brutus."},{"l":"JC.3.2","s":"Third Citizen","t":"Away, then! come, seek the conspirators."},{"l":"JC.3.2","s":"ANTONY","t":"Yet hear me, countrymen; yet hear me speak."},{"l":"JC.3.2","s":"All","t":"Peace, ho! Hear Antony. Most noble Antony!"},{"l":"JC.3.2","s":"ANTONY","t":"Why, friends, you go to do you know not what:\nWherein hath Caesar thus deserved your loves?\nAlas, you know not: I must tell you then:\nYou have forgot the will I told you of."},{"l":"JC.3.2","s":"All","t":"Most true. The will! Let's stay and hear the will."},{"l":"JC.3.2","s":"ANTONY","t":"Here is the will, and under Caesar's seal.\nTo every Roman citizen he gives,\nTo every several man, seventy-five drachmas."},{"l":"JC.3.2","s":"Second Citizen","t":"Most noble Caesar! We'll revenge his death."},{"l":"JC.3.2","s":"Third Citizen","t":"O royal Caesar!"},{"l":"JC.3.2","s":"ANTONY","t":"Hear me with patience."},{"l":"JC.3.2","s":"All","t":"Peace, ho!"},{"l":"JC.3.2","s":"ANTONY","t":"Moreover, he hath left you all his walks,\nHis private arbours and new-planted orchards,\nOn this side Tiber; he hath left them you,\nAnd to your heirs for ever, common pleasures,\nTo walk abroad, and recreate yourselves.\nHere was a Caesar! when comes such another?"},{"l":"JC.3.2","s":"First Citizen","t":"Never, never. Come, away, away!\nWe'll burn his body in the holy place,\nAnd with the brands fire the traitors' houses.\nTake up the body."},{"l":"JC.3.2","s":"Second Citizen","t":"Go fetch fire."},{"l":"JC.3.2","s":"Third Citizen","t":"Pluck down benches."},{"l":"JC.3.2","s":"Fourth Citizen","t":"Pluck down forms, windows, any thing."},{"l":"JC.3.2","s":"ANTONY","t":"Now let it work. Mischief, thou art afoot,\nTake thou what course thou wilt!\nHow now, fellow!"},{"l":"JC.3.2","s":"Servant","t":"Sir, Octavius is already come to Rome."},{"l":"JC.3.2","s":"ANTONY","t":"Where is he?"},{"l":"JC.3.2","s":"Servant","t":"He and Lepidus are at Caesar's house."},{"l":"JC.3.2","s":"ANTONY","t":"And thither will I straight to visit him:\nHe comes upon a wish. Fortune is merry,\nAnd in this mood will give us any thing."},{"l":"JC.3.2","s":"Servant","t":"I heard him say, Brutus and Cassius\nAre rid like madmen through the gates of Rome."},{"l":"JC.3.2","s":"ANTONY","t":"Belike they had some notice of the people,\nHow I had moved them. Bring me to Octavius."},{"l":"JC.3.3","t":"Enter CINNA the poet"},{"l":"JC.3.3","t":"Enter Citizens"},{"l":"JC.3.3","t":"Exeunt"},{"l":"JC.3.3","s":"CINNA THE POET","t":"I dreamt to-night that I did feast with Caesar,\nAnd things unlucky charge my fantasy:\nI have no will to wander forth of doors,\nYet something leads me forth."},{"l":"JC.3.3","s":"First Citizen","t":"What is your name?"},{"l":"JC.3.3","s":"Second Citizen","t":"Whither are you going?"},{"l":"JC.3.3","s":"Third Citizen","t":"Where do you dwell?"},{"l":"JC.3.3","s":"Fourth Citizen","t":"Are you a married man or a bachelor?"},{"l":"JC.3.3","s":"Second Citizen","t":"Answer every man directly."},{"l":"JC.3.3","s":"First Citizen","t":"Ay, and briefly."},{"l":"JC.3.3","s":"Fourth Citizen","t":"Ay, and wisely."},{"l":"JC.3.3","s":"Third Citizen","t":"Ay, and truly, you were best."},{"l":"JC.3.3","s":"CINNA THE POET","t":"What is my name? Whither am I going? Where do I\ndwell? Am I a married man or a bachelor? Then, to\nanswer every man directly and briefly, wisely and\ntruly: wisely I say, I am a bachelor."},{"l":"JC.3.3","s":"Second Citizen","t":"That's as much as to say, they are fools that marry:\nyou'll bear me a bang for that, I fear. Proceed; directly."},{"l":"JC.3.3","s":"CINNA THE POET","t":"Directly, I am going to Caesar's funeral."},{"l":"JC.3.3","s":"First Citizen","t":"As a friend or an enemy?"},{"l":"JC.3.3","s":"CINNA THE POET","t":"As a friend."},{"l":"JC.3.3","s":"Second Citizen","t":"That matter is answered directly."},{"l":"JC.3.3","s":"Fourth Citizen","t":"For your dwelling,--briefly."},{"l":"JC.3.3","s":"CINNA THE POET","t":"Briefly, I dwell by the Capitol."},{"l":"JC.3.3","s":"Third Citizen","t":"Your name, sir, truly."},{"l":"JC.3.3","s":"CINNA THE POET","t":"Truly, my name is Cinna."},{"l":"JC.3.3","s":"First Citizen","t":"Tear him to pieces; he's a conspirator."},{"l":"JC.3.3","s":"CINNA THE POET","t":"I am Cinna the poet, I am Cinna the poet."},{"l":"JC.3.3","s":"Fourth Citizen","t":"Tear him for his bad verses, tear him for his bad verses."},{"l":"JC.3.3","s":"CINNA THE POET","t":"I am not Cinna the conspirator."},{"l":"JC.3.3","s":"Fourth Citizen","t":"It is no matter, his name's Cinna; pluck but his\nname out of his heart, and turn him going."},{"l":"JC.3.3","s":"Third Citizen","t":"Tear him, tear him! Come, brands ho! fire-brands:\nto Brutus', to Cassius'; burn all: some to Decius'\nhouse, and some to Casca's; some to Ligarius': away, go!"},{"l":"JC.4.1","t":"ANTONY, OCTAVIUS, and LEPIDUS, seated at a table"},{"l":"JC.4.1","t":"Exit LEPIDUS"},{"l":"JC.4.1","t":"Exeunt"},{"l":"JC.4.1","s":"ANTONY","t":"These many, then, shall die; their names are prick'd."},{"l":"JC.4.1","s":"OCTAVIUS","t":"Your brother too must die; consent you, Lepidus?"},{"l":"JC.4.1","s":"LEPIDUS","t":"I do consent--"},{"l":"JC.4.1","s":"OCTAVIUS","t":"Prick him down, Antony."},{"l":"JC.4.1","s":"LEPIDUS","t":"Upon condition Publius shall not live,\nWho is your sister's son, Mark Antony."},{"l":"JC.4.1","s":"ANTONY","t":"He shall not live; look, with a spot I damn him.\nBut, Lepidus, go you to Caesar's house;\nFetch the will hither, and we shall determine\nHow to cut off some charge in legacies."},{"l":"JC.4.1","s":"LEPIDUS","t":"What, shall I find you here?"},{"l":"JC.4.1","s":"OCTAVIUS","t":"Or here, or at the Capitol."},{"l":"JC.4.1","s":"ANTONY","t":"This is a slight unmeritable man,\nMeet to be sent on errands: is it fit,\nThe three-fold world divided, he should stand\nOne of the three to share it?"},{"l":"JC.4.1","s":"OCTAVIUS","t":"So you thought him;\nAnd took his voice who should be prick'd to die,\nIn our black sentence and proscription."},{"l":"JC.4.1","s":"ANTONY","t":"Octavius, I have seen more days than you:\nAnd though we lay these honours on this man,\nTo ease ourselves of divers slanderous loads,\nHe shall but bear them as the ass bears gold,\nTo groan and sweat under the business,\nEither led or driven, as we point the way;\nAnd having brought our treasure where we will,\nThen take we down his load, and turn him off,\nLike to the empty ass, to shake his ears,\nAnd graze in commons."},{"l":"JC.4.1","s":"OCTAVIUS","t":"You may do your will;\nBut he's a tried and valiant soldier."},{"l":"JC.4.1","s":"ANTONY","t":"So is my horse, Octavius; and for that\nI do appoint him store of provender:\nIt is a creature that I teach to fight,\nTo wind, to stop, to run directly on,\nHis corporal motion govern'd by my spirit.\nAnd, in some taste, is Lepidus but so;\nHe must be taught and train'd and bid go forth;\nA barren-spirited fellow; one that feeds\nOn abjects, orts and imitations,\nWhich, out of use and staled by other men,\nBegin his fashion: do not talk of him,\nBut as a property. And now, Octavius,\nListen great things:--Brutus and Cassius\nAre levying powers: we must straight make head:\nTherefore let our alliance be combined,\nOur best friends made, our means stretch'd\nAnd let us presently go sit in council,\nHow covert matters may be best disclosed,\nAnd open perils surest answered."},{"l":"JC.4.1","s":"OCTAVIUS","t":"Let us do so: for we are at the stake,\nAnd bay'd about with many enemies;\nAnd some that smile have in their hearts, I fear,\nMillions of mischiefs."},{"l":"JC.4.2","t":"Drum. Enter BRUTUS, LUCILIUS, LUCIUS, and\nSoldiers; TITINIUS and PINDARUS meeting them"},{"l":"JC.4.2","t":"Low march within"},{"l":"JC.4.2","t":"Enter CASSIUS and his powers"},{"l":"JC.4.2","t":"Exeunt"},{"l":"JC.4.2","s":"BRUTUS","t":"Stand, ho!"},{"l":"JC.4.2","s":"LUCILIUS","t":"Give the word, ho! and stand."},{"l":"JC.4.2","s":"BRUTUS","t":"What now, Lucilius! is Cassius near?"},{"l":"JC.4.2","s":"LUCILIUS","t":"He is at hand; and Pindarus is come\nTo do you salutation from his master."},{"l":"JC.4.2","s":"BRUTUS","t":"He greets me well. Your master, Pindarus,\nIn his own change, or by ill officers,\nHath given me some worthy cause to wish\nThings done, undone: but, if he be at hand,\nI shall be satisfied."},{"l":"JC.4.2","s":"PINDARUS","t":"I do not doubt\nBut that my noble master will appear\nSuch as he is, full of regard and honour."},{"l":"JC.4.2","s":"BRUTUS","t":"He is not doubted. A word, Lucilius;\nHow he received you, let me be resolved."},{"l":"JC.4.2","s":"LUCILIUS","t":"With courtesy and with respect enough;\nBut not with such familiar instances,\nNor with such free and friendly conference,\nAs he hath used of old."},{"l":"JC.4.2","s":"BRUTUS","t":"Thou hast described\nA hot friend cooling: ever note, Lucilius,\nWhen love begins to sicken and decay,\nIt useth an enforced ceremony.\nThere are no tricks in plain and simple faith;\nBut hollow men, like horses hot at hand,\nMake gallant show and promise of their mettle;\nBut when they should endure the bloody spur,\nThey fall their crests, and, like deceitful jades,\nSink in the trial. Comes his army on?"},{"l":"JC.4.2","s":"LUCILIUS","t":"They mean this night in Sardis to be quarter'd;\nThe greater part, the horse in general,\nAre come with Cassius."},{"l":"JC.4.2","s":"BRUTUS","t":"Hark! he is arrived.\nMarch gently on to meet him."},{"l":"JC.4.2","s":"CASSIUS","t":"Stand, ho!"},{"l":"JC.4.2","s":"BRUTUS","t":"Stand, ho! Speak the word along."},{"l":"JC.4.2","s":"First Soldier","t":"Stand!"},{"l":"JC.4.2","s":"Second Soldier","t":"Stand!"},{"l":"JC.4.2","s":"Third Soldier","t":"Stand!"},{"l":"JC.4.2","s":"CASSIUS","t":"Most noble brother, you have done me wrong."},{"l":"JC.4.2","s":"BRUTUS","t":"Judge me, you gods! wrong I mine enemies?\nAnd, if not so, how should I wrong a brother?"},{"l":"JC.4.2","s":"CASSIUS","t":"Brutus, this sober form of yours hides wrongs;\nAnd when you do them--"},{"l":"JC.4.2","s":"BRUTUS","t":"Cassius, be content.\nSpeak your griefs softly: I do know you well.\nBefore the eyes of both our armies here,\nWhich should perceive nothing but love from us,\nLet us not wrangle: bid them move away;\nThen in my tent, Cassius, enlarge your griefs,\nAnd I will give you audience."},{"l":"JC.4.2","s":"CASSIUS","t":"Pindarus,\nBid our commanders lead their charges off\nA little from this ground."},{"l":"JC.4.2","s":"BRUTUS","t":"Lucilius, do you the like; and let no man\nCome to our tent till we have done our conference.\nLet Lucius and Titinius guard our door."},{"l":"JC.4.3","t":"Enter BRUTUS and CASSIUS"},{"l":"JC.4.3","t":"Within"},{"l":"JC.4.3","t":"Within"},{"l":"JC.4.3","t":"Within"},{"l":"JC.4.3","t":"Enter Poet, followed by LUCILIUS, TITINIUS, and LUCIUS"},{"l":"JC.4.3","t":"Exit Poet"},{"l":"JC.4.3","t":"Exeunt LUCILIUS and TITINIUS"},{"l":"JC.4.3","t":"Exit LUCIUS"},{"l":"JC.4.3","t":"Re-enter LUCIUS, with wine and taper"},{"l":"JC.4.3","t":"Exit LUCIUS"},{"l":"JC.4.3","t":"Re-enter TITINIUS, with MESSALA"},{"l":"JC.4.3","t":"Enter LUCIUS"},{"l":"JC.4.3","t":"Exit LUCIUS"},{"l":"JC.4.3","t":"Exeunt all but BRUTUS"},{"l":"JC.4.3","t":"Re-enter LUCIUS, with the gown"},{"l":"JC.4.3","t":"Enter VARRO and CLAUDIUS"},{"l":"JC.4.3","t":"VARRO and CLAUDIUS lie down"},{"l":"JC.4.3","t":"Music, and a song"},{"l":"JC.4.3","t":"Enter the Ghost of CAESAR"},{"l":"JC.4.3","t":"Exit Ghost"},{"l":"JC.4.3","t":"To VARRO"},{"l":"JC.4.3","t":"Exeunt"},{"l":"JC.4.3","s":"CASSIUS","t":"That you have wrong'd me doth appear in this:\nYou have condemn'd and noted Lucius Pella\nFor taking bribes here of the Sardians;\nWherein my letters, praying on his side,\nBecause I knew the man, were slighted off."},{"l":"JC.4.3","s":"BRUTUS","t":"You wronged yourself to write in such a case."},{"l":"JC.4.3","s":"CASSIUS","t":"In such a time as this it is not meet\nThat every nice offence should bear his comment."},{"l":"JC.4.3","s":"BRUTUS","t":"Let me tell you, Cassius, you yourself\nAre much condemn'd to have an itching palm;\nTo sell and mart your offices for gold\nTo undeservers."},{"l":"JC.4.3","s":"CASSIUS","t":"I an itching palm!\nYou know that you are Brutus that speak this,\nOr, by the gods, this speech were else your last."},{"l":"JC.4.3","s":"BRUTUS","t":"The name of Cassius honours this corruption,\nAnd chastisement doth therefore hide his head."},{"l":"JC.4.3","s":"CASSIUS","t":"Chastisement!"},{"l":"JC.4.3","s":"BRUTUS","t":"Remember March, the ides of March remember:\nDid not great Julius bleed for justice' sake?\nWhat villain touch'd his body, that did stab,\nAnd not for justice? What, shall one of us\nThat struck the foremost man of all this world\nBut for supporting robbers, shall we now\nContaminate our fingers with base bribes,\nAnd sell the mighty space of our large honours\nFor so much trash as may be grasped thus?\nI had rather be a dog, and bay the moon,\nThan such a Roman."},{"l":"JC.4.3","s":"CASSIUS","t":"Brutus, bay not me;\nI'll not endure it: you forget yourself,\nTo hedge me in; I am a soldier, I,\nOlder in practise, abler than yourself\nTo make conditions."},{"l":"JC.4.3","s":"BRUTUS","t":"Go to; you are not, Cassius."},{"l":"JC.4.3","s":"CASSIUS","t":"I am."},{"l":"JC.4.3","s":"BRUTUS","t":"I say you are not."},{"l":"JC.4.3","s":"CASSIUS","t":"Urge me no more, I shall forget myself;\nHave mind upon your health, tempt me no further."},{"l":"JC.4.3","s":"BRUTUS","t":"Away, slight man!"},{"l":"JC.4.3","s":"CASSIUS","t":"Is't possible?"},{"l":"JC.4.3","s":"BRUTUS","t":"Hear me, for I will speak.\nMust I give way and room to your rash choler?\nShall I be frighted when a madman stares?"},{"l":"JC.4.3","s":"CASSIUS","t":"O ye gods, ye gods! must I endure all this?"},{"l":"JC.4.3","s":"BRUTUS","t":"All this! ay, more: fret till your proud heart break;\nGo show your slaves how choleric you are,\nAnd make your bondmen tremble. Must I budge?\nMust I observe you? must I stand and crouch\nUnder your testy humour? By the gods\nYou shall digest the venom of your spleen,\nThough it do split you; for, from this day forth,\nI'll use you for my mirth, yea, for my laughter,\nWhen you are waspish."},{"l":"JC.4.3","s":"CASSIUS","t":"Is it come to this?"},{"l":"JC.4.3","s":"BRUTUS","t":"You say you are a better soldier:\nLet it appear so; make your vaunting true,\nAnd it shall please me well: for mine own part,\nI shall be glad to learn of noble men."},{"l":"JC.4.3","s":"CASSIUS","t":"You wrong me every way; you wrong me, Brutus;\nI said, an elder soldier, not a better:\nDid I say 'better'?"},{"l":"JC.4.3","s":"BRUTUS","t":"If you did, I care not."},{"l":"JC.4.3","s":"CASSIUS","t":"When Caesar lived, he durst not thus have moved me."},{"l":"JC.4.3","s":"BRUTUS","t":"Peace, peace! you durst not so have tempted him."},{"l":"JC.4.3","s":"CASSIUS","t":"I durst not!"},{"l":"JC.4.3","s":"BRUTUS","t":"No."},{"l":"JC.4.3","s":"CASSIUS","t":"What, durst not tempt him!"},{"l":"JC.4.3","s":"BRUTUS","t":"For your life you durst not!"},{"l":"JC.4.3","s":"CASSIUS","t":"Do not presume too much upon my love;\nI may do that I shall be sorry for."},{"l":"JC.4.3","s":"BRUTUS","t":"You have done that you should be sorry for.\nThere is no terror, Cassius, in your threats,\nFor I am arm'd so strong in honesty\nThat they pass by me as the idle wind,\nWhich I respect not. I did send to you\nFor certain sums of gold, which you denied me:\nFor I can raise no money by vile means:\nBy heaven, I had rather coin my heart,\nAnd drop my blood for drachmas, than to wring\nFrom the hard hands of peasants their vile trash\nBy any indirection: I did send\nTo you for gold to pay my legions,\nWhich you denied me: was that done like Cassius?\nShould I have answer'd Caius Cassius so?\nWhen Marcus Brutus grows so covetous,\nTo lock such rascal counters from his friends,\nBe ready, gods, with all your thunderbolts;\nDash him to pieces!"},{"l":"JC.4.3","s":"CASSIUS","t":"I denied you not."},{"l":"JC.4.3","s":"BRUTUS","t":"You did."},{"l":"JC.4.3","s":"CASSIUS","t":"I did not: he was but a fool that brought\nMy answer back. Brutus hath rived my heart:\nA friend should bear his friend's infirmities,\nBut Brutus makes mine greater than they are."},{"l":"JC.4.3","s":"BRUTUS","t":"I do not, till you practise them on me."},{"l":"JC.4.3","s":"CASSIUS","t":"You love me not."},{"l":"JC.4.3","s":"BRUTUS","t":"I do not like your faults."},{"l":"JC.4.3","s":"CASSIUS","t":"A friendly eye could never see such faults."},{"l":"JC.4.3","s":"BRUTUS","t":"A flatterer's would not, though they do appear\nAs huge as high Olympus."},{"l":"JC.4.3","s":"CASSIUS","t":"Come, Antony, and young Octavius, come,\nRevenge yourselves alone on Cassius,\nFor Cassius is aweary of the world;\nHated by one he loves; braved by his brother;\nCheque'd like a bondman; all his faults observed,\nSet in a note-book, learn'd, and conn'd by rote,\nTo cast into my teeth. O, I could weep\nMy spirit from mine eyes! There is my dagger,\nAnd here my naked breast; within, a heart\nDearer than Plutus' mine, richer than gold:\nIf that thou be'st a Roman, take it forth;\nI, that denied thee gold, will give my heart:\nStrike, as thou didst at Caesar; for, I know,\nWhen thou didst hate him worst, thou lovedst him better\nThan ever thou lovedst Cassius."},{"l":"JC.4.3","s":"BRUTUS","t":"Sheathe your dagger:\nBe angry when you will, it shall have scope;\nDo what you will, dishonour shall be humour.\nO Cassius, you are yoked with a lamb\nThat carries anger as the flint bears fire;\nWho, much enforced, shows a hasty spark,\nAnd straight is cold again."},{"l":"JC.4.3","s":"CASSIUS","t":"Hath Cassius lived\nTo be but mirth and laughter to his Brutus,\nWhen grief, and blood ill-temper'd, vexeth him?"},{"l":"JC.4.3","s":"BRUTUS","t":"When I spoke that, I was ill-temper'd too."},{"l":"JC.4.3","s":"CASSIUS","t":"Do you confess so much? Give me your hand."},{"l":"JC.4.3","s":"BRUTUS","t":"And my heart too."},{"l":"JC.4.3","s":"CASSIUS","t":"O Brutus!"},{"l":"JC.4.3","s":"BRUTUS","t":"What's the matter?"},{"l":"JC.4.3","s":"CASSIUS","t":"Have not you love enough to bear with me,\nWhen that rash humour which my mother gave me\nMakes me forgetful?"},{"l":"JC.4.3","s":"BRUTUS","t":"Yes, Cassius; and, from henceforth,\nWhen you are over-earnest with your Brutus,\nHe'll think your mother chides, and leave you so."},{"l":"JC.4.3","s":"Poet","t":"Within  Let me go in to see the generals;\nThere is some grudge between 'em, 'tis not meet\nThey be alone."},{"l":"JC.4.3","s":"LUCILIUS","t":"Within  You shall not come to them."},{"l":"JC.4.3","s":"Poet","t":"Within  Nothing but death shall stay me."},{"l":"JC.4.3","s":"CASSIUS","t":"How now! what's the matter?"},{"l":"JC.4.3","s":"Poet","t":"For shame, you generals! what do you mean?\nLove, and be friends, as two such men should be;\nFor I have seen more years, I'm sure, than ye."},{"l":"JC.4.3","s":"CASSIUS","t":"Ha, ha! how vilely doth this cynic rhyme!"},{"l":"JC.4.3","s":"BRUTUS","t":"Get you hence, sirrah; saucy fellow, hence!"},{"l":"JC.4.3","s":"CASSIUS","t":"Bear with him, Brutus; 'tis his fashion."},{"l":"JC.4.3","s":"BRUTUS","t":"I'll know his humour, when he knows his time:\nWhat should the wars do with these jigging fools?\nCompanion, hence!"},{"l":"JC.4.3","s":"CASSIUS","t":"Away, away, be gone."},{"l":"JC.4.3","s":"BRUTUS","t":"Lucilius and Titinius, bid the commanders\nPrepare to lodge their companies to-night."},{"l":"JC.4.3","s":"CASSIUS","t":"And come yourselves, and bring Messala with you\nImmediately to us."},{"l":"JC.4.3","s":"BRUTUS","t":"Lucius, a bowl of wine!"},{"l":"JC.4.3","s":"CASSIUS","t":"I did not think you could have been so angry."},{"l":"JC.4.3","s":"BRUTUS","t":"O Cassius, I am sick of many griefs."},{"l":"JC.4.3","s":"CASSIUS","t":"Of your philosophy you make no use,\nIf you give place to accidental evils."},{"l":"JC.4.3","s":"BRUTUS","t":"No man bears sorrow better. Portia is dead."},{"l":"JC.4.3","s":"CASSIUS","t":"Ha! Portia!"},{"l":"JC.4.3","s":"BRUTUS","t":"She is dead."},{"l":"JC.4.3","s":"CASSIUS","t":"How 'scaped I killing when I cross'd you so?\nO insupportable and touching loss!\nUpon what sickness?"},{"l":"JC.4.3","s":"BRUTUS","t":"Impatient of my absence,\nAnd grief that young Octavius with Mark Antony\nHave made themselves so strong:--for with her death\nThat tidings came;--with this she fell distract,\nAnd, her attendants absent, swallow'd fire."},{"l":"JC.4.3","s":"CASSIUS","t":"And died so?"},{"l":"JC.4.3","s":"BRUTUS","t":"Even so."},{"l":"JC.4.3","s":"CASSIUS","t":"O ye immortal gods!"},{"l":"JC.4.3","s":"BRUTUS","t":"Speak no more of her. Give me a bowl of wine.\nIn this I bury all unkindness, Cassius."},{"l":"JC.4.3","s":"CASSIUS","t":"My heart is thirsty for that noble pledge.\nFill, Lucius, till the wine o'erswell the cup;\nI cannot drink too much of Brutus' love."},{"l":"JC.4.3","s":"BRUTUS","t":"Come in, Titinius!\nWelcome, good Messala.\nNow sit we close about this taper here,\nAnd call in question our necessities."},{"l":"JC.4.3","s":"CASSIUS","t":"Portia, art thou gone?"},{"l":"JC.4.3","s":"BRUTUS","t":"No more, I pray you.\nMessala, I have here received letters,\nThat young Octavius and Mark Antony\nCome down upon us with a mighty power,\nBending their expedition toward Philippi."},{"l":"JC.4.3","s":"MESSALA","t":"Myself have letters of the selfsame tenor."},{"l":"JC.4.3","s":"BRUTUS","t":"With what addition?"},{"l":"JC.4.3","s":"MESSALA","t":"That by proscription and bills of outlawry,\nOctavius, Antony, and Lepidus,\nHave put to death an hundred senators."},{"l":"JC.4.3","s":"BRUTUS","t":"Therein our letters do not well agree;\nMine speak of seventy senators that died\nBy their proscriptions, Cicero being one."},{"l":"JC.4.3","s":"CASSIUS","t":"Cicero one!"},{"l":"JC.4.3","s":"MESSALA","t":"Cicero is dead,\nAnd by that order of proscription.\nHad you your letters from your wife, my lord?"},{"l":"JC.4.3","s":"BRUTUS","t":"No, Messala."},{"l":"JC.4.3","s":"MESSALA","t":"Nor nothing in your letters writ of her?"},{"l":"JC.4.3","s":"BRUTUS","t":"Nothing, Messala."},{"l":"JC.4.3","s":"MESSALA","t":"That, methinks, is strange."},{"l":"JC.4.3","s":"BRUTUS","t":"Why ask you? hear you aught of her in yours?"},{"l":"JC.4.3","s":"MESSALA","t":"No, my lord."},{"l":"JC.4.3","s":"BRUTUS","t":"Now, as you are a Roman, tell me true."},{"l":"JC.4.3","s":"MESSALA","t":"Then like a Roman bear the truth I tell:\nFor certain she is dead, and by strange manner."},{"l":"JC.4.3","s":"BRUTUS","t":"Why, farewell, Portia. We must die, Messala:\nWith meditating that she must die once,\nI have the patience to endure it now."},{"l":"JC.4.3","s":"MESSALA","t":"Even so great men great losses should endure."},{"l":"JC.4.3","s":"CASSIUS","t":"I have as much of this in art as you,\nBut yet my nature could not bear it so."},{"l":"JC.4.3","s":"BRUTUS","t":"Well, to our work alive. What do you think\nOf marching to Philippi presently?"},{"l":"JC.4.3","s":"CASSIUS","t":"I do not think it good."},{"l":"JC.4.3","s":"BRUTUS","t":"Your reason?"},{"l":"JC.4.3","s":"CASSIUS","t":"This it is:\n'Tis better that the enemy seek us:\nSo shall he waste his means, weary his soldiers,\nDoing himself offence; whilst we, lying still,\nAre full of rest, defense, and nimbleness."},{"l":"JC.4.3","s":"BRUTUS","t":"Good reasons must, of force, give place to better.\nThe people 'twixt Philippi and this ground\nDo stand but in a forced affection;\nFor they have grudged us contribution:\nThe enemy, marching along by them,\nBy them shall make a fuller number up,\nCome on refresh'd, new-added, and encouraged;\nFrom which advantage shall we cut him off,\nIf at Philippi we do face him there,\nThese people at our back."},{"l":"JC.4.3","s":"CASSIUS","t":"Hear me, good brother."},{"l":"JC.4.3","s":"BRUTUS","t":"Under your pardon. You must note beside,\nThat we have tried the utmost of our friends,\nOur legions are brim-full, our cause is ripe:\nThe enemy increaseth every day;\nWe, at the height, are ready to decline.\nThere is a tide in the affairs of men,\nWhich, taken at the flood, leads on to fortune;\nOmitted, all the voyage of their life\nIs bound in shallows and in miseries.\nOn such a full sea are we now afloat;\nAnd we must take the current when it serves,\nOr lose our ventures."},{"l":"JC.4.3","s":"CASSIUS","t":"Then, with your will, go on;\nWe'll along ourselves, and meet them at Philippi."},{"l":"JC.4.3","s":"BRUTUS","t":"The deep of night is crept upon our talk,\nAnd nature must obey necessity;\nWhich we will niggard with a little rest.\nThere is no more to say?"},{"l":"JC.4.3","s":"CASSIUS","t":"No more. Good night:\nEarly to-morrow will we rise, and hence."},{"l":"JC.4.3","s":"BRUTUS","t":"Lucius!\nMy gown.\nFarewell, good Messala:\nGood night, Titinius. Noble, noble Cassius,\nGood night, and good repose."},{"l":"JC.4.3","s":"CASSIUS","t":"O my dear brother!\nThis was an ill beginning of the night:\nNever come such division 'tween our souls!\nLet it not, Brutus."},{"l":"JC.4.3","s":"BRUTUS","t":"Every thing is well."},{"l":"JC.4.3","s":"CASSIUS","t":"Good night, my lord."},{"l":"JC.4.3","s":"BRUTUS","t":"Good night, good brother."},{"l":"JC.4.3","s":"TITINIUS","t":"Good night, Lord Brutus."},{"l":"JC.4.3","s":"BRUTUS","t":"Farewell, every one.\nGive me the gown. Where is thy instrument?"},{"l":"JC.4.3","s":"LUCIUS","t":"Here in the tent."},{"l":"JC.4.3","s":"BRUTUS","t":"What, thou speak'st drowsily?\nPoor knave, I blame thee not; thou art o'er-watch'd.\nCall Claudius and some other of my men:\nI'll have them sleep on cushions in my tent."},{"l":"JC.4.3","s":"LUCIUS","t":"Varro and Claudius!"},{"l":"JC.4.3","s":"VARRO","t":"Calls my lord?"},{"l":"JC.4.3","s":"BRUTUS","t":"I pray you, sirs, lie in my tent and sleep;\nIt may be I shall raise you by and by\nOn business to my brother Cassius."},{"l":"JC.4.3","s":"VARRO","t":"So please you, we will stand and watch your pleasure."},{"l":"JC.4.3","s":"BRUTUS","t":"I will not have it so: lie down, good sirs;\nIt may be I shall otherwise bethink me.\nLook, Lucius, here's the book I sought for so;\nI put it in the pocket of my gown."},{"l":"JC.4.3","s":"LUCIUS","t":"I was sure your lordship did not give it me."},{"l":"JC.4.3","s":"BRUTUS","t":"Bear with me, good boy, I am much forgetful.\nCanst thou hold up thy heavy eyes awhile,\nAnd touch thy instrument a strain or two?"},{"l":"JC.4.3","s":"LUCIUS","t":"Ay, my lord, an't please you."},{"l":"JC.4.3","s":"BRUTUS","t":"It does, my boy:\nI trouble thee too much, but thou art willing."},{"l":"JC.4.3","s":"LUCIUS","t":"It is my duty, sir."},{"l":"JC.4.3","s":"BRUTUS","t":"I should not urge thy duty past thy might;\nI know young bloods look for a time of rest."},{"l":"JC.4.3","s":"LUCIUS","t":"I have slept, my lord, already."},{"l":"JC.4.3","s":"BRUTUS","t":"It was well done; and thou shalt sleep again;\nI will not hold thee long: if I do live,\nI will be good to thee.\nThis is a sleepy tune. O murderous slumber,\nLay'st thou thy leaden mace upon my boy,\nThat plays thee music? Gentle knave, good night;\nI will not do thee so much wrong to wake thee:\nIf thou dost nod, thou break'st thy instrument;\nI'll take it from thee; and, good boy, good night.\nLet me see, let me see; is not the leaf turn'd down\nWhere I left reading? Here it is, I think.\nHow ill this taper burns! Ha! who comes here?\nI think it is the weakness of mine eyes\nThat shapes this monstrous apparition.\nIt comes upon me. Art thou any thing?\nArt thou some god, some angel, or some devil,\nThat makest my blood cold and my hair to stare?\nSpeak to me what thou art."},{"l":"JC.4.3","s":"GHOST","t":"Thy evil spirit, Brutus."},{"l":"JC.4.3","s":"BRUTUS","t":"Why comest thou?"},{"l":"JC.4.3","s":"GHOST","t":"To tell thee thou shalt see me at Philippi."},{"l":"JC.4.3","s":"BRUTUS","t":"Well; then I shall see thee again?"},{"l":"JC.4.3","s":"GHOST","t":"Ay, at Philippi."},{"l":"JC.4.3","s":"BRUTUS","t":"Why, I will see thee at Philippi, then.\nNow I have taken heart thou vanishest:\nIll spirit, I would hold more talk with thee.\nBoy, Lucius! Varro! Claudius! Sirs, awake! Claudius!"},{"l":"JC.4.3","s":"LUCIUS","t":"The strings, my lord, are false."},{"l":"JC.4.3","s":"BRUTUS","t":"He thinks he still is at his instrument.\nLucius, awake!"},{"l":"JC.4.3","s":"LUCIUS","t":"My lord?"},{"l":"JC.4.3","s":"BRUTUS","t":"Didst thou dream, Lucius, that thou so criedst out?"},{"l":"JC.4.3","s":"LUCIUS","t":"My lord, I do not know that I did cry."},{"l":"JC.4.3","s":"BRUTUS","t":"Yes, that thou didst: didst thou see any thing?"},{"l":"JC.4.3","s":"LUCIUS","t":"Nothing, my lord."},{"l":"JC.4.3","s":"BRUTUS","t":"Sleep again, Lucius. Sirrah Claudius!\nFellow thou, awake!"},{"l":"JC.4.3","s":"VARRO","t":"My lord?"},{"l":"JC.4.3","s":"CLAUDIUS","t":"My lord?"},{"l":"JC.4.3","s":"BRUTUS","t":"Why did you so cry out, sirs, in your sleep?"},{"l":"JC.4.3","s":"VARRO","t":"Did we, my lord?"},{"l":"JC.4.3","s":"BRUTUS","t":"Ay: saw you any thing?"},{"l":"JC.4.3","s":"VARRO","t":"No, my lord, I saw nothing."},{"l":"JC.4.3","s":"CLAUDIUS","t":"Nor I, my lord."},{"l":"JC.4.3","s":"BRUTUS","t":"Go and commend me to my brother Cassius;\nBid him set on his powers betimes before,\nAnd we will follow."},{"l":"JC.4.3","s":"VARRO","t":"It shall be done, my lord."},{"l":"JC.5.1","t":"Enter OCTAVIUS, ANTONY, and their army"},{"l":"JC.5.1","t":"Enter a Messenger"},{"l":"JC.5.1","t":"March"},{"l":"JC.5.1","t":"Drum. Enter BRUTUS, CASSIUS, and their Army;\nLUCILIUS, TITINIUS, MESSALA, and others"},{"l":"JC.5.1","t":"Exeunt OCTAVIUS, ANTONY, and their army"},{"l":"JC.5.1","t":"Standing forth"},{"l":"JC.5.1","t":"BRUTUS and LUCILIUS converse apart"},{"l":"JC.5.1","t":"Standing forth"},{"l":"JC.5.1","t":"Exeunt"},{"l":"JC.5.1","s":"OCTAVIUS","t":"Now, Antony, our hopes are answered:\nYou said the enemy would not come down,\nBut keep the hills and upper regions;\nIt proves not so: their battles are at hand;\nThey mean to warn us at Philippi here,\nAnswering before we do demand of them."},{"l":"JC.5.1","s":"ANTONY","t":"Tut, I am in their bosoms, and I know\nWherefore they do it: they could be content\nTo visit other places; and come down\nWith fearful bravery, thinking by this face\nTo fasten in our thoughts that they have courage;\nBut 'tis not so."},{"l":"JC.5.1","s":"Messenger","t":"Prepare you, generals:\nThe enemy comes on in gallant show;\nTheir bloody sign of battle is hung out,\nAnd something to be done immediately."},{"l":"JC.5.1","s":"ANTONY","t":"Octavius, lead your battle softly on,\nUpon the left hand of the even field."},{"l":"JC.5.1","s":"OCTAVIUS","t":"Upon the right hand I; keep thou the left."},{"l":"JC.5.1","s":"ANTONY","t":"Why do you cross me in this exigent?"},{"l":"JC.5.1","s":"OCTAVIUS","t":"I do not cross you; but I will do so."},{"l":"JC.5.1","s":"BRUTUS","t":"They stand, and would have parley."},{"l":"JC.5.1","s":"CASSIUS","t":"Stand fast, Titinius: we must out and talk."},{"l":"JC.5.1","s":"OCTAVIUS","t":"Mark Antony, shall we give sign of battle?"},{"l":"JC.5.1","s":"ANTONY","t":"No, Caesar, we will answer on their charge.\nMake forth; the generals would have some words."},{"l":"JC.5.1","s":"OCTAVIUS","t":"Stir not until the signal."},{"l":"JC.5.1","s":"BRUTUS","t":"Words before blows: is it so, countrymen?"},{"l":"JC.5.1","s":"OCTAVIUS","t":"Not that we love words better, as you do."},{"l":"JC.5.1","s":"BRUTUS","t":"Good words are better than bad strokes, Octavius."},{"l":"JC.5.1","s":"ANTONY","t":"In your bad strokes, Brutus, you give good words:\nWitness the hole you made in Caesar's heart,\nCrying 'Long live! hail, Caesar!'"},{"l":"JC.5.1","s":"CASSIUS","t":"Antony,\nThe posture of your blows are yet unknown;\nBut for your words, they rob the Hybla bees,\nAnd leave them honeyless."},{"l":"JC.5.1","s":"ANTONY","t":"Not stingless too."},{"l":"JC.5.1","s":"BRUTUS","t":"O, yes, and soundless too;\nFor you have stol'n their buzzing, Antony,\nAnd very wisely threat before you sting."},{"l":"JC.5.1","s":"ANTONY","t":"Villains, you did not so, when your vile daggers\nHack'd one another in the sides of Caesar:\nYou show'd your teeth like apes, and fawn'd like hounds,\nAnd bow'd like bondmen, kissing Caesar's feet;\nWhilst damned Casca, like a cur, behind\nStruck Caesar on the neck. O you flatterers!"},{"l":"JC.5.1","s":"CASSIUS","t":"Flatterers! Now, Brutus, thank yourself:\nThis tongue had not offended so to-day,\nIf Cassius might have ruled."},{"l":"JC.5.1","s":"OCTAVIUS","t":"Come, come, the cause: if arguing make us sweat,\nThe proof of it will turn to redder drops. Look;\nI draw a sword against conspirators;\nWhen think you that the sword goes up again?\nNever, till Caesar's three and thirty wounds\nBe well avenged; or till another Caesar\nHave added slaughter to the sword of traitors."},{"l":"JC.5.1","s":"BRUTUS","t":"Caesar, thou canst not die by traitors' hands,\nUnless thou bring'st them with thee."},{"l":"JC.5.1","s":"OCTAVIUS","t":"So I hope;\nI was not born to die on Brutus' sword."},{"l":"JC.5.1","s":"BRUTUS","t":"O, if thou wert the noblest of thy strain,\nYoung man, thou couldst not die more honourable."},{"l":"JC.5.1","s":"CASSIUS","t":"A peevish schoolboy, worthless of such honour,\nJoin'd with a masker and a reveller!"},{"l":"JC.5.1","s":"ANTONY","t":"Old Cassius still!"},{"l":"JC.5.1","s":"OCTAVIUS","t":"Come, Antony, away!\nDefiance, traitors, hurl we in your teeth:\nIf you dare fight to-day, come to the field;\nIf not, when you have stomachs."},{"l":"JC.5.1","s":"CASSIUS","t":"Why, now, blow wind, swell billow and swim bark!\nThe storm is up, and all is on the hazard."},{"l":"JC.5.1","s":"BRUTUS","t":"Ho, Lucilius! hark, a word with you."},{"l":"JC.5.1","s":"LUCILIUS","t":"Standing forth My lord?"},{"l":"JC.5.1","s":"CASSIUS","t":"Messala!"},{"l":"JC.5.1","s":"MESSALA","t":"Standing forth  What says my general?"},{"l":"JC.5.1","s":"CASSIUS","t":"Messala,\nThis is my birth-day; as this very day\nWas Cassius born. Give me thy hand, Messala:\nBe thou my witness that against my will,\nAs Pompey was, am I compell'd to set\nUpon one battle all our liberties.\nYou know that I held Epicurus strong\nAnd his opinion: now I change my mind,\nAnd partly credit things that do presage.\nComing from Sardis, on our former ensign\nTwo mighty eagles fell, and there they perch'd,\nGorging and feeding from our soldiers' hands;\nWho to Philippi here consorted us:\nThis morning are they fled away and gone;\nAnd in their steads do ravens, crows and kites,\nFly o'er our heads and downward look on us,\nAs we were sickly prey: their shadows seem\nA canopy most fatal, under which\nOur army lies, ready to give up the ghost."},{"l":"JC.5.1","s":"MESSALA","t":"Believe not so."},{"l":"JC.5.1","s":"CASSIUS","t":"I but believe it partly;\nFor I am fresh of spirit and resolved\nTo meet all perils very constantly."},{"l":"JC.5.1","s":"BRUTUS","t":"Even so, Lucilius."},{"l":"JC.5.1","s":"CASSIUS","t":"Now, most noble Brutus,\nThe gods to-day stand friendly, that we may,\nLovers in peace, lead on our days to age!\nBut since the affairs of men rest still incertain,\nLet's reason with the worst that may befall.\nIf we do lose this battle, then is this\nThe very last time we shall speak together:\nWhat are you then determined to do?"},{"l":"JC.5.1","s":"BRUTUS","t":"Even by the rule of that philosophy\nBy which I did blame Cato for the death\nWhich he did give himself, I know not how,\nBut I do find it cowardly and vile,\nFor fear of what might fall, so to prevent\nThe time of life: arming myself with patience\nTo stay the providence of some high powers\nThat govern us below."},{"l":"JC.5.1","s":"CASSIUS","t":"Then, if we lose this battle,\nYou are contented to be led in triumph\nThorough the streets of Rome?"},{"l":"JC.5.1","s":"BRUTUS","t":"No, Cassius, no: think not, thou noble Roman,\nThat ever Brutus will go bound to Rome;\nHe bears too great a mind. But this same day\nMust end that work the ides of March begun;\nAnd whether we shall meet again I know not.\nTherefore our everlasting farewell take:\nFor ever, and for ever, farewell, Cassius!\nIf we do meet again, why, we shall smile;\nIf not, why then, this parting was well made."},{"l":"JC.5.1","s":"CASSIUS","t":"For ever, and for ever, farewell, Brutus!\nIf we do meet again, we'll smile indeed;\nIf not, 'tis true this parting was well made."},{"l":"JC.5.1","s":"BRUTUS","t":"Why, then, lead on. O, that a man might know\nThe end of this day's business ere it come!\nBut it sufficeth that the day will end,\nAnd then the end is known. Come, ho! away!"},{"l":"JC.5.2","t":"Alarum. Enter BRUTUS and MESSALA"},{"l":"JC.5.2","t":"Loud alarum"},{"l":"JC.5.2","t":"Exeunt"},{"l":"JC.5.2","s":"BRUTUS","t":"Ride, ride, Messala, ride, and give these bills\nUnto the legions on the other side.\nLet them set on at once; for I perceive\nBut cold demeanor in Octavius' wing,\nAnd sudden push gives them the overthrow.\nRide, ride, Messala: let them all come down."},{"l":"JC.5.3","t":"Alarums. Enter CASSIUS and TITINIUS"},{"l":"JC.5.3","t":"Enter PINDARUS"},{"l":"JC.5.3","t":"Exit"},{"l":"JC.5.3","t":"PINDARUS ascends the hill"},{"l":"JC.5.3","t":"Above"},{"l":"JC.5.3","t":"Above"},{"l":"JC.5.3","t":"Shout"},{"l":"JC.5.3","t":"PINDARUS descends"},{"l":"JC.5.3","t":"PINDARUS stabs him"},{"l":"JC.5.3","t":"Dies"},{"l":"JC.5.3","t":"Exit"},{"l":"JC.5.3","t":"Re-enter TITINIUS with MESSALA"},{"l":"JC.5.3","t":"Exit MESSALA"},{"l":"JC.5.3","t":"Kills himself"},{"l":"JC.5.3","t":"Alarum. Re-enter MESSALA, with BRUTUS, CATO,\nSTRATO, VOLUMNIUS, and LUCILIUS"},{"l":"JC.5.3","t":"Low alarums"},{"l":"JC.5.3","t":"Exeunt"},{"l":"JC.5.3","s":"CASSIUS","t":"O, look, Titinius, look, the villains fly!\nMyself have to mine own turn'd enemy:\nThis ensign here of mine was turning back;\nI slew the coward, and did take it from him."},{"l":"JC.5.3","s":"TITINIUS","t":"O Cassius, Brutus gave the word too early;\nWho, having some advantage on Octavius,\nTook it too eagerly: his soldiers fell to spoil,\nWhilst we by Antony are all enclosed."},{"l":"JC.5.3","s":"PINDARUS","t":"Fly further off, my lord, fly further off;\nMark Antony is in your tents, my lord\nFly, therefore, noble Cassius, fly far off."},{"l":"JC.5.3","s":"CASSIUS","t":"This hill is far enough. Look, look, Titinius;\nAre those my tents where I perceive the fire?"},{"l":"JC.5.3","s":"TITINIUS","t":"They are, my lord."},{"l":"JC.5.3","s":"CASSIUS","t":"Titinius, if thou lovest me,\nMount thou my horse, and hide thy spurs in him,\nTill he have brought thee up to yonder troops,\nAnd here again; that I may rest assured\nWhether yond troops are friend or enemy."},{"l":"JC.5.3","s":"TITINIUS","t":"I will be here again, even with a thought."},{"l":"JC.5.3","s":"CASSIUS","t":"Go, Pindarus, get higher on that hill;\nMy sight was ever thick; regard Titinius,\nAnd tell me what thou notest about the field.\nThis day I breathed first: time is come round,\nAnd where I did begin, there shall I end;\nMy life is run his compass. Sirrah, what news?"},{"l":"JC.5.3","s":"PINDARUS","t":"Above  O my lord!"},{"l":"JC.5.3","s":"CASSIUS","t":"What news?"},{"l":"JC.5.3","s":"PINDARUS","t":"Above  Titinius is enclosed round about\nWith horsemen, that make to him on the spur;\nYet he spurs on. Now they are almost on him.\nNow, Titinius! Now some light. O, he lights too.\nHe's ta'en.\nAnd, hark! they shout for joy."},{"l":"JC.5.3","s":"CASSIUS","t":"Come down, behold no more.\nO, coward that I am, to live so long,\nTo see my best friend ta'en before my face!\nCome hither, sirrah:\nIn Parthia did I take thee prisoner;\nAnd then I swore thee, saving of thy life,\nThat whatsoever I did bid thee do,\nThou shouldst attempt it. Come now, keep thine oath;\nNow be a freeman: and with this good sword,\nThat ran through Caesar's bowels, search this bosom.\nStand not to answer: here, take thou the hilts;\nAnd, when my face is cover'd, as 'tis now,\nGuide thou the sword.\nCaesar, thou art revenged,\nEven with the sword that kill'd thee."},{"l":"JC.5.3","s":"PINDARUS","t":"So, I am free; yet would not so have been,\nDurst I have done my will. O Cassius,\nFar from this country Pindarus shall run,\nWhere never Roman shall take note of him."},{"l":"JC.5.3","s":"MESSALA","t":"It is but change, Titinius; for Octavius\nIs overthrown by noble Brutus' power,\nAs Cassius' legions are by Antony."},{"l":"JC.5.3","s":"TITINIUS","t":"These tidings will well comfort Cassius."},{"l":"JC.5.3","s":"MESSALA","t":"Where did you leave him?"},{"l":"JC.5.3","s":"TITINIUS","t":"All disconsolate,\nWith Pindarus his bondman, on this hill."},{"l":"JC.5.3","s":"MESSALA","t":"Is not that he that lies upon the ground?"},{"l":"JC.5.3","s":"TITINIUS","t":"He lies not like the living. O my heart!"},{"l":"JC.5.3","s":"MESSALA","t":"Is not that he?"},{"l":"JC.5.3","s":"TITINIUS","t":"No, this was he, Messala,\nBut Cassius is no more. O setting sun,\nAs in thy red rays thou dost sink to-night,\nSo in his red blood Cassius' day is set;\nThe sun of Rome is set! Our day is gone;\nClouds, dews, and dangers come; our deeds are done!\nMistrust of my success hath done this deed."},{"l":"JC.5.3","s":"MESSALA","t":"Mistrust of good success hath done this deed.\nO hateful error, melancholy's child,\nWhy dost thou show to the apt thoughts of men\nThe things that are not? O error, soon conceived,\nThou never comest unto a happy birth,\nBut kill'st the mother that engender'd thee!"},{"l":"JC.5.3","s":"TITINIUS","t":"What, Pindarus! where art thou, Pindarus?"},{"l":"JC.5.3","s":"MESSALA","t":"Seek him, Titinius, whilst I go to meet\nThe noble Brutus, thrusting this report\nInto his ears; I may say, thrusting it;\nFor piercing steel and darts envenomed\nShall be as welcome to the ears of Brutus\nAs tidings of this sight."},{"l":"JC.5.3","s":"TITINIUS","t":"Hie you, Messala,\nAnd I will seek for Pindarus the while.\nWhy didst thou send me forth, brave Cassius?\nDid I not meet thy friends? and did not they\nPut on my brows this wreath of victory,\nAnd bid me give it thee? Didst thou not hear their shouts?\nAlas, thou hast misconstrued every thing!\nBut, hold thee, take this garland on thy brow;\nThy Brutus bid me give it thee, and I\nWill do his bidding. Brutus, come apace,\nAnd see how I regarded Caius Cassius.\nBy your leave, gods:--this is a Roman's part\nCome, Cassius' sword, and find Titinius' heart."},{"l":"JC.5.3","s":"BRUTUS","t":"Where, where, Messala, doth his body lie?"},{"l":"JC.5.3","s":"MESSALA","t":"Lo, yonder, and Titinius mourning it."},{"l":"JC.5.3","s":"BRUTUS","t":"Titinius' face is upward."},{"l":"JC.5.3","s":"CATO","t":"He is slain."},{"l":"JC.5.3","s":"BRUTUS","t":"O Julius Caesar, thou art mighty yet!\nThy spirit walks abroad and turns our swords\nIn our own proper entrails."},{"l":"JC.5.3","s":"CATO","t":"Brave Titinius!\nLook, whether he have not crown'd dead Cassius!"},{"l":"JC.5.3","s":"BRUTUS","t":"Are yet two Romans living such as these?\nThe last of all the Romans, fare thee well!\nIt is impossible that ever Rome\nShould breed thy fellow. Friends, I owe more tears\nTo this dead man than you shall see me pay.\nI shall find time, Cassius, I shall find time.\nCome, therefore, and to Thasos send his body:\nHis funerals shall not be in our camp,\nLest it discomfort us. Lucilius, come;\nAnd come, young Cato; let us to the field.\nLabeo and Flavius, set our battles on:\n'Tis three o'clock; and, Romans, yet ere night\nWe shall try fortune in a second fight."},{"l":"JC.5.4","t":"Alarum. Enter fighting, Soldiers of both armies;\nthen BRUTUS, CATO, LUCILIUS, and others"},{"l":"JC.5.4","t":"Exit"},{"l":"JC.5.4","t":"Offering money"},{"l":"JC.5.4","t":"Enter ANTONY"},{"l":"JC.5.4","t":"Exeunt"},{"l":"JC.5.4","s":"BRUTUS","t":"Yet, countrymen, O, yet hold up your heads!"},{"l":"JC.5.4","s":"CATO","t":"What bastard doth not? Who will go with me?\nI will proclaim my name about the field:\nI am the son of Marcus Cato, ho!\nA foe to tyrants, and my country's friend;\nI am the son of Marcus Cato, ho!"},{"l":"JC.5.4","s":"BRUTUS","t":"And I am Brutus, Marcus Brutus, I;\nBrutus, my country's friend; know me for Brutus!"},{"l":"JC.5.4","s":"LUCILIUS","t":"O young and noble Cato, art thou down?\nWhy, now thou diest as bravely as Titinius;\nAnd mayst be honour'd, being Cato's son."},{"l":"JC.5.4","s":"First Soldier","t":"Yield, or thou diest."},{"l":"JC.5.4","s":"LUCILIUS","t":"Only I yield to die:\nThere is so much that thou wilt kill me straight;\nKill Brutus, and be honour'd in his death."},{"l":"JC.5.4","s":"First Soldier","t":"We must not. A noble prisoner!"},{"l":"JC.5.4","s":"Second Soldier","t":"Room, ho! Tell Antony, Brutus is ta'en."},{"l":"JC.5.4","s":"First Soldier","t":"I'll tell the news. Here comes the general.\nBrutus is ta'en, Brutus is ta'en, my lord."},{"l":"JC.5.4","s":"ANTONY","t":"Where is he?"},{"l":"JC.5.4","s":"LUCILIUS","t":"Safe, Antony; Brutus is safe enough:\nI dare assure thee that no enemy\nShall ever take alive the noble Brutus:\nThe gods defend him from so great a shame!\nWhen you do find him, or alive or dead,\nHe will be found like Brutus, like himself."},{"l":"JC.5.4","s":"ANTONY","t":"This is not Brutus, friend; but, I assure you,\nA prize no less in worth: keep this man safe;\nGive him all kindness: I had rather have\nSuch men my friends than enemies. Go on,\nAnd see whether Brutus be alive or dead;\nAnd bring us word unto Octavius' tent\nHow every thing is chanced."},{"l":"JC.5.5","t":"Enter BRUTUS, DARDANIUS, CLITUS, STRATO, and\nVOLUMNIUS"},{"l":"JC.5.5","t":"Whispers"},{"l":"JC.5.5","t":"Whispers"},{"l":"JC.5.5","t":"Low alarums"},{"l":"JC.5.5","t":"Alarum still"},{"l":"JC.5.5","t":"Alarum. Cry within, 'Fly, fly, fly!'"},{"l":"JC.5.5","t":"Exeunt CLITUS, DARDANIUS, and VOLUMNIUS"},{"l":"JC.5.5","t":"Runs on his sword"},{"l":"JC.5.5","t":"Dies"},{"l":"JC.5.5","t":"Alarum. Retreat. Enter OCTAVIUS, ANTONY, MESSALA,\nLUCILIUS, and the army"},{"l":"JC.5.5","t":"Exeunt"},{"l":"JC.5.5","s":"BRUTUS","t":"Come, poor remains of friends, rest on this rock."},{"l":"JC.5.5","s":"CLITUS","t":"Statilius show'd the torch-light, but, my lord,\nHe came not back: he is or ta'en or slain."},{"l":"JC.5.5","s":"BRUTUS","t":"Sit thee down, Clitus: slaying is the word;\nIt is a deed in fashion. Hark thee, Clitus."},{"l":"JC.5.5","s":"CLITUS","t":"What, I, my lord? No, not for all the world."},{"l":"JC.5.5","s":"BRUTUS","t":"Peace then! no words."},{"l":"JC.5.5","s":"CLITUS","t":"I'll rather kill myself."},{"l":"JC.5.5","s":"BRUTUS","t":"Hark thee, Dardanius."},{"l":"JC.5.5","s":"DARDANIUS","t":"Shall I do such a deed?"},{"l":"JC.5.5","s":"CLITUS","t":"O Dardanius!"},{"l":"JC.5.5","s":"DARDANIUS","t":"O Clitus!"},{"l":"JC.5.5","s":"CLITUS","t":"What ill request did Brutus make to thee?"},{"l":"JC.5.5","s":"DARDANIUS","t":"To kill him, Clitus. Look, he meditates."},{"l":"JC.5.5","s":"CLITUS","t":"Now is that noble vessel full of grief,\nThat it runs over even at his eyes."},{"l":"JC.5.5","s":"BRUTUS","t":"Come hither, good Volumnius; list a word."},{"l":"JC.5.5","s":"VOLUMNIUS","t":"What says my lord?"},{"l":"JC.5.5","s":"BRUTUS","t":"Why, this, Volumnius:\nThe ghost of Caesar hath appear'd to me\nTwo several times by night; at Sardis once,\nAnd, this last night, here in Philippi fields:\nI know my hour is come."},{"l":"JC.5.5","s":"VOLUMNIUS","t":"Not so, my lord."},{"l":"JC.5.5","s":"BRUTUS","t":"Nay, I am sure it is, Volumnius.\nThou seest the world, Volumnius, how it goes;\nOur enemies have beat us to the pit:\nIt is more worthy to leap in ourselves,\nThan tarry till they push us. Good Volumnius,\nThou know'st that we two went to school together:\nEven for that our love of old, I prithee,\nHold thou my sword-hilts, whilst I run on it."},{"l":"JC.5.5","s":"VOLUMNIUS","t":"That's not an office for a friend, my lord."},{"l":"JC.5.5","s":"CLITUS","t":"Fly, fly, my lord; there is no tarrying here."},{"l":"JC.5.5","s":"BRUTUS","t":"Farewell to you; and you; and you, Volumnius.\nStrato, thou hast been all this while asleep;\nFarewell to thee too, Strato. Countrymen,\nMy heart doth joy that yet in all my life\nI found no man but he was true to me.\nI shall have glory by this losing day\nMore than Octavius and Mark Antony\nBy this vile conquest shall attain unto.\nSo fare you well at once; for Brutus' tongue\nHath almost ended his life's history:\nNight hangs upon mine eyes; my bones would rest,\nThat have but labour'd to attain this hour."},{"l":"JC.5.5","s":"CLITUS","t":"Fly, my lord, fly."},{"l":"JC.5.5","s":"BRUTUS","t":"Hence! I will follow.\nI prithee, Strato, stay thou by thy lord:\nThou art a fellow of a good respect;\nThy life hath had some smatch of honour in it:\nHold then my sword, and turn away thy face,\nWhile I do run upon it. Wilt thou, Strato?"},{"l":"JC.5.5","s":"STRATO","t":"Give me your hand first. Fare you well, my lord."},{"l":"JC.5.5","s":"BRUTUS","t":"Farewell, good Strato.\nCaesar, now be still:\nI kill'd not thee with half so good a will."},{"l":"JC.5.5","s":"OCTAVIUS","t":"What man is that?"},{"l":"JC.5.5","s":"MESSALA","t":"My master's man. Strato, where is thy master?"},{"l":"JC.5.5","s":"STRATO","t":"Free from the bondage you are in, Messala:\nThe conquerors can but make a fire of him;\nFor Brutus only overcame himself,\nAnd no man else hath honour by his death."},{"l":"JC.5.5","s":"LUCILIUS","t":"So Brutus should be found. I thank thee, Brutus,\nThat thou hast proved Lucilius' saying true."},{"l":"JC.5.5","s":"OCTAVIUS","t":"All that served Brutus, I will entertain them.\nFellow, wilt thou bestow thy time with me?"},{"l":"JC.5.5","s":"STRATO","t":"Ay, if Messala will prefer me to you."},{"l":"JC.5.5","s":"OCTAVIUS","t":"Do so, good Messala."},{"l":"JC.5.5","s":"MESSALA","t":"How died my master, Strato?"},{"l":"JC.5.5","s":"STRATO","t":"I held the sword, and he did run on it."},{"l":"JC.5.5","s":"MESSALA","t":"Octavius, then take him to follow thee,\nThat did the latest service to my master."},{"l":"JC.5.5","s":"ANTONY","t":"This was the noblest Roman of them all:\nAll the conspirators save only he\nDid that they did in envy of great Caesar;\nHe only, in a general honest thought\nAnd common good to all, made one of them.\nHis life was gentle, and the elements\nSo mix'd in him that Nature might stand up\nAnd say to all the world 'This was a man!'"},{"l":"JC.5.5","s":"OCTAVIUS","t":"According to his virtue let us use him,\nWith all respect and rites of burial.\nWithin my tent his bones to-night shall lie,\nMost like a soldier, order'd honourably.\nSo call the field to rest; and let's away,\nTo part the glories of this happy day."}]