[{"l":"AYL.1.1","t":"Enter ORLANDO and ADAM"},{"l":"AYL.1.1","t":"Enter OLIVER"},{"l":"AYL.1.1","t":"Exeunt ORLANDO and ADAM"},{"l":"AYL.1.1","t":"Enter DENNIS"},{"l":"AYL.1.1","t":"Exit DENNIS"},{"l":"AYL.1.1","t":"Enter CHARLES"},{"l":"AYL.1.1","t":"Exit CHARLES"},{"l":"AYL.1.1","t":"Exit"},{"l":"AYL.1.1","s":"ORLANDO","t":"As I remember, Adam, it was upon this fashion\nbequeathed me by will but poor a thousand crowns,\nand, as thou sayest, charged my brother, on his\nblessing, to breed me well: and there begins my\nsadness. My brother Jaques he keeps at school, and\nreport speaks goldenly of his profit: for my part,\nhe keeps me rustically at home, or, to speak more\nproperly, stays me here at home unkept; for call you\nthat keeping for a gentleman of my birth, that\ndiffers not from the stalling of an ox? His horses\nare bred better; for, besides that they are fair\nwith their feeding, they are taught their manage,\nand to that end riders dearly hired: but I, his\nbrother, gain nothing under him but growth; for the\nwhich his animals on his dunghills are as much\nbound to him as I. Besides this nothing that he so\nplentifully gives me, the something that nature gave\nme his countenance seems to take from me: he lets\nme feed with his hinds, bars me the place of a\nbrother, and, as much as in him lies, mines my\ngentility with my education. This is it, Adam, that\ngrieves me; and the spirit of my father, which I\nthink is within me, begins to mutiny against this\nservitude: I will no longer endure it, though yet I\nknow no wise remedy how to avoid it."},{"l":"AYL.1.1","s":"ADAM","t":"Yonder comes my master, your brother."},{"l":"AYL.1.1","s":"ORLANDO","t":"Go apart, Adam, and thou shalt hear how he will\nshake me up."},{"l":"AYL.1.1","s":"OLIVER","t":"Now, sir! what make you here?"},{"l":"AYL.1.1","s":"ORLANDO","t":"Nothing: I am not taught to make any thing."},{"l":"AYL.1.1","s":"OLIVER","t":"What mar you then, sir?"},{"l":"AYL.1.1","s":"ORLANDO","t":"Marry, sir, I am helping you to mar that which God\nmade, a poor unworthy brother of yours, with idleness."},{"l":"AYL.1.1","s":"OLIVER","t":"Marry, sir, be better employed, and be naught awhile."},{"l":"AYL.1.1","s":"ORLANDO","t":"Shall I keep your hogs and eat husks with them?\nWhat prodigal portion have I spent, that I should\ncome to such penury?"},{"l":"AYL.1.1","s":"OLIVER","t":"Know you where your are, sir?"},{"l":"AYL.1.1","s":"ORLANDO","t":"O, sir, very well; here in your orchard."},{"l":"AYL.1.1","s":"OLIVER","t":"Know you before whom, sir?"},{"l":"AYL.1.1","s":"ORLANDO","t":"Ay, better than him I am before knows me. I know\nyou are my eldest brother; and, in the gentle\ncondition of blood, you should so know me. The\ncourtesy of nations allows you my better, in that\nyou are the first-born; but the same tradition\ntakes not away my blood, were there twenty brothers\nbetwixt us: I have as much of my father in me as\nyou; albeit, I confess, your coming before me is\nnearer to his reverence."},{"l":"AYL.1.1","s":"OLIVER","t":"What, boy!"},{"l":"AYL.1.1","s":"ORLANDO","t":"Come, come, elder brother, you are too young in this."},{"l":"AYL.1.1","s":"OLIVER","t":"Wilt thou lay hands on me, villain?"},{"l":"AYL.1.1","s":"ORLANDO","t":"I am no villain; I am the youngest son of Sir\nRowland de Boys; he was my father, and he is thrice\na villain that says such a father begot villains.\nWert thou not my brother, I would not take this hand\nfrom thy throat till this other had pulled out thy\ntongue for saying so: thou hast railed on thyself."},{"l":"AYL.1.1","s":"ADAM","t":"Sweet masters, be patient: for your father's\nremembrance, be at accord."},{"l":"AYL.1.1","s":"OLIVER","t":"Let me go, I say."},{"l":"AYL.1.1","s":"ORLANDO","t":"I will not, till I please: you shall hear me. My\nfather charged you in his will to give me good\neducation: you have trained me like a peasant,\nobscuring and hiding from me all gentleman-like\nqualities. The spirit of my father grows strong in\nme, and I will no longer endure it: therefore allow\nme such exercises as may become a gentleman, or\ngive me the poor allottery my father left me by\ntestament; with that I will go buy my fortunes."},{"l":"AYL.1.1","s":"OLIVER","t":"And what wilt thou do? beg, when that is spent?\nWell, sir, get you in: I will not long be troubled\nwith you; you shall have some part of your will: I\npray you, leave me."},{"l":"AYL.1.1","s":"ORLANDO","t":"I will no further offend you than becomes me for my good."},{"l":"AYL.1.1","s":"OLIVER","t":"Get you with him, you old dog."},{"l":"AYL.1.1","s":"ADAM","t":"Is 'old dog' my reward? Most true, I have lost my\nteeth in your service. God be with my old master!\nhe would not have spoke such a word."},{"l":"AYL.1.1","s":"OLIVER","t":"Is it even so? begin you to grow upon me? I will\nphysic your rankness, and yet give no thousand\ncrowns neither. Holla, Dennis!"},{"l":"AYL.1.1","s":"DENNIS","t":"Calls your worship?"},{"l":"AYL.1.1","s":"OLIVER","t":"Was not Charles, the duke's wrestler, here to speak with me?"},{"l":"AYL.1.1","s":"DENNIS","t":"So please you, he is here at the door and importunes\naccess to you."},{"l":"AYL.1.1","s":"OLIVER","t":"Call him in.\n'Twill be a good way; and to-morrow the wrestling is."},{"l":"AYL.1.1","s":"CHARLES","t":"Good morrow to your worship."},{"l":"AYL.1.1","s":"OLIVER","t":"Good Monsieur Charles, what's the new news at the\nnew court?"},{"l":"AYL.1.1","s":"CHARLES","t":"There's no news at the court, sir, but the old news:\nthat is, the old duke is banished by his younger\nbrother the new duke; and three or four loving lords\nhave put themselves into voluntary exile with him,\nwhose lands and revenues enrich the new duke;\ntherefore he gives them good leave to wander."},{"l":"AYL.1.1","s":"OLIVER","t":"Can you tell if Rosalind, the duke's daughter, be\nbanished with her father?"},{"l":"AYL.1.1","s":"CHARLES","t":"O, no; for the duke's daughter, her cousin, so loves\nher, being ever from their cradles bred together,\nthat she would have followed her exile, or have died\nto stay behind her. She is at the court, and no\nless beloved of her uncle than his own daughter; and\nnever two ladies loved as they do."},{"l":"AYL.1.1","s":"OLIVER","t":"Where will the old duke live?"},{"l":"AYL.1.1","s":"CHARLES","t":"They say he is already in the forest of Arden, and\na many merry men with him; and there they live like\nthe old Robin Hood of England: they say many young\ngentlemen flock to him every day, and fleet the time\ncarelessly, as they did in the golden world."},{"l":"AYL.1.1","s":"OLIVER","t":"What, you wrestle to-morrow before the new duke?"},{"l":"AYL.1.1","s":"CHARLES","t":"Marry, do I, sir; and I came to acquaint you with a\nmatter. I am given, sir, secretly to understand\nthat your younger brother Orlando hath a disposition\nto come in disguised against me to try a fall.\nTo-morrow, sir, I wrestle for my credit; and he that\nescapes me without some broken limb shall acquit him\nwell. Your brother is but young and tender; and,\nfor your love, I would be loath to foil him, as I\nmust, for my own honour, if he come in: therefore,\nout of my love to you, I came hither to acquaint you\nwithal, that either you might stay him from his\nintendment or brook such disgrace well as he shall\nrun into, in that it is a thing of his own search\nand altogether against my will."},{"l":"AYL.1.1","s":"OLIVER","t":"Charles, I thank thee for thy love to me, which\nthou shalt find I will most kindly requite. I had\nmyself notice of my brother's purpose herein and\nhave by underhand means laboured to dissuade him from\nit, but he is resolute. I'll tell thee, Charles:\nit is the stubbornest young fellow of France, full\nof ambition, an envious emulator of every man's\ngood parts, a secret and villanous contriver against\nme his natural brother: therefore use thy\ndiscretion; I had as lief thou didst break his neck\nas his finger. And thou wert best look to't; for if\nthou dost him any slight disgrace or if he do not\nmightily grace himself on thee, he will practise\nagainst thee by poison, entrap thee by some\ntreacherous device and never leave thee till he\nhath ta'en thy life by some indirect means or other;\nfor, I assure thee, and almost with tears I speak\nit, there is not one so young and so villanous this\nday living. I speak but brotherly of him; but\nshould I anatomize him to thee as he is, I must\nblush and weep and thou must look pale and wonder."},{"l":"AYL.1.1","s":"CHARLES","t":"I am heartily glad I came hither to you. If he come\nto-morrow, I'll give him his payment: if ever he go\nalone again, I'll never wrestle for prize more: and\nso God keep your worship!"},{"l":"AYL.1.1","s":"OLIVER","t":"Farewell, good Charles.\nNow will I stir this gamester: I hope I shall see\nan end of him; for my soul, yet I know not why,\nhates nothing more than he. Yet he's gentle, never\nschooled and yet learned, full of noble device, of\nall sorts enchantingly beloved, and indeed so much\nin the heart of the world, and especially of my own\npeople, who best know him, that I am altogether\nmisprised: but it shall not be so long; this\nwrestler shall clear all: nothing remains but that\nI kindle the boy thither; which now I'll go about."},{"l":"AYL.1.2","t":"Enter CELIA and ROSALIND"},{"l":"AYL.1.2","t":"Enter TOUCHSTONE"},{"l":"AYL.1.2","t":"Enter LE BEAU"},{"l":"AYL.1.2","t":"Flourish. Enter DUKE FREDERICK, Lords, ORLANDO,\nCHARLES, and Attendants"},{"l":"AYL.1.2","t":"They wrestle"},{"l":"AYL.1.2","t":"Shout. CHARLES is thrown"},{"l":"AYL.1.2","t":"Exeunt DUKE FREDERICK, train, and LE BEAU"},{"l":"AYL.1.2","t":"Giving him a chain from her neck"},{"l":"AYL.1.2","t":"Exeunt ROSALIND and CELIA"},{"l":"AYL.1.2","t":"Re-enter LE BEAU"},{"l":"AYL.1.2","t":"Exit LE BEAU"},{"l":"AYL.1.2","t":"Exit"},{"l":"AYL.1.2","s":"CELIA","t":"I pray thee, Rosalind, sweet my coz, be merry."},{"l":"AYL.1.2","s":"ROSALIND","t":"Dear Celia, I show more mirth than I am mistress of;\nand would you yet I were merrier? Unless you could\nteach me to forget a banished father, you must not\nlearn me how to remember any extraordinary pleasure."},{"l":"AYL.1.2","s":"CELIA","t":"Herein I see thou lovest me not with the full weight\nthat I love thee. If my uncle, thy banished father,\nhad banished thy uncle, the duke my father, so thou\nhadst been still with me, I could have taught my\nlove to take thy father for mine: so wouldst thou,\nif the truth of thy love to me were so righteously\ntempered as mine is to thee."},{"l":"AYL.1.2","s":"ROSALIND","t":"Well, I will forget the condition of my estate, to\nrejoice in yours."},{"l":"AYL.1.2","s":"CELIA","t":"You know my father hath no child but I, nor none is\nlike to have: and, truly, when he dies, thou shalt\nbe his heir, for what he hath taken away from thy\nfather perforce, I will render thee again in\naffection; by mine honour, I will; and when I break\nthat oath, let me turn monster: therefore, my\nsweet Rose, my dear Rose, be merry."},{"l":"AYL.1.2","s":"ROSALIND","t":"From henceforth I will, coz, and devise sports. Let\nme see; what think you of falling in love?"},{"l":"AYL.1.2","s":"CELIA","t":"Marry, I prithee, do, to make sport withal: but\nlove no man in good earnest; nor no further in sport\nneither than with safety of a pure blush thou mayst\nin honour come off again."},{"l":"AYL.1.2","s":"ROSALIND","t":"What shall be our sport, then?"},{"l":"AYL.1.2","s":"CELIA","t":"Let us sit and mock the good housewife Fortune from\nher wheel, that her gifts may henceforth be bestowed equally."},{"l":"AYL.1.2","s":"ROSALIND","t":"I would we could do so, for her benefits are\nmightily misplaced, and the bountiful blind woman\ndoth most mistake in her gifts to women."},{"l":"AYL.1.2","s":"CELIA","t":"'Tis true; for those that she makes fair she scarce\nmakes honest, and those that she makes honest she\nmakes very ill-favouredly."},{"l":"AYL.1.2","s":"ROSALIND","t":"Nay, now thou goest from Fortune's office to\nNature's: Fortune reigns in gifts of the world,\nnot in the lineaments of Nature."},{"l":"AYL.1.2","s":"CELIA","t":"No? when Nature hath made a fair creature, may she\nnot by Fortune fall into the fire? Though Nature\nhath given us wit to flout at Fortune, hath not\nFortune sent in this fool to cut off the argument?"},{"l":"AYL.1.2","s":"ROSALIND","t":"Indeed, there is Fortune too hard for Nature, when\nFortune makes Nature's natural the cutter-off of\nNature's wit."},{"l":"AYL.1.2","s":"CELIA","t":"Peradventure this is not Fortune's work neither, but\nNature's; who perceiveth our natural wits too dull\nto reason of such goddesses and hath sent this\nnatural for our whetstone; for always the dulness of\nthe fool is the whetstone of the wits. How now,\nwit! whither wander you?"},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"Mistress, you must come away to your father."},{"l":"AYL.1.2","s":"CELIA","t":"Were you made the messenger?"},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"No, by mine honour, but I was bid to come for you."},{"l":"AYL.1.2","s":"ROSALIND","t":"Where learned you that oath, fool?"},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"Of a certain knight that swore by his honour they\nwere good pancakes and swore by his honour the\nmustard was naught: now I'll stand to it, the\npancakes were naught and the mustard was good, and\nyet was not the knight forsworn."},{"l":"AYL.1.2","s":"CELIA","t":"How prove you that, in the great heap of your\nknowledge?"},{"l":"AYL.1.2","s":"ROSALIND","t":"Ay, marry, now unmuzzle your wisdom."},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"Stand you both forth now: stroke your chins, and\nswear by your beards that I am a knave."},{"l":"AYL.1.2","s":"CELIA","t":"By our beards, if we had them, thou art."},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"By my knavery, if I had it, then I were; but if you\nswear by that that is not, you are not forsworn: no\nmore was this knight swearing by his honour, for he\nnever had any; or if he had, he had sworn it away\nbefore ever he saw those pancakes or that mustard."},{"l":"AYL.1.2","s":"CELIA","t":"Prithee, who is't that thou meanest?"},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"One that old Frederick, your father, loves."},{"l":"AYL.1.2","s":"CELIA","t":"My father's love is enough to honour him: enough!\nspeak no more of him; you'll be whipped for taxation\none of these days."},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"The more pity, that fools may not speak wisely what\nwise men do foolishly."},{"l":"AYL.1.2","s":"CELIA","t":"By my troth, thou sayest true; for since the little\nwit that fools have was silenced, the little foolery\nthat wise men have makes a great show. Here comes\nMonsieur Le Beau."},{"l":"AYL.1.2","s":"ROSALIND","t":"With his mouth full of news."},{"l":"AYL.1.2","s":"CELIA","t":"Which he will put on us, as pigeons feed their young."},{"l":"AYL.1.2","s":"ROSALIND","t":"Then shall we be news-crammed."},{"l":"AYL.1.2","s":"CELIA","t":"All the better; we shall be the more marketable.\nBon jour, Monsieur Le Beau: what's the news?"},{"l":"AYL.1.2","s":"LE BEAU","t":"Fair princess, you have lost much good sport."},{"l":"AYL.1.2","s":"CELIA","t":"Sport! of what colour?"},{"l":"AYL.1.2","s":"LE BEAU","t":"What colour, madam! how shall I answer you?"},{"l":"AYL.1.2","s":"ROSALIND","t":"As wit and fortune will."},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"Or as the Destinies decree."},{"l":"AYL.1.2","s":"CELIA","t":"Well said: that was laid on with a trowel."},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"Nay, if I keep not my rank,--"},{"l":"AYL.1.2","s":"ROSALIND","t":"Thou losest thy old smell."},{"l":"AYL.1.2","s":"LE BEAU","t":"You amaze me, ladies: I would have told you of good\nwrestling, which you have lost the sight of."},{"l":"AYL.1.2","s":"ROSALIND","t":"You tell us the manner of the wrestling."},{"l":"AYL.1.2","s":"LE BEAU","t":"I will tell you the beginning; and, if it please\nyour ladyships, you may see the end; for the best is\nyet to do; and here, where you are, they are coming\nto perform it."},{"l":"AYL.1.2","s":"CELIA","t":"Well, the beginning, that is dead and buried."},{"l":"AYL.1.2","s":"LE BEAU","t":"There comes an old man and his three sons,--"},{"l":"AYL.1.2","s":"CELIA","t":"I could match this beginning with an old tale."},{"l":"AYL.1.2","s":"LE BEAU","t":"Three proper young men, of excellent growth and presence."},{"l":"AYL.1.2","s":"ROSALIND","t":"With bills on their necks, 'Be it known unto all men\nby these presents.'"},{"l":"AYL.1.2","s":"LE BEAU","t":"The eldest of the three wrestled with Charles, the\nduke's wrestler; which Charles in a moment threw him\nand broke three of his ribs, that there is little\nhope of life in him: so he served the second, and\nso the third. Yonder they lie; the poor old man,\ntheir father, making such pitiful dole over them\nthat all the beholders take his part with weeping."},{"l":"AYL.1.2","s":"ROSALIND","t":"Alas!"},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"But what is the sport, monsieur, that the ladies\nhave lost?"},{"l":"AYL.1.2","s":"LE BEAU","t":"Why, this that I speak of."},{"l":"AYL.1.2","s":"TOUCHSTONE","t":"Thus men may grow wiser every day: it is the first\ntime that ever I heard breaking of ribs was sport\nfor ladies."},{"l":"AYL.1.2","s":"CELIA","t":"Or I, I promise thee."},{"l":"AYL.1.2","s":"ROSALIND","t":"But is there any else longs to see this broken music\nin his sides? is there yet another dotes upon\nrib-breaking? Shall we see this wrestling, cousin?"},{"l":"AYL.1.2","s":"LE BEAU","t":"You must, if you stay here; for here is the place\nappointed for the wrestling, and they are ready to\nperform it."},{"l":"AYL.1.2","s":"CELIA","t":"Yonder, sure, they are coming: let us now stay and see it."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"Come on: since the youth will not be entreated, his\nown peril on his forwardness."},{"l":"AYL.1.2","s":"ROSALIND","t":"Is yonder the man?"},{"l":"AYL.1.2","s":"LE BEAU","t":"Even he, madam."},{"l":"AYL.1.2","s":"CELIA","t":"Alas, he is too young! yet he looks successfully."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"How now, daughter and cousin! are you crept hither\nto see the wrestling?"},{"l":"AYL.1.2","s":"ROSALIND","t":"Ay, my liege, so please you give us leave."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"You will take little delight in it, I can tell you;\nthere is such odds in the man. In pity of the\nchallenger's youth I would fain dissuade him, but he\nwill not be entreated. Speak to him, ladies; see if\nyou can move him."},{"l":"AYL.1.2","s":"CELIA","t":"Call him hither, good Monsieur Le Beau."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"Do so: I'll not be by."},{"l":"AYL.1.2","s":"LE BEAU","t":"Monsieur the challenger, the princesses call for you."},{"l":"AYL.1.2","s":"ORLANDO","t":"I attend them with all respect and duty."},{"l":"AYL.1.2","s":"ROSALIND","t":"Young man, have you challenged Charles the wrestler?"},{"l":"AYL.1.2","s":"ORLANDO","t":"No, fair princess; he is the general challenger: I\ncome but in, as others do, to try with him the\nstrength of my youth."},{"l":"AYL.1.2","s":"CELIA","t":"Young gentleman, your spirits are too bold for your\nyears. You have seen cruel proof of this man's\nstrength: if you saw yourself with your eyes or\nknew yourself with your judgment, the fear of your\nadventure would counsel you to a more equal\nenterprise. We pray you, for your own sake, to\nembrace your own safety and give over this attempt."},{"l":"AYL.1.2","s":"ROSALIND","t":"Do, young sir; your reputation shall not therefore\nbe misprised: we will make it our suit to the duke\nthat the wrestling might not go forward."},{"l":"AYL.1.2","s":"ORLANDO","t":"I beseech you, punish me not with your hard\nthoughts; wherein I confess me much guilty, to deny\nso fair and excellent ladies any thing. But let\nyour fair eyes and gentle wishes go with me to my\ntrial: wherein if I be foiled, there is but one\nshamed that was never gracious; if killed, but one\ndead that was willing to be so: I shall do my\nfriends no wrong, for I have none to lament me, the\nworld no injury, for in it I have nothing; only in\nthe world I fill up a place, which may be better\nsupplied when I have made it empty."},{"l":"AYL.1.2","s":"ROSALIND","t":"The little strength that I have, I would it were with you."},{"l":"AYL.1.2","s":"CELIA","t":"And mine, to eke out hers."},{"l":"AYL.1.2","s":"ROSALIND","t":"Fare you well: pray heaven I be deceived in you!"},{"l":"AYL.1.2","s":"CELIA","t":"Your heart's desires be with you!"},{"l":"AYL.1.2","s":"CHARLES","t":"Come, where is this young gallant that is so\ndesirous to lie with his mother earth?"},{"l":"AYL.1.2","s":"ORLANDO","t":"Ready, sir; but his will hath in it a more modest working."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"You shall try but one fall."},{"l":"AYL.1.2","s":"CHARLES","t":"No, I warrant your grace, you shall not entreat him\nto a second, that have so mightily persuaded him\nfrom a first."},{"l":"AYL.1.2","s":"ORLANDO","t":"An you mean to mock me after, you should not have\nmocked me before: but come your ways."},{"l":"AYL.1.2","s":"ROSALIND","t":"Now Hercules be thy speed, young man!"},{"l":"AYL.1.2","s":"CELIA","t":"I would I were invisible, to catch the strong\nfellow by the leg."},{"l":"AYL.1.2","s":"ROSALIND","t":"O excellent young man!"},{"l":"AYL.1.2","s":"CELIA","t":"If I had a thunderbolt in mine eye, I can tell who\nshould down."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"No more, no more."},{"l":"AYL.1.2","s":"ORLANDO","t":"Yes, I beseech your grace: I am not yet well breathed."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"How dost thou, Charles?"},{"l":"AYL.1.2","s":"LE BEAU","t":"He cannot speak, my lord."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"Bear him away. What is thy name, young man?"},{"l":"AYL.1.2","s":"ORLANDO","t":"Orlando, my liege; the youngest son of Sir Rowland de Boys."},{"l":"AYL.1.2","s":"DUKE FREDERICK","t":"I would thou hadst been son to some man else:\nThe world esteem'd thy father honourable,\nBut I did find him still mine enemy:\nThou shouldst have better pleased me with this deed,\nHadst thou descended from another house.\nBut fare thee well; thou art a gallant youth:\nI would thou hadst told me of another father."},{"l":"AYL.1.2","s":"CELIA","t":"Were I my father, coz, would I do this?"},{"l":"AYL.1.2","s":"ORLANDO","t":"I am more proud to be Sir Rowland's son,\nHis youngest son; and would not change that calling,\nTo be adopted heir to Frederick."},{"l":"AYL.1.2","s":"ROSALIND","t":"My father loved Sir Rowland as his soul,\nAnd all the world was of my father's mind:\nHad I before known this young man his son,\nI should have given him tears unto entreaties,\nEre he should thus have ventured."},{"l":"AYL.1.2","s":"CELIA","t":"Gentle cousin,\nLet us go thank him and encourage him:\nMy father's rough and envious disposition\nSticks me at heart. Sir, you have well deserved:\nIf you do keep your promises in love\nBut justly, as you have exceeded all promise,\nYour mistress shall be happy."},{"l":"AYL.1.2","s":"ROSALIND","t":"Gentleman,\nWear this for me, one out of suits with fortune,\nThat could give more, but that her hand lacks means.\nShall we go, coz?"},{"l":"AYL.1.2","s":"CELIA","t":"Ay. Fare you well, fair gentleman."},{"l":"AYL.1.2","s":"ORLANDO","t":"Can I not say, I thank you? My better parts\nAre all thrown down, and that which here stands up\nIs but a quintain, a mere lifeless block."},{"l":"AYL.1.2","s":"ROSALIND","t":"He calls us back: my pride fell with my fortunes;\nI'll ask him what he would. Did you call, sir?\nSir, you have wrestled well and overthrown\nMore than your enemies."},{"l":"AYL.1.2","s":"CELIA","t":"Will you go, coz?"},{"l":"AYL.1.2","s":"ROSALIND","t":"Have with you. Fare you well."},{"l":"AYL.1.2","s":"ORLANDO","t":"What passion hangs these weights upon my tongue?\nI cannot speak to her, yet she urged conference.\nO poor Orlando, thou art overthrown!\nOr Charles or something weaker masters thee."},{"l":"AYL.1.2","s":"LE BEAU","t":"Good sir, I do in friendship counsel you\nTo leave this place. Albeit you have deserved\nHigh commendation, true applause and love,\nYet such is now the duke's condition\nThat he misconstrues all that you have done.\nThe duke is humorous; what he is indeed,\nMore suits you to conceive than I to speak of."},{"l":"AYL.1.2","s":"ORLANDO","t":"I thank you, sir: and, pray you, tell me this:\nWhich of the two was daughter of the duke\nThat here was at the wrestling?"},{"l":"AYL.1.2","s":"LE BEAU","t":"Neither his daughter, if we judge by manners;\nBut yet indeed the lesser is his daughter\nThe other is daughter to the banish'd duke,\nAnd here detain'd by her usurping uncle,\nTo keep his daughter company; whose loves\nAre dearer than the natural bond of sisters.\nBut I can tell you that of late this duke\nHath ta'en displeasure 'gainst his gentle niece,\nGrounded upon no other argument\nBut that the people praise her for her virtues\nAnd pity her for her good father's sake;\nAnd, on my life, his malice 'gainst the lady\nWill suddenly break forth. Sir, fare you well:\nHereafter, in a better world than this,\nI shall desire more love and knowledge of you."},{"l":"AYL.1.2","s":"ORLANDO","t":"I rest much bounden to you: fare you well.\nThus must I from the smoke into the smother;\nFrom tyrant duke unto a tyrant brother:\nBut heavenly Rosalind!"},{"l":"AYL.1.3","t":"Enter CELIA and ROSALIND"},{"l":"AYL.1.3","t":"Enter DUKE FREDERICK, with Lords"},{"l":"AYL.1.3","t":"Exeunt DUKE FREDERICK and Lords"},{"l":"AYL.1.3","t":"Exeunt"},{"l":"AYL.1.3","s":"CELIA","t":"Why, cousin! why, Rosalind! Cupid have mercy! not a word?"},{"l":"AYL.1.3","s":"ROSALIND","t":"Not one to throw at a dog."},{"l":"AYL.1.3","s":"CELIA","t":"No, thy words are too precious to be cast away upon\ncurs; throw some of them at me; come, lame me with reasons."},{"l":"AYL.1.3","s":"ROSALIND","t":"Then there were two cousins laid up; when the one\nshould be lamed with reasons and the other mad\nwithout any."},{"l":"AYL.1.3","s":"CELIA","t":"But is all this for your father?"},{"l":"AYL.1.3","s":"ROSALIND","t":"No, some of it is for my child's father. O, how\nfull of briers is this working-day world!"},{"l":"AYL.1.3","s":"CELIA","t":"They are but burs, cousin, thrown upon thee in\nholiday foolery: if we walk not in the trodden\npaths our very petticoats will catch them."},{"l":"AYL.1.3","s":"ROSALIND","t":"I could shake them off my coat: these burs are in my heart."},{"l":"AYL.1.3","s":"CELIA","t":"Hem them away."},{"l":"AYL.1.3","s":"ROSALIND","t":"I would try, if I could cry 'hem' and have him."},{"l":"AYL.1.3","s":"CELIA","t":"Come, come, wrestle with thy affections."},{"l":"AYL.1.3","s":"ROSALIND","t":"O, they take the part of a better wrestler than myself!"},{"l":"AYL.1.3","s":"CELIA","t":"O, a good wish upon you! you will try in time, in\ndespite of a fall. But, turning these jests out of\nservice, let us talk in good earnest: is it\npossible, on such a sudden, you should fall into so\nstrong a liking with old Sir Rowland's youngest son?"},{"l":"AYL.1.3","s":"ROSALIND","t":"The duke my father loved his father dearly."},{"l":"AYL.1.3","s":"CELIA","t":"Doth it therefore ensue that you should love his son\ndearly? By this kind of chase, I should hate him,\nfor my father hated his father dearly; yet I hate\nnot Orlando."},{"l":"AYL.1.3","s":"ROSALIND","t":"No, faith, hate him not, for my sake."},{"l":"AYL.1.3","s":"CELIA","t":"Why should I not? doth he not deserve well?"},{"l":"AYL.1.3","s":"ROSALIND","t":"Let me love him for that, and do you love him\nbecause I do. Look, here comes the duke."},{"l":"AYL.1.3","s":"CELIA","t":"With his eyes full of anger."},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"Mistress, dispatch you with your safest haste\nAnd get you from our court."},{"l":"AYL.1.3","s":"ROSALIND","t":"Me, uncle?"},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"You, cousin\nWithin these ten days if that thou be'st found\nSo near our public court as twenty miles,\nThou diest for it."},{"l":"AYL.1.3","s":"ROSALIND","t":"I do beseech your grace,\nLet me the knowledge of my fault bear with me:\nIf with myself I hold intelligence\nOr have acquaintance with mine own desires,\nIf that I do not dream or be not frantic,--\nAs I do trust I am not--then, dear uncle,\nNever so much as in a thought unborn\nDid I offend your highness."},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"Thus do all traitors:\nIf their purgation did consist in words,\nThey are as innocent as grace itself:\nLet it suffice thee that I trust thee not."},{"l":"AYL.1.3","s":"ROSALIND","t":"Yet your mistrust cannot make me a traitor:\nTell me whereon the likelihood depends."},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"Thou art thy father's daughter; there's enough."},{"l":"AYL.1.3","s":"ROSALIND","t":"So was I when your highness took his dukedom;\nSo was I when your highness banish'd him:\nTreason is not inherited, my lord;\nOr, if we did derive it from our friends,\nWhat's that to me? my father was no traitor:\nThen, good my liege, mistake me not so much\nTo think my poverty is treacherous."},{"l":"AYL.1.3","s":"CELIA","t":"Dear sovereign, hear me speak."},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"Ay, Celia; we stay'd her for your sake,\nElse had she with her father ranged along."},{"l":"AYL.1.3","s":"CELIA","t":"I did not then entreat to have her stay;\nIt was your pleasure and your own remorse:\nI was too young that time to value her;\nBut now I know her: if she be a traitor,\nWhy so am I; we still have slept together,\nRose at an instant, learn'd, play'd, eat together,\nAnd wheresoever we went, like Juno's swans,\nStill we went coupled and inseparable."},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"She is too subtle for thee; and her smoothness,\nHer very silence and her patience\nSpeak to the people, and they pity her.\nThou art a fool: she robs thee of thy name;\nAnd thou wilt show more bright and seem more virtuous\nWhen she is gone. Then open not thy lips:\nFirm and irrevocable is my doom\nWhich I have pass'd upon her; she is banish'd."},{"l":"AYL.1.3","s":"CELIA","t":"Pronounce that sentence then on me, my liege:\nI cannot live out of her company."},{"l":"AYL.1.3","s":"DUKE FREDERICK","t":"You are a fool. You, niece, provide yourself:\nIf you outstay the time, upon mine honour,\nAnd in the greatness of my word, you die."},{"l":"AYL.1.3","s":"CELIA","t":"O my poor Rosalind, whither wilt thou go?\nWilt thou change fathers? I will give thee mine.\nI charge thee, be not thou more grieved than I am."},{"l":"AYL.1.3","s":"ROSALIND","t":"I have more cause."},{"l":"AYL.1.3","s":"CELIA","t":"Thou hast not, cousin;\nPrithee be cheerful: know'st thou not, the duke\nHath banish'd me, his daughter?"},{"l":"AYL.1.3","s":"ROSALIND","t":"That he hath not."},{"l":"AYL.1.3","s":"CELIA","t":"No, hath not? Rosalind lacks then the love\nWhich teacheth thee that thou and I am one:\nShall we be sunder'd? shall we part, sweet girl?\nNo: let my father seek another heir.\nTherefore devise with me how we may fly,\nWhither to go and what to bear with us;\nAnd do not seek to take your change upon you,\nTo bear your griefs yourself and leave me out;\nFor, by this heaven, now at our sorrows pale,\nSay what thou canst, I'll go along with thee."},{"l":"AYL.1.3","s":"ROSALIND","t":"Why, whither shall we go?"},{"l":"AYL.1.3","s":"CELIA","t":"To seek my uncle in the forest of Arden."},{"l":"AYL.1.3","s":"ROSALIND","t":"Alas, what danger will it be to us,\nMaids as we are, to travel forth so far!\nBeauty provoketh thieves sooner than gold."},{"l":"AYL.1.3","s":"CELIA","t":"I'll put myself in poor and mean attire\nAnd with a kind of umber smirch my face;\nThe like do you: so shall we pass along\nAnd never stir assailants."},{"l":"AYL.1.3","s":"ROSALIND","t":"Were it not better,\nBecause that I am more than common tall,\nThat I did suit me all points like a man?\nA gallant curtle-axe upon my thigh,\nA boar-spear in my hand; and--in my heart\nLie there what hidden woman's fear there will--\nWe'll have a swashing and a martial outside,\nAs many other mannish cowards have\nThat do outface it with their semblances."},{"l":"AYL.1.3","s":"CELIA","t":"What shall I call thee when thou art a man?"},{"l":"AYL.1.3","s":"ROSALIND","t":"I'll have no worse a name than Jove's own page;\nAnd therefore look you call me Ganymede.\nBut what will you be call'd?"},{"l":"AYL.1.3","s":"CELIA","t":"Something that hath a reference to my state\nNo longer Celia, but Aliena."},{"l":"AYL.1.3","s":"ROSALIND","t":"But, cousin, what if we assay'd to steal\nThe clownish fool out of your father's court?\nWould he not be a comfort to our travel?"},{"l":"AYL.1.3","s":"CELIA","t":"He'll go along o'er the wide world with me;\nLeave me alone to woo him. Let's away,\nAnd get our jewels and our wealth together,\nDevise the fittest time and safest way\nTo hide us from pursuit that will be made\nAfter my flight. Now go we in content\nTo liberty and not to banishment."},{"l":"AYL.2.1","t":"Enter DUKE SENIOR, AMIENS, and two or three Lords,\nlike foresters"},{"l":"AYL.2.1","t":"Exeunt"},{"l":"AYL.2.1","s":"DUKE SENIOR","t":"Now, my co-mates and brothers in exile,\nHath not old custom made this life more sweet\nThan that of painted pomp? Are not these woods\nMore free from peril than the envious court?\nHere feel we but the penalty of Adam,\nThe seasons' difference, as the icy fang\nAnd churlish chiding of the winter's wind,\nWhich, when it bites and blows upon my body,\nEven till I shrink with cold, I smile and say\n'This is no flattery: these are counsellors\nThat feelingly persuade me what I am.'\nSweet are the uses of adversity,\nWhich, like the toad, ugly and venomous,\nWears yet a precious jewel in his head;\nAnd this our life exempt from public haunt\nFinds tongues in trees, books in the running brooks,\nSermons in stones and good in every thing.\nI would not change it."},{"l":"AYL.2.1","s":"AMIENS","t":"Happy is your grace,\nThat can translate the stubbornness of fortune\nInto so quiet and so sweet a style."},{"l":"AYL.2.1","s":"DUKE SENIOR","t":"Come, shall we go and kill us venison?\nAnd yet it irks me the poor dappled fools,\nBeing native burghers of this desert city,\nShould in their own confines with forked heads\nHave their round haunches gored."},{"l":"AYL.2.1","s":"First Lord","t":"Indeed, my lord,\nThe melancholy Jaques grieves at that,\nAnd, in that kind, swears you do more usurp\nThan doth your brother that hath banish'd you.\nTo-day my Lord of Amiens and myself\nDid steal behind him as he lay along\nUnder an oak whose antique root peeps out\nUpon the brook that brawls along this wood:\nTo the which place a poor sequester'd stag,\nThat from the hunter's aim had ta'en a hurt,\nDid come to languish, and indeed, my lord,\nThe wretched animal heaved forth such groans\nThat their discharge did stretch his leathern coat\nAlmost to bursting, and the big round tears\nCoursed one another down his innocent nose\nIn piteous chase; and thus the hairy fool\nMuch marked of the melancholy Jaques,\nStood on the extremest verge of the swift brook,\nAugmenting it with tears."},{"l":"AYL.2.1","s":"DUKE SENIOR","t":"But what said Jaques?\nDid he not moralize this spectacle?"},{"l":"AYL.2.1","s":"First Lord","t":"O, yes, into a thousand similes.\nFirst, for his weeping into the needless stream;\n'Poor deer,' quoth he, 'thou makest a testament\nAs worldlings do, giving thy sum of more\nTo that which had too much:' then, being there alone,\nLeft and abandon'd of his velvet friends,\n''Tis right:' quoth he; 'thus misery doth part\nThe flux of company:' anon a careless herd,\nFull of the pasture, jumps along by him\nAnd never stays to greet him; 'Ay' quoth Jaques,\n'Sweep on, you fat and greasy citizens;\n'Tis just the fashion: wherefore do you look\nUpon that poor and broken bankrupt there?'\nThus most invectively he pierceth through\nThe body of the country, city, court,\nYea, and of this our life, swearing that we\nAre mere usurpers, tyrants and what's worse,\nTo fright the animals and to kill them up\nIn their assign'd and native dwelling-place."},{"l":"AYL.2.1","s":"DUKE SENIOR","t":"And did you leave him in this contemplation?"},{"l":"AYL.2.1","s":"Second Lord","t":"We did, my lord, weeping and commenting\nUpon the sobbing deer."},{"l":"AYL.2.1","s":"DUKE SENIOR","t":"Show me the place:\nI love to cope him in these sullen fits,\nFor then he's full of matter."},{"l":"AYL.2.1","s":"First Lord","t":"I'll bring you to him straight."},{"l":"AYL.2.2","t":"Enter DUKE FREDERICK, with Lords"},{"l":"AYL.2.2","t":"Exeunt"},{"l":"AYL.2.2","s":"DUKE FREDERICK","t":"Can it be possible that no man saw them?\nIt cannot be: some villains of my court\nAre of consent and sufferance in this."},{"l":"AYL.2.2","s":"First Lord","t":"I cannot hear of any that did see her.\nThe ladies, her attendants of her chamber,\nSaw her abed, and in the morning early\nThey found the bed untreasured of their mistress."},{"l":"AYL.2.2","s":"Second Lord","t":"My lord, the roynish clown, at whom so oft\nYour grace was wont to laugh, is also missing.\nHisperia, the princess' gentlewoman,\nConfesses that she secretly o'erheard\nYour daughter and her cousin much commend\nThe parts and graces of the wrestler\nThat did but lately foil the sinewy Charles;\nAnd she believes, wherever they are gone,\nThat youth is surely in their company."},{"l":"AYL.2.2","s":"DUKE FREDERICK","t":"Send to his brother; fetch that gallant hither;\nIf he be absent, bring his brother to me;\nI'll make him find him: do this suddenly,\nAnd let not search and inquisition quail\nTo bring again these foolish runaways."},{"l":"AYL.2.3","t":"Enter ORLANDO and ADAM, meeting"},{"l":"AYL.2.3","t":"Exeunt"},{"l":"AYL.2.3","s":"ORLANDO","t":"Who's there?"},{"l":"AYL.2.3","s":"ADAM","t":"What, my young master? O, my gentle master!\nO my sweet master! O you memory\nOf old Sir Rowland! why, what make you here?\nWhy are you virtuous? why do people love you?\nAnd wherefore are you gentle, strong and valiant?\nWhy would you be so fond to overcome\nThe bonny priser of the humorous duke?\nYour praise is come too swiftly home before you.\nKnow you not, master, to some kind of men\nTheir graces serve them but as enemies?\nNo more do yours: your virtues, gentle master,\nAre sanctified and holy traitors to you.\nO, what a world is this, when what is comely\nEnvenoms him that bears it!"},{"l":"AYL.2.3","s":"ORLANDO","t":"Why, what's the matter?"},{"l":"AYL.2.3","s":"ADAM","t":"O unhappy youth!\nCome not within these doors; within this roof\nThe enemy of all your graces lives:\nYour brother--no, no brother; yet the son--\nYet not the son, I will not call him son\nOf him I was about to call his father--\nHath heard your praises, and this night he means\nTo burn the lodging where you use to lie\nAnd you within it: if he fail of that,\nHe will have other means to cut you off.\nI overheard him and his practises.\nThis is no place; this house is but a butchery:\nAbhor it, fear it, do not enter it."},{"l":"AYL.2.3","s":"ORLANDO","t":"Why, whither, Adam, wouldst thou have me go?"},{"l":"AYL.2.3","s":"ADAM","t":"No matter whither, so you come not here."},{"l":"AYL.2.3","s":"ORLANDO","t":"What, wouldst thou have me go and beg my food?\nOr with a base and boisterous sword enforce\nA thievish living on the common road?\nThis I must do, or know not what to do:\nYet this I will not do, do how I can;\nI rather will subject me to the malice\nOf a diverted blood and bloody brother."},{"l":"AYL.2.3","s":"ADAM","t":"But do not so. I have five hundred crowns,\nThe thrifty hire I saved under your father,\nWhich I did store to be my foster-nurse\nWhen service should in my old limbs lie lame\nAnd unregarded age in corners thrown:\nTake that, and He that doth the ravens feed,\nYea, providently caters for the sparrow,\nBe comfort to my age! Here is the gold;\nAnd all this I give you. Let me be your servant:\nThough I look old, yet I am strong and lusty;\nFor in my youth I never did apply\nHot and rebellious liquors in my blood,\nNor did not with unbashful forehead woo\nThe means of weakness and debility;\nTherefore my age is as a lusty winter,\nFrosty, but kindly: let me go with you;\nI'll do the service of a younger man\nIn all your business and necessities."},{"l":"AYL.2.3","s":"ORLANDO","t":"O good old man, how well in thee appears\nThe constant service of the antique world,\nWhen service sweat for duty, not for meed!\nThou art not for the fashion of these times,\nWhere none will sweat but for promotion,\nAnd having that, do choke their service up\nEven with the having: it is not so with thee.\nBut, poor old man, thou prunest a rotten tree,\nThat cannot so much as a blossom yield\nIn lieu of all thy pains and husbandry\nBut come thy ways; well go along together,\nAnd ere we have thy youthful wages spent,\nWe'll light upon some settled low content."},{"l":"AYL.2.3","s":"ADAM","t":"Master, go on, and I will follow thee,\nTo the last gasp, with truth and loyalty.\nFrom seventeen years till now almost fourscore\nHere lived I, but now live here no more.\nAt seventeen years many their fortunes seek;\nBut at fourscore it is too late a week:\nYet fortune cannot recompense me better\nThan to die well and not my master's debtor."},{"l":"AYL.2.4","t":"Enter ROSALIND for Ganymede, CELIA for Aliena,\nand TOUCHSTONE"},{"l":"AYL.2.4","t":"Enter CORIN and SILVIUS"},{"l":"AYL.2.4","t":"Exit"},{"l":"AYL.2.4","t":"Exeunt"},{"l":"AYL.2.4","s":"ROSALIND","t":"O Jupiter, how weary are my spirits!"},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"I care not for my spirits, if my legs were not weary."},{"l":"AYL.2.4","s":"ROSALIND","t":"I could find in my heart to disgrace my man's\napparel and to cry like a woman; but I must comfort\nthe weaker vessel, as doublet and hose ought to show\nitself courageous to petticoat: therefore courage,\ngood Aliena!"},{"l":"AYL.2.4","s":"CELIA","t":"I pray you, bear with me; I cannot go no further."},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"For my part, I had rather bear with you than bear\nyou; yet I should bear no cross if I did bear you,\nfor I think you have no money in your purse."},{"l":"AYL.2.4","s":"ROSALIND","t":"Well, this is the forest of Arden."},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"Ay, now am I in Arden; the more fool I; when I was\nat home, I was in a better place: but travellers\nmust be content."},{"l":"AYL.2.4","s":"ROSALIND","t":"Ay, be so, good Touchstone.\nLook you, who comes here; a young man and an old in\nsolemn talk."},{"l":"AYL.2.4","s":"CORIN","t":"That is the way to make her scorn you still."},{"l":"AYL.2.4","s":"SILVIUS","t":"O Corin, that thou knew'st how I do love her!"},{"l":"AYL.2.4","s":"CORIN","t":"I partly guess; for I have loved ere now."},{"l":"AYL.2.4","s":"SILVIUS","t":"No, Corin, being old, thou canst not guess,\nThough in thy youth thou wast as true a lover\nAs ever sigh'd upon a midnight pillow:\nBut if thy love were ever like to mine--\nAs sure I think did never man love so--\nHow many actions most ridiculous\nHast thou been drawn to by thy fantasy?"},{"l":"AYL.2.4","s":"CORIN","t":"Into a thousand that I have forgotten."},{"l":"AYL.2.4","s":"SILVIUS","t":"O, thou didst then ne'er love so heartily!\nIf thou remember'st not the slightest folly\nThat ever love did make thee run into,\nThou hast not loved:\nOr if thou hast not sat as I do now,\nWearying thy hearer in thy mistress' praise,\nThou hast not loved:\nOr if thou hast not broke from company\nAbruptly, as my passion now makes me,\nThou hast not loved.\nO Phebe, Phebe, Phebe!"},{"l":"AYL.2.4","s":"ROSALIND","t":"Alas, poor shepherd! searching of thy wound,\nI have by hard adventure found mine own."},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"And I mine. I remember, when I was in love I broke\nmy sword upon a stone and bid him take that for\ncoming a-night to Jane Smile; and I remember the\nkissing of her batlet and the cow's dugs that her\npretty chopt hands had milked; and I remember the\nwooing of a peascod instead of her, from whom I took\ntwo cods and, giving her them again, said with\nweeping tears 'Wear these for my sake.' We that are\ntrue lovers run into strange capers; but as all is\nmortal in nature, so is all nature in love mortal in folly."},{"l":"AYL.2.4","s":"ROSALIND","t":"Thou speakest wiser than thou art ware of."},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"Nay, I shall ne'er be ware of mine own wit till I\nbreak my shins against it."},{"l":"AYL.2.4","s":"ROSALIND","t":"Jove, Jove! this shepherd's passion\nIs much upon my fashion."},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"And mine; but it grows something stale with me."},{"l":"AYL.2.4","s":"CELIA","t":"I pray you, one of you question yond man\nIf he for gold will give us any food:\nI faint almost to death."},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"Holla, you clown!"},{"l":"AYL.2.4","s":"ROSALIND","t":"Peace, fool: he's not thy kinsman."},{"l":"AYL.2.4","s":"CORIN","t":"Who calls?"},{"l":"AYL.2.4","s":"TOUCHSTONE","t":"Your betters, sir."},{"l":"AYL.2.4","s":"CORIN","t":"Else are they very wretched."},{"l":"AYL.2.4","s":"ROSALIND","t":"Peace, I say. Good even to you, friend."},{"l":"AYL.2.4","s":"CORIN","t":"And to you, gentle sir, and to you all."},{"l":"AYL.2.4","s":"ROSALIND","t":"I prithee, shepherd, if that love or gold\nCan in this desert place buy entertainment,\nBring us where we may rest ourselves and feed:\nHere's a young maid with travel much oppress'd\nAnd faints for succor."},{"l":"AYL.2.4","s":"CORIN","t":"Fair sir, I pity her\nAnd wish, for her sake more than for mine own,\nMy fortunes were more able to relieve her;\nBut I am shepherd to another man\nAnd do not shear the fleeces that I graze:\nMy master is of churlish disposition\nAnd little recks to find the way to heaven\nBy doing deeds of hospitality:\nBesides, his cote, his flocks and bounds of feed\nAre now on sale, and at our sheepcote now,\nBy reason of his absence, there is nothing\nThat you will feed on; but what is, come see.\nAnd in my voice most welcome shall you be."},{"l":"AYL.2.4","s":"ROSALIND","t":"What is he that shall buy his flock and pasture?"},{"l":"AYL.2.4","s":"CORIN","t":"That young swain that you saw here but erewhile,\nThat little cares for buying any thing."},{"l":"AYL.2.4","s":"ROSALIND","t":"I pray thee, if it stand with honesty,\nBuy thou the cottage, pasture and the flock,\nAnd thou shalt have to pay for it of us."},{"l":"AYL.2.4","s":"CELIA","t":"And we will mend thy wages. I like this place.\nAnd willingly could waste my time in it."},{"l":"AYL.2.4","s":"CORIN","t":"Assuredly the thing is to be sold:\nGo with me: if you like upon report\nThe soil, the profit and this kind of life,\nI will your very faithful feeder be\nAnd buy it with your gold right suddenly."},{"l":"AYL.2.5","t":"Enter AMIENS, JAQUES, and others"},{"l":"AYL.2.5","t":"All together here"},{"l":"AYL.2.5","t":"Exeunt severally"},{"l":"AYL.2.5","s":"AMIENS","t":"Under the greenwood tree\nWho loves to lie with me,\nAnd turn his merry note\nUnto the sweet bird's throat,\nCome hither, come hither, come hither:\nHere shall he see No enemy\nBut winter and rough weather."},{"l":"AYL.2.5","s":"JAQUES","t":"More, more, I prithee, more."},{"l":"AYL.2.5","s":"AMIENS","t":"It will make you melancholy, Monsieur Jaques."},{"l":"AYL.2.5","s":"JAQUES","t":"I thank it. More, I prithee, more. I can suck\nmelancholy out of a song, as a weasel sucks eggs.\nMore, I prithee, more."},{"l":"AYL.2.5","s":"AMIENS","t":"My voice is ragged: I know I cannot please you."},{"l":"AYL.2.5","s":"JAQUES","t":"I do not desire you to please me; I do desire you to\nsing. Come, more; another stanzo: call you 'em stanzos?"},{"l":"AYL.2.5","s":"AMIENS","t":"What you will, Monsieur Jaques."},{"l":"AYL.2.5","s":"JAQUES","t":"Nay, I care not for their names; they owe me\nnothing. Will you sing?"},{"l":"AYL.2.5","s":"AMIENS","t":"More at your request than to please myself."},{"l":"AYL.2.5","s":"JAQUES","t":"Well then, if ever I thank any man, I'll thank you;\nbut that they call compliment is like the encounter\nof two dog-apes, and when a man thanks me heartily,\nmethinks I have given him a penny and he renders me\nthe beggarly thanks. Come, sing; and you that will\nnot, hold your tongues."},{"l":"AYL.2.5","s":"AMIENS","t":"Well, I'll end the song. Sirs, cover the while; the\nduke will drink under this tree. He hath been all\nthis day to look you."},{"l":"AYL.2.5","s":"JAQUES","t":"And I have been all this day to avoid him. He is\ntoo disputable for my company: I think of as many\nmatters as he, but I give heaven thanks and make no\nboast of them. Come, warble, come.\nWho doth ambition shun\nAnd loves to live i' the sun,\nSeeking the food he eats\nAnd pleased with what he gets,\nCome hither, come hither, come hither:\nHere shall he see No enemy\nBut winter and rough weather."},{"l":"AYL.2.5","s":"JAQUES","t":"I'll give you a verse to this note that I made\nyesterday in despite of my invention."},{"l":"AYL.2.5","s":"AMIENS","t":"And I'll sing it."},{"l":"AYL.2.5","s":"JAQUES","t":"Thus it goes:--\nIf it do come to pass\nThat any man turn ass,\nLeaving his wealth and ease,\nA stubborn will to please,\nDucdame, ducdame, ducdame:\nHere shall he see\nGross fools as he,\nAn if he will come to me."},{"l":"AYL.2.5","s":"AMIENS","t":"What's that 'ducdame'?"},{"l":"AYL.2.5","s":"JAQUES","t":"'Tis a Greek invocation, to call fools into a\ncircle. I'll go sleep, if I can; if I cannot, I'll\nrail against all the first-born of Egypt."},{"l":"AYL.2.5","s":"AMIENS","t":"And I'll go seek the duke: his banquet is prepared."},{"l":"AYL.2.6","t":"Enter ORLANDO and ADAM"},{"l":"AYL.2.6","t":"Exeunt"},{"l":"AYL.2.6","s":"ADAM","t":"Dear master, I can go no further. O, I die for food!\nHere lie I down, and measure out my grave. Farewell,\nkind master."},{"l":"AYL.2.6","s":"ORLANDO","t":"Why, how now, Adam! no greater heart in thee? Live\na little; comfort a little; cheer thyself a little.\nIf this uncouth forest yield any thing savage, I\nwill either be food for it or bring it for food to\nthee. Thy conceit is nearer death than thy powers.\nFor my sake be comfortable; hold death awhile at\nthe arm's end: I will here be with thee presently;\nand if I bring thee not something to eat, I will\ngive thee leave to die: but if thou diest before I\ncome, thou art a mocker of my labour. Well said!\nthou lookest cheerly, and I'll be with thee quickly.\nYet thou liest in the bleak air: come, I will bear\nthee to some shelter; and thou shalt not die for\nlack of a dinner, if there live any thing in this\ndesert. Cheerly, good Adam!"},{"l":"AYL.2.7","t":"A table set out. Enter DUKE SENIOR, AMIENS, and\nLords like outlaws"},{"l":"AYL.2.7","t":"Enter JAQUES"},{"l":"AYL.2.7","t":"Enter ORLANDO, with his sword drawn"},{"l":"AYL.2.7","t":"Exit"},{"l":"AYL.2.7","t":"Re-enter ORLANDO, with ADAM"},{"l":"AYL.2.7","t":"Exeunt"},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"I think he be transform'd into a beast;\nFor I can no where find him like a man."},{"l":"AYL.2.7","s":"First Lord","t":"My lord, he is but even now gone hence:\nHere was he merry, hearing of a song."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"If he, compact of jars, grow musical,\nWe shall have shortly discord in the spheres.\nGo, seek him: tell him I would speak with him."},{"l":"AYL.2.7","s":"First Lord","t":"He saves my labour by his own approach."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Why, how now, monsieur! what a life is this,\nThat your poor friends must woo your company?\nWhat, you look merrily!"},{"l":"AYL.2.7","s":"JAQUES","t":"A fool, a fool! I met a fool i' the forest,\nA motley fool; a miserable world!\nAs I do live by food, I met a fool\nWho laid him down and bask'd him in the sun,\nAnd rail'd on Lady Fortune in good terms,\nIn good set terms and yet a motley fool.\n'Good morrow, fool,' quoth I. 'No, sir,' quoth he,\n'Call me not fool till heaven hath sent me fortune:'\nAnd then he drew a dial from his poke,\nAnd, looking on it with lack-lustre eye,\nSays very wisely, 'It is ten o'clock:\nThus we may see,' quoth he, 'how the world wags:\n'Tis but an hour ago since it was nine,\nAnd after one hour more 'twill be eleven;\nAnd so, from hour to hour, we ripe and ripe,\nAnd then, from hour to hour, we rot and rot;\nAnd thereby hangs a tale.' When I did hear\nThe motley fool thus moral on the time,\nMy lungs began to crow like chanticleer,\nThat fools should be so deep-contemplative,\nAnd I did laugh sans intermission\nAn hour by his dial. O noble fool!\nA worthy fool! Motley's the only wear."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"What fool is this?"},{"l":"AYL.2.7","s":"JAQUES","t":"O worthy fool! One that hath been a courtier,\nAnd says, if ladies be but young and fair,\nThey have the gift to know it: and in his brain,\nWhich is as dry as the remainder biscuit\nAfter a voyage, he hath strange places cramm'd\nWith observation, the which he vents\nIn mangled forms. O that I were a fool!\nI am ambitious for a motley coat."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Thou shalt have one."},{"l":"AYL.2.7","s":"JAQUES","t":"It is my only suit;\nProvided that you weed your better judgments\nOf all opinion that grows rank in them\nThat I am wise. I must have liberty\nWithal, as large a charter as the wind,\nTo blow on whom I please; for so fools have;\nAnd they that are most galled with my folly,\nThey most must laugh. And why, sir, must they so?\nThe 'why' is plain as way to parish church:\nHe that a fool doth very wisely hit\nDoth very foolishly, although he smart,\nNot to seem senseless of the bob: if not,\nThe wise man's folly is anatomized\nEven by the squandering glances of the fool.\nInvest me in my motley; give me leave\nTo speak my mind, and I will through and through\nCleanse the foul body of the infected world,\nIf they will patiently receive my medicine."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Fie on thee! I can tell what thou wouldst do."},{"l":"AYL.2.7","s":"JAQUES","t":"What, for a counter, would I do but good?"},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Most mischievous foul sin, in chiding sin:\nFor thou thyself hast been a libertine,\nAs sensual as the brutish sting itself;\nAnd all the embossed sores and headed evils,\nThat thou with licence of free foot hast caught,\nWouldst thou disgorge into the general world."},{"l":"AYL.2.7","s":"JAQUES","t":"Why, who cries out on pride,\nThat can therein tax any private party?\nDoth it not flow as hugely as the sea,\nTill that the weary very means do ebb?\nWhat woman in the city do I name,\nWhen that I say the city-woman bears\nThe cost of princes on unworthy shoulders?\nWho can come in and say that I mean her,\nWhen such a one as she such is her neighbour?\nOr what is he of basest function\nThat says his bravery is not of my cost,\nThinking that I mean him, but therein suits\nHis folly to the mettle of my speech?\nThere then; how then? what then? Let me see wherein\nMy tongue hath wrong'd him: if it do him right,\nThen he hath wrong'd himself; if he be free,\nWhy then my taxing like a wild-goose flies,\nUnclaim'd of any man. But who comes here?"},{"l":"AYL.2.7","s":"ORLANDO","t":"Forbear, and eat no more."},{"l":"AYL.2.7","s":"JAQUES","t":"Why, I have eat none yet."},{"l":"AYL.2.7","s":"ORLANDO","t":"Nor shalt not, till necessity be served."},{"l":"AYL.2.7","s":"JAQUES","t":"Of what kind should this cock come of?"},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Art thou thus bolden'd, man, by thy distress,\nOr else a rude despiser of good manners,\nThat in civility thou seem'st so empty?"},{"l":"AYL.2.7","s":"ORLANDO","t":"You touch'd my vein at first: the thorny point\nOf bare distress hath ta'en from me the show\nOf smooth civility: yet am I inland bred\nAnd know some nurture. But forbear, I say:\nHe dies that touches any of this fruit\nTill I and my affairs are answered."},{"l":"AYL.2.7","s":"JAQUES","t":"An you will not be answered with reason, I must die."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"What would you have? Your gentleness shall force\nMore than your force move us to gentleness."},{"l":"AYL.2.7","s":"ORLANDO","t":"I almost die for food; and let me have it."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Sit down and feed, and welcome to our table."},{"l":"AYL.2.7","s":"ORLANDO","t":"Speak you so gently? Pardon me, I pray you:\nI thought that all things had been savage here;\nAnd therefore put I on the countenance\nOf stern commandment. But whate'er you are\nThat in this desert inaccessible,\nUnder the shade of melancholy boughs,\nLose and neglect the creeping hours of time\nIf ever you have look'd on better days,\nIf ever been where bells have knoll'd to church,\nIf ever sat at any good man's feast,\nIf ever from your eyelids wiped a tear\nAnd know what 'tis to pity and be pitied,\nLet gentleness my strong enforcement be:\nIn the which hope I blush, and hide my sword."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"True is it that we have seen better days,\nAnd have with holy bell been knoll'd to church\nAnd sat at good men's feasts and wiped our eyes\nOf drops that sacred pity hath engender'd:\nAnd therefore sit you down in gentleness\nAnd take upon command what help we have\nThat to your wanting may be minister'd."},{"l":"AYL.2.7","s":"ORLANDO","t":"Then but forbear your food a little while,\nWhiles, like a doe, I go to find my fawn\nAnd give it food. There is an old poor man,\nWho after me hath many a weary step\nLimp'd in pure love: till he be first sufficed,\nOppress'd with two weak evils, age and hunger,\nI will not touch a bit."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Go find him out,\nAnd we will nothing waste till you return."},{"l":"AYL.2.7","s":"ORLANDO","t":"I thank ye; and be blest for your good comfort!"},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Thou seest we are not all alone unhappy:\nThis wide and universal theatre\nPresents more woeful pageants than the scene\nWherein we play in."},{"l":"AYL.2.7","s":"JAQUES","t":"All the world's a stage,\nAnd all the men and women merely players:\nThey have their exits and their entrances;\nAnd one man in his time plays many parts,\nHis acts being seven ages. At first the infant,\nMewling and puking in the nurse's arms.\nAnd then the whining school-boy, with his satchel\nAnd shining morning face, creeping like snail\nUnwillingly to school. And then the lover,\nSighing like furnace, with a woeful ballad\nMade to his mistress' eyebrow. Then a soldier,\nFull of strange oaths and bearded like the pard,\nJealous in honour, sudden and quick in quarrel,\nSeeking the bubble reputation\nEven in the cannon's mouth. And then the justice,\nIn fair round belly with good capon lined,\nWith eyes severe and beard of formal cut,\nFull of wise saws and modern instances;\nAnd so he plays his part. The sixth age shifts\nInto the lean and slipper'd pantaloon,\nWith spectacles on nose and pouch on side,\nHis youthful hose, well saved, a world too wide\nFor his shrunk shank; and his big manly voice,\nTurning again toward childish treble, pipes\nAnd whistles in his sound. Last scene of all,\nThat ends this strange eventful history,\nIs second childishness and mere oblivion,\nSans teeth, sans eyes, sans taste, sans everything."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Welcome. Set down your venerable burthen,\nAnd let him feed."},{"l":"AYL.2.7","s":"ORLANDO","t":"I thank you most for him."},{"l":"AYL.2.7","s":"ADAM","t":"So had you need:\nI scarce can speak to thank you for myself."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"Welcome; fall to: I will not trouble you\nAs yet, to question you about your fortunes.\nGive us some music; and, good cousin, sing."},{"l":"AYL.2.7","s":"AMIENS","t":"Blow, blow, thou winter wind.\nThou art not so unkind\nAs man's ingratitude;\nThy tooth is not so keen,\nBecause thou art not seen,\nAlthough thy breath be rude.\nHeigh-ho! sing, heigh-ho! unto the green holly:\nMost friendship is feigning, most loving mere folly:\nThen, heigh-ho, the holly!\nThis life is most jolly.\nFreeze, freeze, thou bitter sky,\nThat dost not bite so nigh\nAs benefits forgot:\nThough thou the waters warp,\nThy sting is not so sharp\nAs friend remember'd not.\nHeigh-ho! sing, &c."},{"l":"AYL.2.7","s":"DUKE SENIOR","t":"If that you were the good Sir Rowland's son,\nAs you have whisper'd faithfully you were,\nAnd as mine eye doth his effigies witness\nMost truly limn'd and living in your face,\nBe truly welcome hither: I am the duke\nThat loved your father: the residue of your fortune,\nGo to my cave and tell me. Good old man,\nThou art right welcome as thy master is.\nSupport him by the arm. Give me your hand,\nAnd let me all your fortunes understand."},{"l":"AYL.3.1","t":"Enter DUKE FREDERICK, Lords, and OLIVER"},{"l":"AYL.3.1","t":"Exeunt"},{"l":"AYL.3.1","s":"DUKE FREDERICK","t":"Not see him since? Sir, sir, that cannot be:\nBut were I not the better part made mercy,\nI should not seek an absent argument\nOf my revenge, thou present. But look to it:\nFind out thy brother, wheresoe'er he is;\nSeek him with candle; bring him dead or living\nWithin this twelvemonth, or turn thou no more\nTo seek a living in our territory.\nThy lands and all things that thou dost call thine\nWorth seizure do we seize into our hands,\nTill thou canst quit thee by thy brothers mouth\nOf what we think against thee."},{"l":"AYL.3.1","s":"OLIVER","t":"O that your highness knew my heart in this!\nI never loved my brother in my life."},{"l":"AYL.3.1","s":"DUKE FREDERICK","t":"More villain thou. Well, push him out of doors;\nAnd let my officers of such a nature\nMake an extent upon his house and lands:\nDo this expediently and turn him going."},{"l":"AYL.3.2","t":"Enter ORLANDO, with a paper"},{"l":"AYL.3.2","t":"Exit"},{"l":"AYL.3.2","t":"Enter CORIN and TOUCHSTONE"},{"l":"AYL.3.2","t":"Enter ROSALIND, with a paper, reading"},{"l":"AYL.3.2","t":"Enter CELIA, with a writing"},{"l":"AYL.3.2","t":"Reads"},{"l":"AYL.3.2","t":"Exeunt CORIN and TOUCHSTONE"},{"l":"AYL.3.2","t":"Enter ORLANDO and JAQUES"},{"l":"AYL.3.2","t":"Exit JAQUES"},{"l":"AYL.3.2","t":"Aside to CELIA"},{"l":"AYL.3.2","t":"Exeunt"},{"l":"AYL.3.2","s":"ORLANDO","t":"Hang there, my verse, in witness of my love:\nAnd thou, thrice-crowned queen of night, survey\nWith thy chaste eye, from thy pale sphere above,\nThy huntress' name that my full life doth sway.\nO Rosalind! these trees shall be my books\nAnd in their barks my thoughts I'll character;\nThat every eye which in this forest looks\nShall see thy virtue witness'd every where.\nRun, run, Orlando; carve on every tree\nThe fair, the chaste and unexpressive she."},{"l":"AYL.3.2","s":"CORIN","t":"And how like you this shepherd's life, Master Touchstone?"},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Truly, shepherd, in respect of itself, it is a good\nlife, but in respect that it is a shepherd's life,\nit is naught. In respect that it is solitary, I\nlike it very well; but in respect that it is\nprivate, it is a very vile life. Now, in respect it\nis in the fields, it pleaseth me well; but in\nrespect it is not in the court, it is tedious. As\nis it a spare life, look you, it fits my humour well;\nbut as there is no more plenty in it, it goes much\nagainst my stomach. Hast any philosophy in thee, shepherd?"},{"l":"AYL.3.2","s":"CORIN","t":"No more but that I know the more one sickens the\nworse at ease he is; and that he that wants money,\nmeans and content is without three good friends;\nthat the property of rain is to wet and fire to\nburn; that good pasture makes fat sheep, and that a\ngreat cause of the night is lack of the sun; that\nhe that hath learned no wit by nature nor art may\ncomplain of good breeding or comes of a very dull kindred."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Such a one is a natural philosopher. Wast ever in\ncourt, shepherd?"},{"l":"AYL.3.2","s":"CORIN","t":"No, truly."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Then thou art damned."},{"l":"AYL.3.2","s":"CORIN","t":"Nay, I hope."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Truly, thou art damned like an ill-roasted egg, all\non one side."},{"l":"AYL.3.2","s":"CORIN","t":"For not being at court? Your reason."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Why, if thou never wast at court, thou never sawest\ngood manners; if thou never sawest good manners,\nthen thy manners must be wicked; and wickedness is\nsin, and sin is damnation. Thou art in a parlous\nstate, shepherd."},{"l":"AYL.3.2","s":"CORIN","t":"Not a whit, Touchstone: those that are good manners\nat the court are as ridiculous in the country as the\nbehavior of the country is most mockable at the\ncourt. You told me you salute not at the court, but\nyou kiss your hands: that courtesy would be\nuncleanly, if courtiers were shepherds."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Instance, briefly; come, instance."},{"l":"AYL.3.2","s":"CORIN","t":"Why, we are still handling our ewes, and their\nfells, you know, are greasy."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Why, do not your courtier's hands sweat? and is not\nthe grease of a mutton as wholesome as the sweat of\na man? Shallow, shallow. A better instance, I say; come."},{"l":"AYL.3.2","s":"CORIN","t":"Besides, our hands are hard."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Your lips will feel them the sooner. Shallow again.\nA more sounder instance, come."},{"l":"AYL.3.2","s":"CORIN","t":"And they are often tarred over with the surgery of\nour sheep: and would you have us kiss tar? The\ncourtier's hands are perfumed with civet."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Most shallow man! thou worms-meat, in respect of a\ngood piece of flesh indeed! Learn of the wise, and\nperpend: civet is of a baser birth than tar, the\nvery uncleanly flux of a cat. Mend the instance, shepherd."},{"l":"AYL.3.2","s":"CORIN","t":"You have too courtly a wit for me: I'll rest."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Wilt thou rest damned? God help thee, shallow man!\nGod make incision in thee! thou art raw."},{"l":"AYL.3.2","s":"CORIN","t":"Sir, I am a true labourer: I earn that I eat, get\nthat I wear, owe no man hate, envy no man's\nhappiness, glad of other men's good, content with my\nharm, and the greatest of my pride is to see my ewes\ngraze and my lambs suck."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"That is another simple sin in you, to bring the ewes\nand the rams together and to offer to get your\nliving by the copulation of cattle; to be bawd to a\nbell-wether, and to betray a she-lamb of a\ntwelvemonth to a crooked-pated, old, cuckoldly ram,\nout of all reasonable match. If thou beest not\ndamned for this, the devil himself will have no\nshepherds; I cannot see else how thou shouldst\n'scape."},{"l":"AYL.3.2","s":"CORIN","t":"Here comes young Master Ganymede, my new mistress's brother."},{"l":"AYL.3.2","s":"ROSALIND","t":"From the east to western Ind,\nNo jewel is like Rosalind.\nHer worth, being mounted on the wind,\nThrough all the world bears Rosalind.\nAll the pictures fairest lined\nAre but black to Rosalind.\nLet no fair be kept in mind\nBut the fair of Rosalind."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"I'll rhyme you so eight years together, dinners and\nsuppers and sleeping-hours excepted: it is the\nright butter-women's rank to market."},{"l":"AYL.3.2","s":"ROSALIND","t":"Out, fool!"},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"For a taste:\nIf a hart do lack a hind,\nLet him seek out Rosalind.\nIf the cat will after kind,\nSo be sure will Rosalind.\nWinter garments must be lined,\nSo must slender Rosalind.\nThey that reap must sheaf and bind;\nThen to cart with Rosalind.\nSweetest nut hath sourest rind,\nSuch a nut is Rosalind.\nHe that sweetest rose will find\nMust find love's prick and Rosalind.\nThis is the very false gallop of verses: why do you\ninfect yourself with them?"},{"l":"AYL.3.2","s":"ROSALIND","t":"Peace, you dull fool! I found them on a tree."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Truly, the tree yields bad fruit."},{"l":"AYL.3.2","s":"ROSALIND","t":"I'll graff it with you, and then I shall graff it\nwith a medlar: then it will be the earliest fruit\ni' the country; for you'll be rotten ere you be half\nripe, and that's the right virtue of the medlar."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"You have said; but whether wisely or no, let the\nforest judge."},{"l":"AYL.3.2","s":"ROSALIND","t":"Peace! Here comes my sister, reading: stand aside."},{"l":"AYL.3.2","s":"CELIA","t":"Reads\nWhy should this a desert be?\nFor it is unpeopled? No:\nTongues I'll hang on every tree,\nThat shall civil sayings show:\nSome, how brief the life of man\nRuns his erring pilgrimage,\nThat the stretching of a span\nBuckles in his sum of age;\nSome, of violated vows\n'Twixt the souls of friend and friend:\nBut upon the fairest boughs,\nOr at every sentence end,\nWill I Rosalinda write,\nTeaching all that read to know\nThe quintessence of every sprite\nHeaven would in little show.\nTherefore Heaven Nature charged\nThat one body should be fill'd\nWith all graces wide-enlarged:\nNature presently distill'd\nHelen's cheek, but not her heart,\nCleopatra's majesty,\nAtalanta's better part,\nSad Lucretia's modesty.\nThus Rosalind of many parts\nBy heavenly synod was devised,\nOf many faces, eyes and hearts,\nTo have the touches dearest prized.\nHeaven would that she these gifts should have,\nAnd I to live and die her slave."},{"l":"AYL.3.2","s":"ROSALIND","t":"O most gentle pulpiter! what tedious homily of love\nhave you wearied your parishioners withal, and never\ncried 'Have patience, good people!'"},{"l":"AYL.3.2","s":"CELIA","t":"How now! back, friends! Shepherd, go off a little.\nGo with him, sirrah."},{"l":"AYL.3.2","s":"TOUCHSTONE","t":"Come, shepherd, let us make an honourable retreat;\nthough not with bag and baggage, yet with scrip and scrippage."},{"l":"AYL.3.2","s":"CELIA","t":"Didst thou hear these verses?"},{"l":"AYL.3.2","s":"ROSALIND","t":"O, yes, I heard them all, and more too; for some of\nthem had in them more feet than the verses would bear."},{"l":"AYL.3.2","s":"CELIA","t":"That's no matter: the feet might bear the verses."},{"l":"AYL.3.2","s":"ROSALIND","t":"Ay, but the feet were lame and could not bear\nthemselves without the verse and therefore stood\nlamely in the verse."},{"l":"AYL.3.2","s":"CELIA","t":"But didst thou hear without wondering how thy name\nshould be hanged and carved upon these trees?"},{"l":"AYL.3.2","s":"ROSALIND","t":"I was seven of the nine days out of the wonder\nbefore you came; for look here what I found on a\npalm-tree. I was never so be-rhymed since\nPythagoras' time, that I was an Irish rat, which I\ncan hardly remember."},{"l":"AYL.3.2","s":"CELIA","t":"Trow you who hath done this?"},{"l":"AYL.3.2","s":"ROSALIND","t":"Is it a man?"},{"l":"AYL.3.2","s":"CELIA","t":"And a chain, that you once wore, about his neck.\nChange you colour?"},{"l":"AYL.3.2","s":"ROSALIND","t":"I prithee, who?"},{"l":"AYL.3.2","s":"CELIA","t":"O Lord, Lord! it is a hard matter for friends to\nmeet; but mountains may be removed with earthquakes\nand so encounter."},{"l":"AYL.3.2","s":"ROSALIND","t":"Nay, but who is it?"},{"l":"AYL.3.2","s":"CELIA","t":"Is it possible?"},{"l":"AYL.3.2","s":"ROSALIND","t":"Nay, I prithee now with most petitionary vehemence,\ntell me who it is."},{"l":"AYL.3.2","s":"CELIA","t":"O wonderful, wonderful, and most wonderful\nwonderful! and yet again wonderful, and after that,\nout of all hooping!"},{"l":"AYL.3.2","s":"ROSALIND","t":"Good my complexion! dost thou think, though I am\ncaparisoned like a man, I have a doublet and hose in\nmy disposition? One inch of delay more is a\nSouth-sea of discovery; I prithee, tell me who is it\nquickly, and speak apace. I would thou couldst\nstammer, that thou mightst pour this concealed man\nout of thy mouth, as wine comes out of a narrow-\nmouthed bottle, either too much at once, or none at\nall. I prithee, take the cork out of thy mouth that\nmay drink thy tidings."},{"l":"AYL.3.2","s":"CELIA","t":"So you may put a man in your belly."},{"l":"AYL.3.2","s":"ROSALIND","t":"Is he of God's making? What manner of man? Is his\nhead worth a hat, or his chin worth a beard?"},{"l":"AYL.3.2","s":"CELIA","t":"Nay, he hath but a little beard."},{"l":"AYL.3.2","s":"ROSALIND","t":"Why, God will send more, if the man will be\nthankful: let me stay the growth of his beard, if\nthou delay me not the knowledge of his chin."},{"l":"AYL.3.2","s":"CELIA","t":"It is young Orlando, that tripped up the wrestler's\nheels and your heart both in an instant."},{"l":"AYL.3.2","s":"ROSALIND","t":"Nay, but the devil take mocking: speak, sad brow and\ntrue maid."},{"l":"AYL.3.2","s":"CELIA","t":"I' faith, coz, 'tis he."},{"l":"AYL.3.2","s":"ROSALIND","t":"Orlando?"},{"l":"AYL.3.2","s":"CELIA","t":"Orlando."},{"l":"AYL.3.2","s":"ROSALIND","t":"Alas the day! what shall I do with my doublet and\nhose? What did he when thou sawest him? What said\nhe? How looked he? Wherein went he? What makes\nhim here? Did he ask for me? Where remains he?\nHow parted he with thee? and when shalt thou see\nhim again? Answer me in one word."},{"l":"AYL.3.2","s":"CELIA","t":"You must borrow me Gargantua's mouth first: 'tis a\nword too great for any mouth of this age's size. To\nsay ay and no to these particulars is more than to\nanswer in a catechism."},{"l":"AYL.3.2","s":"ROSALIND","t":"But doth he know that I am in this forest and in\nman's apparel? Looks he as freshly as he did the\nday he wrestled?"},{"l":"AYL.3.2","s":"CELIA","t":"It is as easy to count atomies as to resolve the\npropositions of a lover; but take a taste of my\nfinding him, and relish it with good observance.\nI found him under a tree, like a dropped acorn."},{"l":"AYL.3.2","s":"ROSALIND","t":"It may well be called Jove's tree, when it drops\nforth such fruit."},{"l":"AYL.3.2","s":"CELIA","t":"Give me audience, good madam."},{"l":"AYL.3.2","s":"ROSALIND","t":"Proceed."},{"l":"AYL.3.2","s":"CELIA","t":"There lay he, stretched along, like a wounded knight."},{"l":"AYL.3.2","s":"ROSALIND","t":"Though it be pity to see such a sight, it well\nbecomes the ground."},{"l":"AYL.3.2","s":"CELIA","t":"Cry 'holla' to thy tongue, I prithee; it curvets\nunseasonably. He was furnished like a hunter."},{"l":"AYL.3.2","s":"ROSALIND","t":"O, ominous! he comes to kill my heart."},{"l":"AYL.3.2","s":"CELIA","t":"I would sing my song without a burden: thou bringest\nme out of tune."},{"l":"AYL.3.2","s":"ROSALIND","t":"Do you not know I am a woman? when I think, I must\nspeak. Sweet, say on."},{"l":"AYL.3.2","s":"CELIA","t":"You bring me out. Soft! comes he not here?"},{"l":"AYL.3.2","s":"ROSALIND","t":"'Tis he: slink by, and note him."},{"l":"AYL.3.2","s":"JAQUES","t":"I thank you for your company; but, good faith, I had\nas lief have been myself alone."},{"l":"AYL.3.2","s":"ORLANDO","t":"And so had I; but yet, for fashion sake, I thank you\ntoo for your society."},{"l":"AYL.3.2","s":"JAQUES","t":"God be wi' you: let's meet as little as we can."},{"l":"AYL.3.2","s":"ORLANDO","t":"I do desire we may be better strangers."},{"l":"AYL.3.2","s":"JAQUES","t":"I pray you, mar no more trees with writing\nlove-songs in their barks."},{"l":"AYL.3.2","s":"ORLANDO","t":"I pray you, mar no more of my verses with reading\nthem ill-favouredly."},{"l":"AYL.3.2","s":"JAQUES","t":"Rosalind is your love's name?"},{"l":"AYL.3.2","s":"ORLANDO","t":"Yes, just."},{"l":"AYL.3.2","s":"JAQUES","t":"I do not like her name."},{"l":"AYL.3.2","s":"ORLANDO","t":"There was no thought of pleasing you when she was\nchristened."},{"l":"AYL.3.2","s":"JAQUES","t":"What stature is she of?"},{"l":"AYL.3.2","s":"ORLANDO","t":"Just as high as my heart."},{"l":"AYL.3.2","s":"JAQUES","t":"You are full of pretty answers. Have you not been\nacquainted with goldsmiths' wives, and conned them\nout of rings?"},{"l":"AYL.3.2","s":"ORLANDO","t":"Not so; but I answer you right painted cloth, from\nwhence you have studied your questions."},{"l":"AYL.3.2","s":"JAQUES","t":"You have a nimble wit: I think 'twas made of\nAtalanta's heels. Will you sit down with me? and\nwe two will rail against our mistress the world and\nall our misery."},{"l":"AYL.3.2","s":"ORLANDO","t":"I will chide no breather in the world but myself,\nagainst whom I know most faults."},{"l":"AYL.3.2","s":"JAQUES","t":"The worst fault you have is to be in love."},{"l":"AYL.3.2","s":"ORLANDO","t":"'Tis a fault I will not change for your best virtue.\nI am weary of you."},{"l":"AYL.3.2","s":"JAQUES","t":"By my troth, I was seeking for a fool when I found\nyou."},{"l":"AYL.3.2","s":"ORLANDO","t":"He is drowned in the brook: look but in, and you\nshall see him."},{"l":"AYL.3.2","s":"JAQUES","t":"There I shall see mine own figure."},{"l":"AYL.3.2","s":"ORLANDO","t":"Which I take to be either a fool or a cipher."},{"l":"AYL.3.2","s":"JAQUES","t":"I'll tarry no longer with you: farewell, good\nSignior Love."},{"l":"AYL.3.2","s":"ORLANDO","t":"I am glad of your departure: adieu, good Monsieur\nMelancholy."},{"l":"AYL.3.2","s":"ROSALIND","t":"Aside to CELIA  I will speak to him, like a saucy\nlackey and under that habit play the knave with him.\nDo you hear, forester?"},{"l":"AYL.3.2","s":"ORLANDO","t":"Very well: what would you?"},{"l":"AYL.3.2","s":"ROSALIND","t":"I pray you, what is't o'clock?"},{"l":"AYL.3.2","s":"ORLANDO","t":"You should ask me what time o' day: there's no clock\nin the forest."},{"l":"AYL.3.2","s":"ROSALIND","t":"Then there is no true lover in the forest; else\nsighing every minute and groaning every hour would\ndetect the lazy foot of Time as well as a clock."},{"l":"AYL.3.2","s":"ORLANDO","t":"And why not the swift foot of Time? had not that\nbeen as proper?"},{"l":"AYL.3.2","s":"ROSALIND","t":"By no means, sir: Time travels in divers paces with\ndivers persons. I'll tell you who Time ambles\nwithal, who Time trots withal, who Time gallops\nwithal and who he stands still withal."},{"l":"AYL.3.2","s":"ORLANDO","t":"I prithee, who doth he trot withal?"},{"l":"AYL.3.2","s":"ROSALIND","t":"Marry, he trots hard with a young maid between the\ncontract of her marriage and the day it is\nsolemnized: if the interim be but a se'nnight,\nTime's pace is so hard that it seems the length of\nseven year."},{"l":"AYL.3.2","s":"ORLANDO","t":"Who ambles Time withal?"},{"l":"AYL.3.2","s":"ROSALIND","t":"With a priest that lacks Latin and a rich man that\nhath not the gout, for the one sleeps easily because\nhe cannot study, and the other lives merrily because\nhe feels no pain, the one lacking the burden of lean\nand wasteful learning, the other knowing no burden\nof heavy tedious penury; these Time ambles withal."},{"l":"AYL.3.2","s":"ORLANDO","t":"Who doth he gallop withal?"},{"l":"AYL.3.2","s":"ROSALIND","t":"With a thief to the gallows, for though he go as\nsoftly as foot can fall, he thinks himself too soon there."},{"l":"AYL.3.2","s":"ORLANDO","t":"Who stays it still withal?"},{"l":"AYL.3.2","s":"ROSALIND","t":"With lawyers in the vacation, for they sleep between\nterm and term and then they perceive not how Time moves."},{"l":"AYL.3.2","s":"ORLANDO","t":"Where dwell you, pretty youth?"},{"l":"AYL.3.2","s":"ROSALIND","t":"With this shepherdess, my sister; here in the\nskirts of the forest, like fringe upon a petticoat."},{"l":"AYL.3.2","s":"ORLANDO","t":"Are you native of this place?"},{"l":"AYL.3.2","s":"ROSALIND","t":"As the cony that you see dwell where she is kindled."},{"l":"AYL.3.2","s":"ORLANDO","t":"Your accent is something finer than you could\npurchase in so removed a dwelling."},{"l":"AYL.3.2","s":"ROSALIND","t":"I have been told so of many: but indeed an old\nreligious uncle of mine taught me to speak, who was\nin his youth an inland man; one that knew courtship\ntoo well, for there he fell in love. I have heard\nhim read many lectures against it, and I thank God\nI am not a woman, to be touched with so many\ngiddy offences as he hath generally taxed their\nwhole sex withal."},{"l":"AYL.3.2","s":"ORLANDO","t":"Can you remember any of the principal evils that he\nlaid to the charge of women?"},{"l":"AYL.3.2","s":"ROSALIND","t":"There were none principal; they were all like one\nanother as half-pence are, every one fault seeming\nmonstrous till his fellow fault came to match it."},{"l":"AYL.3.2","s":"ORLANDO","t":"I prithee, recount some of them."},{"l":"AYL.3.2","s":"ROSALIND","t":"No, I will not cast away my physic but on those that\nare sick. There is a man haunts the forest, that\nabuses our young plants with carving 'Rosalind' on\ntheir barks; hangs odes upon hawthorns and elegies\non brambles, all, forsooth, deifying the name of\nRosalind: if I could meet that fancy-monger I would\ngive him some good counsel, for he seems to have the\nquotidian of love upon him."},{"l":"AYL.3.2","s":"ORLANDO","t":"I am he that is so love-shaked: I pray you tell me\nyour remedy."},{"l":"AYL.3.2","s":"ROSALIND","t":"There is none of my uncle's marks upon you: he\ntaught me how to know a man in love; in which cage\nof rushes I am sure you are not prisoner."},{"l":"AYL.3.2","s":"ORLANDO","t":"What were his marks?"},{"l":"AYL.3.2","s":"ROSALIND","t":"A lean cheek, which you have not, a blue eye and\nsunken, which you have not, an unquestionable\nspirit, which you have not, a beard neglected,\nwhich you have not; but I pardon you for that, for\nsimply your having in beard is a younger brother's\nrevenue: then your hose should be ungartered, your\nbonnet unbanded, your sleeve unbuttoned, your shoe\nuntied and every thing about you demonstrating a\ncareless desolation; but you are no such man; you\nare rather point-device in your accoutrements as\nloving yourself than seeming the lover of any other."},{"l":"AYL.3.2","s":"ORLANDO","t":"Fair youth, I would I could make thee believe I love."},{"l":"AYL.3.2","s":"ROSALIND","t":"Me believe it! you may as soon make her that you\nlove believe it; which, I warrant, she is apter to\ndo than to confess she does: that is one of the\npoints in the which women still give the lie to\ntheir consciences. But, in good sooth, are you he\nthat hangs the verses on the trees, wherein Rosalind\nis so admired?"},{"l":"AYL.3.2","s":"ORLANDO","t":"I swear to thee, youth, by the white hand of\nRosalind, I am that he, that unfortunate he."},{"l":"AYL.3.2","s":"ROSALIND","t":"But are you so much in love as your rhymes speak?"},{"l":"AYL.3.2","s":"ORLANDO","t":"Neither rhyme nor reason can express how much."},{"l":"AYL.3.2","s":"ROSALIND","t":"Love is merely a madness, and, I tell you, deserves\nas well a dark house and a whip as madmen do: and\nthe reason why they are not so punished and cured\nis, that the lunacy is so ordinary that the whippers\nare in love too. Yet I profess curing it by counsel."},{"l":"AYL.3.2","s":"ORLANDO","t":"Did you ever cure any so?"},{"l":"AYL.3.2","s":"ROSALIND","t":"Yes, one, and in this manner. He was to imagine me\nhis love, his mistress; and I set him every day to\nwoo me: at which time would I, being but a moonish\nyouth, grieve, be effeminate, changeable, longing\nand liking, proud, fantastical, apish, shallow,\ninconstant, full of tears, full of smiles, for every\npassion something and for no passion truly any\nthing, as boys and women are for the most part\ncattle of this colour; would now like him, now loathe\nhim; then entertain him, then forswear him; now weep\nfor him, then spit at him; that I drave my suitor\nfrom his mad humour of love to a living humour of\nmadness; which was, to forswear the full stream of\nthe world, and to live in a nook merely monastic.\nAnd thus I cured him; and this way will I take upon\nme to wash your liver as clean as a sound sheep's\nheart, that there shall not be one spot of love in't."},{"l":"AYL.3.2","s":"ORLANDO","t":"I would not be cured, youth."},{"l":"AYL.3.2","s":"ROSALIND","t":"I would cure you, if you would but call me Rosalind\nand come every day to my cote and woo me."},{"l":"AYL.3.2","s":"ORLANDO","t":"Now, by the faith of my love, I will: tell me\nwhere it is."},{"l":"AYL.3.2","s":"ROSALIND","t":"Go with me to it and I'll show it you and by the way\nyou shall tell me where in the forest you live.\nWill you go?"},{"l":"AYL.3.2","s":"ORLANDO","t":"With all my heart, good youth."},{"l":"AYL.3.2","s":"ROSALIND","t":"Nay you must call me Rosalind. Come, sister, will you go?"},{"l":"AYL.3.3","t":"Enter TOUCHSTONE and AUDREY; JAQUES behind"},{"l":"AYL.3.3","t":"Aside"},{"l":"AYL.3.3","t":"Aside"},{"l":"AYL.3.3","t":"Aside"},{"l":"AYL.3.3","t":"Enter SIR OLIVER MARTEXT"},{"l":"AYL.3.3","t":"Advancing"},{"l":"AYL.3.3","t":"Aside"},{"l":"AYL.3.3","t":"Exeunt JAQUES, TOUCHSTONE and AUDREY"},{"l":"AYL.3.3","t":"Exit"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"Come apace, good Audrey: I will fetch up your\ngoats, Audrey. And how, Audrey? am I the man yet?\ndoth my simple feature content you?"},{"l":"AYL.3.3","s":"AUDREY","t":"Your features! Lord warrant us! what features!"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"I am here with thee and thy goats, as the most\ncapricious poet, honest Ovid, was among the Goths."},{"l":"AYL.3.3","s":"JAQUES","t":"Aside  O knowledge ill-inhabited, worse than Jove\nin a thatched house!"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"When a man's verses cannot be understood, nor a\nman's good wit seconded with the forward child\nUnderstanding, it strikes a man more dead than a\ngreat reckoning in a little room. Truly, I would\nthe gods had made thee poetical."},{"l":"AYL.3.3","s":"AUDREY","t":"I do not know what 'poetical' is: is it honest in\ndeed and word? is it a true thing?"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"No, truly; for the truest poetry is the most\nfeigning; and lovers are given to poetry, and what\nthey swear in poetry may be said as lovers they do feign."},{"l":"AYL.3.3","s":"AUDREY","t":"Do you wish then that the gods had made me poetical?"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"I do, truly; for thou swearest to me thou art\nhonest: now, if thou wert a poet, I might have some\nhope thou didst feign."},{"l":"AYL.3.3","s":"AUDREY","t":"Would you not have me honest?"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"No, truly, unless thou wert hard-favoured; for\nhonesty coupled to beauty is to have honey a sauce to sugar."},{"l":"AYL.3.3","s":"JAQUES","t":"Aside  A material fool!"},{"l":"AYL.3.3","s":"AUDREY","t":"Well, I am not fair; and therefore I pray the gods\nmake me honest."},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"Truly, and to cast away honesty upon a foul slut\nwere to put good meat into an unclean dish."},{"l":"AYL.3.3","s":"AUDREY","t":"I am not a slut, though I thank the gods I am foul."},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"Well, praised be the gods for thy foulness!\nsluttishness may come hereafter. But be it as it may\nbe, I will marry thee, and to that end I have been\nwith Sir Oliver Martext, the vicar of the next\nvillage, who hath promised to meet me in this place\nof the forest and to couple us."},{"l":"AYL.3.3","s":"JAQUES","t":"Aside  I would fain see this meeting."},{"l":"AYL.3.3","s":"AUDREY","t":"Well, the gods give us joy!"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"Amen. A man may, if he were of a fearful heart,\nstagger in this attempt; for here we have no temple\nbut the wood, no assembly but horn-beasts. But what\nthough? Courage! As horns are odious, they are\nnecessary. It is said, 'many a man knows no end of\nhis goods:' right; many a man has good horns, and\nknows no end of them. Well, that is the dowry of\nhis wife; 'tis none of his own getting. Horns?\nEven so. Poor men alone? No, no; the noblest deer\nhath them as huge as the rascal. Is the single man\ntherefore blessed? No: as a walled town is more\nworthier than a village, so is the forehead of a\nmarried man more honourable than the bare brow of a\nbachelor; and by how much defence is better than no\nskill, by so much is a horn more precious than to\nwant. Here comes Sir Oliver.\nSir Oliver Martext, you are well met: will you\ndispatch us here under this tree, or shall we go\nwith you to your chapel?"},{"l":"AYL.3.3","s":"SIR OLIVER MARTEXT","t":"Is there none here to give the woman?"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"I will not take her on gift of any man."},{"l":"AYL.3.3","s":"SIR OLIVER MARTEXT","t":"Truly, she must be given, or the marriage is not lawful."},{"l":"AYL.3.3","s":"JAQUES","t":"Advancing\nProceed, proceed I'll give her."},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"Good even, good Master What-ye-call't: how do you,\nsir? You are very well met: God 'ild you for your\nlast company: I am very glad to see you: even a\ntoy in hand here, sir: nay, pray be covered."},{"l":"AYL.3.3","s":"JAQUES","t":"Will you be married, motley?"},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"As the ox hath his bow, sir, the horse his curb and\nthe falcon her bells, so man hath his desires; and\nas pigeons bill, so wedlock would be nibbling."},{"l":"AYL.3.3","s":"JAQUES","t":"And will you, being a man of your breeding, be\nmarried under a bush like a beggar? Get you to\nchurch, and have a good priest that can tell you\nwhat marriage is: this fellow will but join you\ntogether as they join wainscot; then one of you will\nprove a shrunk panel and, like green timber, warp, warp."},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"Aside  I am not in the mind but I were better to be\nmarried of him than of another: for he is not like\nto marry me well; and not being well married, it\nwill be a good excuse for me hereafter to leave my wife."},{"l":"AYL.3.3","s":"JAQUES","t":"Go thou with me, and let me counsel thee."},{"l":"AYL.3.3","s":"TOUCHSTONE","t":"'Come, sweet Audrey:\nWe must be married, or we must live in bawdry.\nFarewell, good Master Oliver: not,--\nO sweet Oliver,\nO brave Oliver,\nLeave me not behind thee: but,--\nWind away,\nBegone, I say,\nI will not to wedding with thee."},{"l":"AYL.3.3","s":"SIR OLIVER MARTEXT","t":"'Tis no matter: ne'er a fantastical knave of them\nall shall flout me out of my calling."},{"l":"AYL.3.4","t":"Enter ROSALIND and CELIA"},{"l":"AYL.3.4","t":"Enter CORIN"},{"l":"AYL.3.4","t":"Exeunt"},{"l":"AYL.3.4","s":"ROSALIND","t":"Never talk to me; I will weep."},{"l":"AYL.3.4","s":"CELIA","t":"Do, I prithee; but yet have the grace to consider\nthat tears do not become a man."},{"l":"AYL.3.4","s":"ROSALIND","t":"But have I not cause to weep?"},{"l":"AYL.3.4","s":"CELIA","t":"As good cause as one would desire; therefore weep."},{"l":"AYL.3.4","s":"ROSALIND","t":"His very hair is of the dissembling colour."},{"l":"AYL.3.4","s":"CELIA","t":"Something browner than Judas's marry, his kisses are\nJudas's own children."},{"l":"AYL.3.4","s":"ROSALIND","t":"I' faith, his hair is of a good colour."},{"l":"AYL.3.4","s":"CELIA","t":"An excellent colour: your chestnut was ever the only colour."},{"l":"AYL.3.4","s":"ROSALIND","t":"And his kissing is as full of sanctity as the touch\nof holy bread."},{"l":"AYL.3.4","s":"CELIA","t":"He hath bought a pair of cast lips of Diana: a nun\nof winter's sisterhood kisses not more religiously;\nthe very ice of chastity is in them."},{"l":"AYL.3.4","s":"ROSALIND","t":"But why did he swear he would come this morning, and\ncomes not?"},{"l":"AYL.3.4","s":"CELIA","t":"Nay, certainly, there is no truth in him."},{"l":"AYL.3.4","s":"ROSALIND","t":"Do you think so?"},{"l":"AYL.3.4","s":"CELIA","t":"Yes; I think he is not a pick-purse nor a\nhorse-stealer, but for his verity in love, I do\nthink him as concave as a covered goblet or a\nworm-eaten nut."},{"l":"AYL.3.4","s":"ROSALIND","t":"Not true in love?"},{"l":"AYL.3.4","s":"CELIA","t":"Yes, when he is in; but I think he is not in."},{"l":"AYL.3.4","s":"ROSALIND","t":"You have heard him swear downright he was."},{"l":"AYL.3.4","s":"CELIA","t":"'Was' is not 'is:' besides, the oath of a lover is\nno stronger than the word of a tapster; they are\nboth the confirmer of false reckonings. He attends\nhere in the forest on the duke your father."},{"l":"AYL.3.4","s":"ROSALIND","t":"I met the duke yesterday and had much question with\nhim: he asked me of what parentage I was; I told\nhim, of as good as he; so he laughed and let me go.\nBut what talk we of fathers, when there is such a\nman as Orlando?"},{"l":"AYL.3.4","s":"CELIA","t":"O, that's a brave man! he writes brave verses,\nspeaks brave words, swears brave oaths and breaks\nthem bravely, quite traverse, athwart the heart of\nhis lover; as a puisny tilter, that spurs his horse\nbut on one side, breaks his staff like a noble\ngoose: but all's brave that youth mounts and folly\nguides. Who comes here?"},{"l":"AYL.3.4","s":"CORIN","t":"Mistress and master, you have oft inquired\nAfter the shepherd that complain'd of love,\nWho you saw sitting by me on the turf,\nPraising the proud disdainful shepherdess\nThat was his mistress."},{"l":"AYL.3.4","s":"CELIA","t":"Well, and what of him?"},{"l":"AYL.3.4","s":"CORIN","t":"If you will see a pageant truly play'd,\nBetween the pale complexion of true love\nAnd the red glow of scorn and proud disdain,\nGo hence a little and I shall conduct you,\nIf you will mark it."},{"l":"AYL.3.4","s":"ROSALIND","t":"O, come, let us remove:\nThe sight of lovers feedeth those in love.\nBring us to this sight, and you shall say\nI'll prove a busy actor in their play."},{"l":"AYL.3.5","t":"Enter SILVIUS and PHEBE"},{"l":"AYL.3.5","t":"Enter ROSALIND, CELIA, and CORIN, behind"},{"l":"AYL.3.5","t":"Exeunt ROSALIND, CELIA and CORIN"},{"l":"AYL.3.5","t":"Exeunt"},{"l":"AYL.3.5","s":"SILVIUS","t":"Sweet Phebe, do not scorn me; do not, Phebe;\nSay that you love me not, but say not so\nIn bitterness. The common executioner,\nWhose heart the accustom'd sight of death makes hard,\nFalls not the axe upon the humbled neck\nBut first begs pardon: will you sterner be\nThan he that dies and lives by bloody drops?"},{"l":"AYL.3.5","s":"PHEBE","t":"I would not be thy executioner:\nI fly thee, for I would not injure thee.\nThou tell'st me there is murder in mine eye:\n'Tis pretty, sure, and very probable,\nThat eyes, that are the frail'st and softest things,\nWho shut their coward gates on atomies,\nShould be call'd tyrants, butchers, murderers!\nNow I do frown on thee with all my heart;\nAnd if mine eyes can wound, now let them kill thee:\nNow counterfeit to swoon; why now fall down;\nOr if thou canst not, O, for shame, for shame,\nLie not, to say mine eyes are murderers!\nNow show the wound mine eye hath made in thee:\nScratch thee but with a pin, and there remains\nSome scar of it; lean but upon a rush,\nThe cicatrice and capable impressure\nThy palm some moment keeps; but now mine eyes,\nWhich I have darted at thee, hurt thee not,\nNor, I am sure, there is no force in eyes\nThat can do hurt."},{"l":"AYL.3.5","s":"SILVIUS","t":"O dear Phebe,\nIf ever,--as that ever may be near,--\nYou meet in some fresh cheek the power of fancy,\nThen shall you know the wounds invisible\nThat love's keen arrows make."},{"l":"AYL.3.5","s":"PHEBE","t":"But till that time\nCome not thou near me: and when that time comes,\nAfflict me with thy mocks, pity me not;\nAs till that time I shall not pity thee."},{"l":"AYL.3.5","s":"ROSALIND","t":"And why, I pray you? Who might be your mother,\nThat you insult, exult, and all at once,\nOver the wretched? What though you have no beauty,--\nAs, by my faith, I see no more in you\nThan without candle may go dark to bed--\nMust you be therefore proud and pitiless?\nWhy, what means this? Why do you look on me?\nI see no more in you than in the ordinary\nOf nature's sale-work. 'Od's my little life,\nI think she means to tangle my eyes too!\nNo, faith, proud mistress, hope not after it:\n'Tis not your inky brows, your black silk hair,\nYour bugle eyeballs, nor your cheek of cream,\nThat can entame my spirits to your worship.\nYou foolish shepherd, wherefore do you follow her,\nLike foggy south puffing with wind and rain?\nYou are a thousand times a properer man\nThan she a woman: 'tis such fools as you\nThat makes the world full of ill-favour'd children:\n'Tis not her glass, but you, that flatters her;\nAnd out of you she sees herself more proper\nThan any of her lineaments can show her.\nBut, mistress, know yourself: down on your knees,\nAnd thank heaven, fasting, for a good man's love:\nFor I must tell you friendly in your ear,\nSell when you can: you are not for all markets:\nCry the man mercy; love him; take his offer:\nFoul is most foul, being foul to be a scoffer.\nSo take her to thee, shepherd: fare you well."},{"l":"AYL.3.5","s":"PHEBE","t":"Sweet youth, I pray you, chide a year together:\nI had rather hear you chide than this man woo."},{"l":"AYL.3.5","s":"ROSALIND","t":"He's fallen in love with your foulness and she'll\nfall in love with my anger. If it be so, as fast as\nshe answers thee with frowning looks, I'll sauce her\nwith bitter words. Why look you so upon me?"},{"l":"AYL.3.5","s":"PHEBE","t":"For no ill will I bear you."},{"l":"AYL.3.5","s":"ROSALIND","t":"I pray you, do not fall in love with me,\nFor I am falser than vows made in wine:\nBesides, I like you not. If you will know my house,\n'Tis at the tuft of olives here hard by.\nWill you go, sister? Shepherd, ply her hard.\nCome, sister. Shepherdess, look on him better,\nAnd be not proud: though all the world could see,\nNone could be so abused in sight as he.\nCome, to our flock."},{"l":"AYL.3.5","s":"PHEBE","t":"Dead Shepherd, now I find thy saw of might,\n'Who ever loved that loved not at first sight?'"},{"l":"AYL.3.5","s":"SILVIUS","t":"Sweet Phebe,--"},{"l":"AYL.3.5","s":"PHEBE","t":"Ha, what say'st thou, Silvius?"},{"l":"AYL.3.5","s":"SILVIUS","t":"Sweet Phebe, pity me."},{"l":"AYL.3.5","s":"PHEBE","t":"Why, I am sorry for thee, gentle Silvius."},{"l":"AYL.3.5","s":"SILVIUS","t":"Wherever sorrow is, relief would be:\nIf you do sorrow at my grief in love,\nBy giving love your sorrow and my grief\nWere both extermined."},{"l":"AYL.3.5","s":"PHEBE","t":"Thou hast my love: is not that neighbourly?"},{"l":"AYL.3.5","s":"SILVIUS","t":"I would have you."},{"l":"AYL.3.5","s":"PHEBE","t":"Why, that were covetousness.\nSilvius, the time was that I hated thee,\nAnd yet it is not that I bear thee love;\nBut since that thou canst talk of love so well,\nThy company, which erst was irksome to me,\nI will endure, and I'll employ thee too:\nBut do not look for further recompense\nThan thine own gladness that thou art employ'd."},{"l":"AYL.3.5","s":"SILVIUS","t":"So holy and so perfect is my love,\nAnd I in such a poverty of grace,\nThat I shall think it a most plenteous crop\nTo glean the broken ears after the man\nThat the main harvest reaps: loose now and then\nA scatter'd smile, and that I'll live upon."},{"l":"AYL.3.5","s":"PHEBE","t":"Know'st now the youth that spoke to me erewhile?"},{"l":"AYL.3.5","s":"SILVIUS","t":"Not very well, but I have met him oft;\nAnd he hath bought the cottage and the bounds\nThat the old carlot once was master of."},{"l":"AYL.3.5","s":"PHEBE","t":"Think not I love him, though I ask for him:\n'Tis but a peevish boy; yet he talks well;\nBut what care I for words? yet words do well\nWhen he that speaks them pleases those that hear.\nIt is a pretty youth: not very pretty:\nBut, sure, he's proud, and yet his pride becomes him:\nHe'll make a proper man: the best thing in him\nIs his complexion; and faster than his tongue\nDid make offence his eye did heal it up.\nHe is not very tall; yet for his years he's tall:\nHis leg is but so so; and yet 'tis well:\nThere was a pretty redness in his lip,\nA little riper and more lusty red\nThan that mix'd in his cheek; 'twas just the difference\nBetween the constant red and mingled damask.\nThere be some women, Silvius, had they mark'd him\nIn parcels as I did, would have gone near\nTo fall in love with him; but, for my part,\nI love him not nor hate him not; and yet\nI have more cause to hate him than to love him:\nFor what had he to do to chide at me?\nHe said mine eyes were black and my hair black:\nAnd, now I am remember'd, scorn'd at me:\nI marvel why I answer'd not again:\nBut that's all one; omittance is no quittance.\nI'll write to him a very taunting letter,\nAnd thou shalt bear it: wilt thou, Silvius?"},{"l":"AYL.3.5","s":"SILVIUS","t":"Phebe, with all my heart."},{"l":"AYL.3.5","s":"PHEBE","t":"I'll write it straight;\nThe matter's in my head and in my heart:\nI will be bitter with him and passing short.\nGo with me, Silvius."},{"l":"AYL.4.1","t":"Enter ROSALIND, CELIA, and JAQUES"},{"l":"AYL.4.1","t":"Enter ORLANDO"},{"l":"AYL.4.1","t":"Exit"},{"l":"AYL.4.1","t":"Exit ORLANDO"},{"l":"AYL.4.1","t":"Exeunt"},{"l":"AYL.4.1","s":"JAQUES","t":"I prithee, pretty youth, let me be better acquainted\nwith thee."},{"l":"AYL.4.1","s":"ROSALIND","t":"They say you are a melancholy fellow."},{"l":"AYL.4.1","s":"JAQUES","t":"I am so; I do love it better than laughing."},{"l":"AYL.4.1","s":"ROSALIND","t":"Those that are in extremity of either are abominable\nfellows and betray themselves to every modern\ncensure worse than drunkards."},{"l":"AYL.4.1","s":"JAQUES","t":"Why, 'tis good to be sad and say nothing."},{"l":"AYL.4.1","s":"ROSALIND","t":"Why then, 'tis good to be a post."},{"l":"AYL.4.1","s":"JAQUES","t":"I have neither the scholar's melancholy, which is\nemulation, nor the musician's, which is fantastical,\nnor the courtier's, which is proud, nor the\nsoldier's, which is ambitious, nor the lawyer's,\nwhich is politic, nor the lady's, which is nice, nor\nthe lover's, which is all these: but it is a\nmelancholy of mine own, compounded of many simples,\nextracted from many objects, and indeed the sundry's\ncontemplation of my travels, in which my often\nrumination wraps me m a most humorous sadness."},{"l":"AYL.4.1","s":"ROSALIND","t":"A traveller! By my faith, you have great reason to\nbe sad: I fear you have sold your own lands to see\nother men's; then, to have seen much and to have\nnothing, is to have rich eyes and poor hands."},{"l":"AYL.4.1","s":"JAQUES","t":"Yes, I have gained my experience."},{"l":"AYL.4.1","s":"ROSALIND","t":"And your experience makes you sad: I had rather have\na fool to make me merry than experience to make me\nsad; and to travel for it too!"},{"l":"AYL.4.1","s":"ORLANDO","t":"Good day and happiness, dear Rosalind!"},{"l":"AYL.4.1","s":"JAQUES","t":"Nay, then, God be wi' you, an you talk in blank verse."},{"l":"AYL.4.1","s":"ROSALIND","t":"Farewell, Monsieur Traveller: look you lisp and\nwear strange suits, disable all the benefits of your\nown country, be out of love with your nativity and\nalmost chide God for making you that countenance you\nare, or I will scarce think you have swam in a\ngondola. Why, how now, Orlando! where have you been\nall this while? You a lover! An you serve me such\nanother trick, never come in my sight more."},{"l":"AYL.4.1","s":"ORLANDO","t":"My fair Rosalind, I come within an hour of my promise."},{"l":"AYL.4.1","s":"ROSALIND","t":"Break an hour's promise in love! He that will\ndivide a minute into a thousand parts and break but\na part of the thousandth part of a minute in the\naffairs of love, it may be said of him that Cupid\nhath clapped him o' the shoulder, but I'll warrant\nhim heart-whole."},{"l":"AYL.4.1","s":"ORLANDO","t":"Pardon me, dear Rosalind."},{"l":"AYL.4.1","s":"ROSALIND","t":"Nay, an you be so tardy, come no more in my sight: I\nhad as lief be wooed of a snail."},{"l":"AYL.4.1","s":"ORLANDO","t":"Of a snail?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Ay, of a snail; for though he comes slowly, he\ncarries his house on his head; a better jointure,\nI think, than you make a woman: besides he brings\nhis destiny with him."},{"l":"AYL.4.1","s":"ORLANDO","t":"What's that?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Why, horns, which such as you are fain to be\nbeholding to your wives for: but he comes armed in\nhis fortune and prevents the slander of his wife."},{"l":"AYL.4.1","s":"ORLANDO","t":"Virtue is no horn-maker; and my Rosalind is virtuous."},{"l":"AYL.4.1","s":"ROSALIND","t":"And I am your Rosalind."},{"l":"AYL.4.1","s":"CELIA","t":"It pleases him to call you so; but he hath a\nRosalind of a better leer than you."},{"l":"AYL.4.1","s":"ROSALIND","t":"Come, woo me, woo me, for now I am in a holiday\nhumour and like enough to consent. What would you\nsay to me now, an I were your very very Rosalind?"},{"l":"AYL.4.1","s":"ORLANDO","t":"I would kiss before I spoke."},{"l":"AYL.4.1","s":"ROSALIND","t":"Nay, you were better speak first, and when you were\ngravelled for lack of matter, you might take\noccasion to kiss. Very good orators, when they are\nout, they will spit; and for lovers lacking--God\nwarn us!--matter, the cleanliest shift is to kiss."},{"l":"AYL.4.1","s":"ORLANDO","t":"How if the kiss be denied?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Then she puts you to entreaty, and there begins new matter."},{"l":"AYL.4.1","s":"ORLANDO","t":"Who could be out, being before his beloved mistress?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Marry, that should you, if I were your mistress, or\nI should think my honesty ranker than my wit."},{"l":"AYL.4.1","s":"ORLANDO","t":"What, of my suit?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Not out of your apparel, and yet out of your suit.\nAm not I your Rosalind?"},{"l":"AYL.4.1","s":"ORLANDO","t":"I take some joy to say you are, because I would be\ntalking of her."},{"l":"AYL.4.1","s":"ROSALIND","t":"Well in her person I say I will not have you."},{"l":"AYL.4.1","s":"ORLANDO","t":"Then in mine own person I die."},{"l":"AYL.4.1","s":"ROSALIND","t":"No, faith, die by attorney. The poor world is\nalmost six thousand years old, and in all this time\nthere was not any man died in his own person,\nvidelicit, in a love-cause. Troilus had his brains\ndashed out with a Grecian club; yet he did what he\ncould to die before, and he is one of the patterns\nof love. Leander, he would have lived many a fair\nyear, though Hero had turned nun, if it had not been\nfor a hot midsummer night; for, good youth, he went\nbut forth to wash him in the Hellespont and being\ntaken with the cramp was drowned and the foolish\ncoroners of that age found it was 'Hero of Sestos.'\nBut these are all lies: men have died from time to\ntime and worms have eaten them, but not for love."},{"l":"AYL.4.1","s":"ORLANDO","t":"I would not have my right Rosalind of this mind,\nfor, I protest, her frown might kill me."},{"l":"AYL.4.1","s":"ROSALIND","t":"By this hand, it will not kill a fly. But come, now\nI will be your Rosalind in a more coming-on\ndisposition, and ask me what you will. I will grant\nit."},{"l":"AYL.4.1","s":"ORLANDO","t":"Then love me, Rosalind."},{"l":"AYL.4.1","s":"ROSALIND","t":"Yes, faith, will I, Fridays and Saturdays and all."},{"l":"AYL.4.1","s":"ORLANDO","t":"And wilt thou have me?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Ay, and twenty such."},{"l":"AYL.4.1","s":"ORLANDO","t":"What sayest thou?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Are you not good?"},{"l":"AYL.4.1","s":"ORLANDO","t":"I hope so."},{"l":"AYL.4.1","s":"ROSALIND","t":"Why then, can one desire too much of a good thing?\nCome, sister, you shall be the priest and marry us.\nGive me your hand, Orlando. What do you say, sister?"},{"l":"AYL.4.1","s":"ORLANDO","t":"Pray thee, marry us."},{"l":"AYL.4.1","s":"CELIA","t":"I cannot say the words."},{"l":"AYL.4.1","s":"ROSALIND","t":"You must begin, 'Will you, Orlando--'"},{"l":"AYL.4.1","s":"CELIA","t":"Go to. Will you, Orlando, have to wife this Rosalind?"},{"l":"AYL.4.1","s":"ORLANDO","t":"I will."},{"l":"AYL.4.1","s":"ROSALIND","t":"Ay, but when?"},{"l":"AYL.4.1","s":"ORLANDO","t":"Why now; as fast as she can marry us."},{"l":"AYL.4.1","s":"ROSALIND","t":"Then you must say 'I take thee, Rosalind, for wife.'"},{"l":"AYL.4.1","s":"ORLANDO","t":"I take thee, Rosalind, for wife."},{"l":"AYL.4.1","s":"ROSALIND","t":"I might ask you for your commission; but I do take\nthee, Orlando, for my husband: there's a girl goes\nbefore the priest; and certainly a woman's thought\nruns before her actions."},{"l":"AYL.4.1","s":"ORLANDO","t":"So do all thoughts; they are winged."},{"l":"AYL.4.1","s":"ROSALIND","t":"Now tell me how long you would have her after you\nhave possessed her."},{"l":"AYL.4.1","s":"ORLANDO","t":"For ever and a day."},{"l":"AYL.4.1","s":"ROSALIND","t":"Say 'a day,' without the 'ever.' No, no, Orlando;\nmen are April when they woo, December when they wed:\nmaids are May when they are maids, but the sky\nchanges when they are wives. I will be more jealous\nof thee than a Barbary cock-pigeon over his hen,\nmore clamorous than a parrot against rain, more\nnew-fangled than an ape, more giddy in my desires\nthan a monkey: I will weep for nothing, like Diana\nin the fountain, and I will do that when you are\ndisposed to be merry; I will laugh like a hyen, and\nthat when thou art inclined to sleep."},{"l":"AYL.4.1","s":"ORLANDO","t":"But will my Rosalind do so?"},{"l":"AYL.4.1","s":"ROSALIND","t":"By my life, she will do as I do."},{"l":"AYL.4.1","s":"ORLANDO","t":"O, but she is wise."},{"l":"AYL.4.1","s":"ROSALIND","t":"Or else she could not have the wit to do this: the\nwiser, the waywarder: make the doors upon a woman's\nwit and it will out at the casement; shut that and\n'twill out at the key-hole; stop that, 'twill fly\nwith the smoke out at the chimney."},{"l":"AYL.4.1","s":"ORLANDO","t":"A man that had a wife with such a wit, he might say\n'Wit, whither wilt?'"},{"l":"AYL.4.1","s":"ROSALIND","t":"Nay, you might keep that cheque for it till you met\nyour wife's wit going to your neighbour's bed."},{"l":"AYL.4.1","s":"ORLANDO","t":"And what wit could wit have to excuse that?"},{"l":"AYL.4.1","s":"ROSALIND","t":"Marry, to say she came to seek you there. You shall\nnever take her without her answer, unless you take\nher without her tongue. O, that woman that cannot\nmake her fault her husband's occasion, let her\nnever nurse her child herself, for she will breed\nit like a fool!"},{"l":"AYL.4.1","s":"ORLANDO","t":"For these two hours, Rosalind, I will leave thee."},{"l":"AYL.4.1","s":"ROSALIND","t":"Alas! dear love, I cannot lack thee two hours."},{"l":"AYL.4.1","s":"ORLANDO","t":"I must attend the duke at dinner: by two o'clock I\nwill be with thee again."},{"l":"AYL.4.1","s":"ROSALIND","t":"Ay, go your ways, go your ways; I knew what you\nwould prove: my friends told me as much, and I\nthought no less: that flattering tongue of yours\nwon me: 'tis but one cast away, and so, come,\ndeath! Two o'clock is your hour?"},{"l":"AYL.4.1","s":"ORLANDO","t":"Ay, sweet Rosalind."},{"l":"AYL.4.1","s":"ROSALIND","t":"By my troth, and in good earnest, and so God mend\nme, and by all pretty oaths that are not dangerous,\nif you break one jot of your promise or come one\nminute behind your hour, I will think you the most\npathetical break-promise and the most hollow lover\nand the most unworthy of her you call Rosalind that\nmay be chosen out of the gross band of the\nunfaithful: therefore beware my censure and keep\nyour promise."},{"l":"AYL.4.1","s":"ORLANDO","t":"With no less religion than if thou wert indeed my\nRosalind: so adieu."},{"l":"AYL.4.1","s":"ROSALIND","t":"Well, Time is the old justice that examines all such\noffenders, and let Time try: adieu."},{"l":"AYL.4.1","s":"CELIA","t":"You have simply misused our sex in your love-prate:\nwe must have your doublet and hose plucked over your\nhead, and show the world what the bird hath done to\nher own nest."},{"l":"AYL.4.1","s":"ROSALIND","t":"O coz, coz, coz, my pretty little coz, that thou\ndidst know how many fathom deep I am in love! But\nit cannot be sounded: my affection hath an unknown\nbottom, like the bay of Portugal."},{"l":"AYL.4.1","s":"CELIA","t":"Or rather, bottomless, that as fast as you pour\naffection in, it runs out."},{"l":"AYL.4.1","s":"ROSALIND","t":"No, that same wicked bastard of Venus that was begot\nof thought, conceived of spleen and born of madness,\nthat blind rascally boy that abuses every one's eyes\nbecause his own are out, let him be judge how deep I\nam in love. I'll tell thee, Aliena, I cannot be out\nof the sight of Orlando: I'll go find a shadow and\nsigh till he come."},{"l":"AYL.4.1","s":"CELIA","t":"And I'll sleep."},{"l":"AYL.4.2","t":"Enter JAQUES, Lords, and Foresters"},{"l":"AYL.4.2","t":"The rest shall bear this burden"},{"l":"AYL.4.2","t":"Exeunt"},{"l":"AYL.4.2","s":"JAQUES","t":"Which is he that killed the deer?"},{"l":"AYL.4.2","s":"A Lord","t":"Sir, it was I."},{"l":"AYL.4.2","s":"JAQUES","t":"Let's present him to the duke, like a Roman\nconqueror; and it would do well to set the deer's\nhorns upon his head, for a branch of victory. Have\nyou no song, forester, for this purpose?"},{"l":"AYL.4.2","s":"Forester","t":"Yes, sir."},{"l":"AYL.4.2","s":"JAQUES","t":"Sing it: 'tis no matter how it be in tune, so it\nmake noise enough."},{"l":"AYL.4.2","s":"Forester","t":"What shall he have that kill'd the deer?\nHis leather skin and horns to wear.\nThen sing him home;\nTake thou no scorn to wear the horn;\nIt was a crest ere thou wast born:\nThy father's father wore it,\nAnd thy father bore it:\nThe horn, the horn, the lusty horn\nIs not a thing to laugh to scorn."},{"l":"AYL.4.3","t":"Enter ROSALIND and CELIA"},{"l":"AYL.4.3","t":"Enter SILVIUS"},{"l":"AYL.4.3","t":"Reads"},{"l":"AYL.4.3","t":"Reads"},{"l":"AYL.4.3","t":"Exit SILVIUS"},{"l":"AYL.4.3","t":"Enter OLIVER"},{"l":"AYL.4.3","t":"ROSALIND swoons"},{"l":"AYL.4.3","t":"Exeunt"},{"l":"AYL.4.3","s":"ROSALIND","t":"How say you now? Is it not past two o'clock? and\nhere much Orlando!"},{"l":"AYL.4.3","s":"CELIA","t":"I warrant you, with pure love and troubled brain, he\nhath ta'en his bow and arrows and is gone forth to\nsleep. Look, who comes here."},{"l":"AYL.4.3","s":"SILVIUS","t":"My errand is to you, fair youth;\nMy gentle Phebe bid me give you this:\nI know not the contents; but, as I guess\nBy the stern brow and waspish action\nWhich she did use as she was writing of it,\nIt bears an angry tenor: pardon me:\nI am but as a guiltless messenger."},{"l":"AYL.4.3","s":"ROSALIND","t":"Patience herself would startle at this letter\nAnd play the swaggerer; bear this, bear all:\nShe says I am not fair, that I lack manners;\nShe calls me proud, and that she could not love me,\nWere man as rare as phoenix. 'Od's my will!\nHer love is not the hare that I do hunt:\nWhy writes she so to me? Well, shepherd, well,\nThis is a letter of your own device."},{"l":"AYL.4.3","s":"SILVIUS","t":"No, I protest, I know not the contents:\nPhebe did write it."},{"l":"AYL.4.3","s":"ROSALIND","t":"Come, come, you are a fool\nAnd turn'd into the extremity of love.\nI saw her hand: she has a leathern hand.\nA freestone-colour'd hand; I verily did think\nThat her old gloves were on, but 'twas her hands:\nShe has a huswife's hand; but that's no matter:\nI say she never did invent this letter;\nThis is a man's invention and his hand."},{"l":"AYL.4.3","s":"SILVIUS","t":"Sure, it is hers."},{"l":"AYL.4.3","s":"ROSALIND","t":"Why, 'tis a boisterous and a cruel style.\nA style for-challengers; why, she defies me,\nLike Turk to Christian: women's gentle brain\nCould not drop forth such giant-rude invention\nSuch Ethiope words, blacker in their effect\nThan in their countenance. Will you hear the letter?"},{"l":"AYL.4.3","s":"SILVIUS","t":"So please you, for I never heard it yet;\nYet heard too much of Phebe's cruelty."},{"l":"AYL.4.3","s":"ROSALIND","t":"She Phebes me: mark how the tyrant writes.\nArt thou god to shepherd turn'd,\nThat a maiden's heart hath burn'd?\nCan a woman rail thus?"},{"l":"AYL.4.3","s":"SILVIUS","t":"Call you this railing?"},{"l":"AYL.4.3","s":"ROSALIND","t":"Reads\nWhy, thy godhead laid apart,\nWarr'st thou with a woman's heart?\nDid you ever hear such railing?\nWhiles the eye of man did woo me,\nThat could do no vengeance to me.\nMeaning me a beast.\nIf the scorn of your bright eyne\nHave power to raise such love in mine,\nAlack, in me what strange effect\nWould they work in mild aspect!\nWhiles you chid me, I did love;\nHow then might your prayers move!\nHe that brings this love to thee\nLittle knows this love in me:\nAnd by him seal up thy mind;\nWhether that thy youth and kind\nWill the faithful offer take\nOf me and all that I can make;\nOr else by him my love deny,\nAnd then I'll study how to die."},{"l":"AYL.4.3","s":"SILVIUS","t":"Call you this chiding?"},{"l":"AYL.4.3","s":"CELIA","t":"Alas, poor shepherd!"},{"l":"AYL.4.3","s":"ROSALIND","t":"Do you pity him? no, he deserves no pity. Wilt\nthou love such a woman? What, to make thee an\ninstrument and play false strains upon thee! not to\nbe endured! Well, go your way to her, for I see\nlove hath made thee a tame snake, and say this to\nher: that if she love me, I charge her to love\nthee; if she will not, I will never have her unless\nthou entreat for her. If you be a true lover,\nhence, and not a word; for here comes more company."},{"l":"AYL.4.3","s":"OLIVER","t":"Good morrow, fair ones: pray you, if you know,\nWhere in the purlieus of this forest stands\nA sheep-cote fenced about with olive trees?"},{"l":"AYL.4.3","s":"CELIA","t":"West of this place, down in the neighbour bottom:\nThe rank of osiers by the murmuring stream\nLeft on your right hand brings you to the place.\nBut at this hour the house doth keep itself;\nThere's none within."},{"l":"AYL.4.3","s":"OLIVER","t":"If that an eye may profit by a tongue,\nThen should I know you by description;\nSuch garments and such years: 'The boy is fair,\nOf female favour, and bestows himself\nLike a ripe sister: the woman low\nAnd browner than her brother.' Are not you\nThe owner of the house I did inquire for?"},{"l":"AYL.4.3","s":"CELIA","t":"It is no boast, being ask'd, to say we are."},{"l":"AYL.4.3","s":"OLIVER","t":"Orlando doth commend him to you both,\nAnd to that youth he calls his Rosalind\nHe sends this bloody napkin. Are you he?"},{"l":"AYL.4.3","s":"ROSALIND","t":"I am: what must we understand by this?"},{"l":"AYL.4.3","s":"OLIVER","t":"Some of my shame; if you will know of me\nWhat man I am, and how, and why, and where\nThis handkercher was stain'd."},{"l":"AYL.4.3","s":"CELIA","t":"I pray you, tell it."},{"l":"AYL.4.3","s":"OLIVER","t":"When last the young Orlando parted from you\nHe left a promise to return again\nWithin an hour, and pacing through the forest,\nChewing the food of sweet and bitter fancy,\nLo, what befell! he threw his eye aside,\nAnd mark what object did present itself:\nUnder an oak, whose boughs were moss'd with age\nAnd high top bald with dry antiquity,\nA wretched ragged man, o'ergrown with hair,\nLay sleeping on his back: about his neck\nA green and gilded snake had wreathed itself,\nWho with her head nimble in threats approach'd\nThe opening of his mouth; but suddenly,\nSeeing Orlando, it unlink'd itself,\nAnd with indented glides did slip away\nInto a bush: under which bush's shade\nA lioness, with udders all drawn dry,\nLay couching, head on ground, with catlike watch,\nWhen that the sleeping man should stir; for 'tis\nThe royal disposition of that beast\nTo prey on nothing that doth seem as dead:\nThis seen, Orlando did approach the man\nAnd found it was his brother, his elder brother."},{"l":"AYL.4.3","s":"CELIA","t":"O, I have heard him speak of that same brother;\nAnd he did render him the most unnatural\nThat lived amongst men."},{"l":"AYL.4.3","s":"OLIVER","t":"And well he might so do,\nFor well I know he was unnatural."},{"l":"AYL.4.3","s":"ROSALIND","t":"But, to Orlando: did he leave him there,\nFood to the suck'd and hungry lioness?"},{"l":"AYL.4.3","s":"OLIVER","t":"Twice did he turn his back and purposed so;\nBut kindness, nobler ever than revenge,\nAnd nature, stronger than his just occasion,\nMade him give battle to the lioness,\nWho quickly fell before him: in which hurtling\nFrom miserable slumber I awaked."},{"l":"AYL.4.3","s":"CELIA","t":"Are you his brother?"},{"l":"AYL.4.3","s":"ROSALIND","t":"Wast you he rescued?"},{"l":"AYL.4.3","s":"CELIA","t":"Was't you that did so oft contrive to kill him?"},{"l":"AYL.4.3","s":"OLIVER","t":"'Twas I; but 'tis not I I do not shame\nTo tell you what I was, since my conversion\nSo sweetly tastes, being the thing I am."},{"l":"AYL.4.3","s":"ROSALIND","t":"But, for the bloody napkin?"},{"l":"AYL.4.3","s":"OLIVER","t":"By and by.\nWhen from the first to last betwixt us two\nTears our recountments had most kindly bathed,\nAs how I came into that desert place:--\nIn brief, he led me to the gentle duke,\nWho gave me fresh array and entertainment,\nCommitting me unto my brother's love;\nWho led me instantly unto his cave,\nThere stripp'd himself, and here upon his arm\nThe lioness had torn some flesh away,\nWhich all this while had bled; and now he fainted\nAnd cried, in fainting, upon Rosalind.\nBrief, I recover'd him, bound up his wound;\nAnd, after some small space, being strong at heart,\nHe sent me hither, stranger as I am,\nTo tell this story, that you might excuse\nHis broken promise, and to give this napkin\nDyed in his blood unto the shepherd youth\nThat he in sport doth call his Rosalind."},{"l":"AYL.4.3","s":"CELIA","t":"Why, how now, Ganymede! sweet Ganymede!"},{"l":"AYL.4.3","s":"OLIVER","t":"Many will swoon when they do look on blood."},{"l":"AYL.4.3","s":"CELIA","t":"There is more in it. Cousin Ganymede!"},{"l":"AYL.4.3","s":"OLIVER","t":"Look, he recovers."},{"l":"AYL.4.3","s":"ROSALIND","t":"I would I were at home."},{"l":"AYL.4.3","s":"CELIA","t":"We'll lead you thither.\nI pray you, will you take him by the arm?"},{"l":"AYL.4.3","s":"OLIVER","t":"Be of good cheer, youth: you a man! you lack a\nman's heart."},{"l":"AYL.4.3","s":"ROSALIND","t":"I do so, I confess it. Ah, sirrah, a body would\nthink this was well counterfeited! I pray you, tell\nyour brother how well I counterfeited. Heigh-ho!"},{"l":"AYL.4.3","s":"OLIVER","t":"This was not counterfeit: there is too great\ntestimony in your complexion that it was a passion\nof earnest."},{"l":"AYL.4.3","s":"ROSALIND","t":"Counterfeit, I assure you."},{"l":"AYL.4.3","s":"OLIVER","t":"Well then, take a good heart and counterfeit to be a man."},{"l":"AYL.4.3","s":"ROSALIND","t":"So I do: but, i' faith, I should have been a woman by right."},{"l":"AYL.4.3","s":"CELIA","t":"Come, you look paler and paler: pray you, draw\nhomewards. Good sir, go with us."},{"l":"AYL.4.3","s":"OLIVER","t":"That will I, for I must bear answer back\nHow you excuse my brother, Rosalind."},{"l":"AYL.4.3","s":"ROSALIND","t":"I shall devise something: but, I pray you, commend\nmy counterfeiting to him. Will you go?"},{"l":"AYL.5.1","t":"Enter TOUCHSTONE and AUDREY"},{"l":"AYL.5.1","t":"Enter WILLIAM"},{"l":"AYL.5.1","t":"Exit"},{"l":"AYL.5.1","t":"Enter CORIN"},{"l":"AYL.5.1","t":"Exeunt"},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"We shall find a time, Audrey; patience, gentle Audrey."},{"l":"AYL.5.1","s":"AUDREY","t":"Faith, the priest was good enough, for all the old\ngentleman's saying."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"A most wicked Sir Oliver, Audrey, a most vile\nMartext. But, Audrey, there is a youth here in the\nforest lays claim to you."},{"l":"AYL.5.1","s":"AUDREY","t":"Ay, I know who 'tis; he hath no interest in me in\nthe world: here comes the man you mean."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"It is meat and drink to me to see a clown: by my\ntroth, we that have good wits have much to answer\nfor; we shall be flouting; we cannot hold."},{"l":"AYL.5.1","s":"WILLIAM","t":"Good even, Audrey."},{"l":"AYL.5.1","s":"AUDREY","t":"God ye good even, William."},{"l":"AYL.5.1","s":"WILLIAM","t":"And good even to you, sir."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"Good even, gentle friend. Cover thy head, cover thy\nhead; nay, prithee, be covered. How old are you, friend?"},{"l":"AYL.5.1","s":"WILLIAM","t":"Five and twenty, sir."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"A ripe age. Is thy name William?"},{"l":"AYL.5.1","s":"WILLIAM","t":"William, sir."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"A fair name. Wast born i' the forest here?"},{"l":"AYL.5.1","s":"WILLIAM","t":"Ay, sir, I thank God."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"'Thank God;' a good answer. Art rich?"},{"l":"AYL.5.1","s":"WILLIAM","t":"Faith, sir, so so."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"'So so' is good, very good, very excellent good; and\nyet it is not; it is but so so. Art thou wise?"},{"l":"AYL.5.1","s":"WILLIAM","t":"Ay, sir, I have a pretty wit."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"Why, thou sayest well. I do now remember a saying,\n'The fool doth think he is wise, but the wise man\nknows himself to be a fool.' The heathen\nphilosopher, when he had a desire to eat a grape,\nwould open his lips when he put it into his mouth;\nmeaning thereby that grapes were made to eat and\nlips to open. You do love this maid?"},{"l":"AYL.5.1","s":"WILLIAM","t":"I do, sir."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"Give me your hand. Art thou learned?"},{"l":"AYL.5.1","s":"WILLIAM","t":"No, sir."},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"Then learn this of me: to have, is to have; for it\nis a figure in rhetoric that drink, being poured out\nof a cup into a glass, by filling the one doth empty\nthe other; for all your writers do consent that ipse\nis he: now, you are not ipse, for I am he."},{"l":"AYL.5.1","s":"WILLIAM","t":"Which he, sir?"},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"He, sir, that must marry this woman. Therefore, you\nclown, abandon,--which is in the vulgar leave,--the\nsociety,--which in the boorish is company,--of this\nfemale,--which in the common is woman; which\ntogether is, abandon the society of this female, or,\nclown, thou perishest; or, to thy better\nunderstanding, diest; or, to wit I kill thee, make\nthee away, translate thy life into death, thy\nliberty into bondage: I will deal in poison with\nthee, or in bastinado, or in steel; I will bandy\nwith thee in faction; I will o'errun thee with\npolicy; I will kill thee a hundred and fifty ways:\ntherefore tremble and depart."},{"l":"AYL.5.1","s":"AUDREY","t":"Do, good William."},{"l":"AYL.5.1","s":"WILLIAM","t":"God rest you merry, sir."},{"l":"AYL.5.1","s":"CORIN","t":"Our master and mistress seeks you; come, away, away!"},{"l":"AYL.5.1","s":"TOUCHSTONE","t":"Trip, Audrey! trip, Audrey! I attend, I attend."},{"l":"AYL.5.2","t":"Enter ORLANDO and OLIVER"},{"l":"AYL.5.2","t":"Enter ROSALIND"},{"l":"AYL.5.2","t":"Exit"},{"l":"AYL.5.2","t":"Enter SILVIUS and PHEBE"},{"l":"AYL.5.2","t":"To SILVIUS"},{"l":"AYL.5.2","t":"To PHEBE"},{"l":"AYL.5.2","t":"To PHEBE"},{"l":"AYL.5.2","t":"To ORLANDO"},{"l":"AYL.5.2","t":"To SILVIUS"},{"l":"AYL.5.2","t":"To ORLANDO"},{"l":"AYL.5.2","t":"To SILVIUS"},{"l":"AYL.5.2","t":"Exeunt"},{"l":"AYL.5.2","s":"ORLANDO","t":"Is't possible that on so little acquaintance you\nshould like her? that but seeing you should love\nher? and loving woo? and, wooing, she should\ngrant? and will you persever to enjoy her?"},{"l":"AYL.5.2","s":"OLIVER","t":"Neither call the giddiness of it in question, the\npoverty of her, the small acquaintance, my sudden\nwooing, nor her sudden consenting; but say with me,\nI love Aliena; say with her that she loves me;\nconsent with both that we may enjoy each other: it\nshall be to your good; for my father's house and all\nthe revenue that was old Sir Rowland's will I\nestate upon you, and here live and die a shepherd."},{"l":"AYL.5.2","s":"ORLANDO","t":"You have my consent. Let your wedding be to-morrow:\nthither will I invite the duke and all's contented\nfollowers. Go you and prepare Aliena; for look\nyou, here comes my Rosalind."},{"l":"AYL.5.2","s":"ROSALIND","t":"God save you, brother."},{"l":"AYL.5.2","s":"OLIVER","t":"And you, fair sister."},{"l":"AYL.5.2","s":"ROSALIND","t":"O, my dear Orlando, how it grieves me to see thee\nwear thy heart in a scarf!"},{"l":"AYL.5.2","s":"ORLANDO","t":"It is my arm."},{"l":"AYL.5.2","s":"ROSALIND","t":"I thought thy heart had been wounded with the claws\nof a lion."},{"l":"AYL.5.2","s":"ORLANDO","t":"Wounded it is, but with the eyes of a lady."},{"l":"AYL.5.2","s":"ROSALIND","t":"Did your brother tell you how I counterfeited to\nswoon when he showed me your handkerchief?"},{"l":"AYL.5.2","s":"ORLANDO","t":"Ay, and greater wonders than that."},{"l":"AYL.5.2","s":"ROSALIND","t":"O, I know where you are: nay, 'tis true: there was\nnever any thing so sudden but the fight of two rams\nand Caesar's thrasonical brag of 'I came, saw, and\novercame:' for your brother and my sister no sooner\nmet but they looked, no sooner looked but they\nloved, no sooner loved but they sighed, no sooner\nsighed but they asked one another the reason, no\nsooner knew the reason but they sought the remedy;\nand in these degrees have they made a pair of stairs\nto marriage which they will climb incontinent, or\nelse be incontinent before marriage: they are in\nthe very wrath of love and they will together; clubs\ncannot part them."},{"l":"AYL.5.2","s":"ORLANDO","t":"They shall be married to-morrow, and I will bid the\nduke to the nuptial. But, O, how bitter a thing it\nis to look into happiness through another man's\neyes! By so much the more shall I to-morrow be at\nthe height of heart-heaviness, by how much I shall\nthink my brother happy in having what he wishes for."},{"l":"AYL.5.2","s":"ROSALIND","t":"Why then, to-morrow I cannot serve your turn for Rosalind?"},{"l":"AYL.5.2","s":"ORLANDO","t":"I can live no longer by thinking."},{"l":"AYL.5.2","s":"ROSALIND","t":"I will weary you then no longer with idle talking.\nKnow of me then, for now I speak to some purpose,\nthat I know you are a gentleman of good conceit: I\nspeak not this that you should bear a good opinion\nof my knowledge, insomuch I say I know you are;\nneither do I labour for a greater esteem than may in\nsome little measure draw a belief from you, to do\nyourself good and not to grace me. Believe then, if\nyou please, that I can do strange things: I have,\nsince I was three year old, conversed with a\nmagician, most profound in his art and yet not\ndamnable. If you do love Rosalind so near the heart\nas your gesture cries it out, when your brother\nmarries Aliena, shall you marry her: I know into\nwhat straits of fortune she is driven; and it is\nnot impossible to me, if it appear not inconvenient\nto you, to set her before your eyes tomorrow human\nas she is and without any danger."},{"l":"AYL.5.2","s":"ORLANDO","t":"Speakest thou in sober meanings?"},{"l":"AYL.5.2","s":"ROSALIND","t":"By my life, I do; which I tender dearly, though I\nsay I am a magician. Therefore, put you in your\nbest array: bid your friends; for if you will be\nmarried to-morrow, you shall, and to Rosalind, if you will.\nLook, here comes a lover of mine and a lover of hers."},{"l":"AYL.5.2","s":"PHEBE","t":"Youth, you have done me much ungentleness,\nTo show the letter that I writ to you."},{"l":"AYL.5.2","s":"ROSALIND","t":"I care not if I have: it is my study\nTo seem despiteful and ungentle to you:\nYou are there followed by a faithful shepherd;\nLook upon him, love him; he worships you."},{"l":"AYL.5.2","s":"PHEBE","t":"Good shepherd, tell this youth what 'tis to love."},{"l":"AYL.5.2","s":"SILVIUS","t":"It is to be all made of sighs and tears;\nAnd so am I for Phebe."},{"l":"AYL.5.2","s":"PHEBE","t":"And I for Ganymede."},{"l":"AYL.5.2","s":"ORLANDO","t":"And I for Rosalind."},{"l":"AYL.5.2","s":"ROSALIND","t":"And I for no woman."},{"l":"AYL.5.2","s":"SILVIUS","t":"It is to be all made of faith and service;\nAnd so am I for Phebe."},{"l":"AYL.5.2","s":"PHEBE","t":"And I for Ganymede."},{"l":"AYL.5.2","s":"ORLANDO","t":"And I for Rosalind."},{"l":"AYL.5.2","s":"ROSALIND","t":"And I for no woman."},{"l":"AYL.5.2","s":"SILVIUS","t":"It is to be all made of fantasy,\nAll made of passion and all made of wishes,\nAll adoration, duty, and observance,\nAll humbleness, all patience and impatience,\nAll purity, all trial, all observance;\nAnd so am I for Phebe."},{"l":"AYL.5.2","s":"PHEBE","t":"And so am I for Ganymede."},{"l":"AYL.5.2","s":"ORLANDO","t":"And so am I for Rosalind."},{"l":"AYL.5.2","s":"ROSALIND","t":"And so am I for no woman."},{"l":"AYL.5.2","s":"PHEBE","t":"If this be so, why blame you me to love you?"},{"l":"AYL.5.2","s":"SILVIUS","t":"If this be so, why blame you me to love you?"},{"l":"AYL.5.2","s":"ORLANDO","t":"If this be so, why blame you me to love you?"},{"l":"AYL.5.2","s":"ROSALIND","t":"Who do you speak to, 'Why blame you me to love you?'"},{"l":"AYL.5.2","s":"ORLANDO","t":"To her that is not here, nor doth not hear."},{"l":"AYL.5.2","s":"ROSALIND","t":"Pray you, no more of this; 'tis like the howling\nof Irish wolves against the moon.\nI will help you, if I can:\nI would love you, if I could. To-morrow meet me all together.\nI will marry you, if ever I marry woman, and I'll be\nmarried to-morrow:\nI will satisfy you, if ever I satisfied man, and you\nshall be married to-morrow:\nI will content you, if what pleases you contents\nyou, and you shall be married to-morrow.\nAs you love Rosalind, meet:\nas you love Phebe, meet: and as I love no woman,\nI'll meet. So fare you well: I have left you commands."},{"l":"AYL.5.2","s":"SILVIUS","t":"I'll not fail, if I live."},{"l":"AYL.5.2","s":"PHEBE","t":"Nor I."},{"l":"AYL.5.2","s":"ORLANDO","t":"Nor I."},{"l":"AYL.5.3","t":"Enter TOUCHSTONE and AUDREY"},{"l":"AYL.5.3","t":"Enter two Pages"},{"l":"AYL.5.3","t":"Exeunt"},{"l":"AYL.5.3","s":"TOUCHSTONE","t":"To-morrow is the joyful day, Audrey; to-morrow will\nwe be married."},{"l":"AYL.5.3","s":"AUDREY","t":"I do desire it with all my heart; and I hope it is\nno dishonest desire to desire to be a woman of the\nworld. Here comes two of the banished duke's pages."},{"l":"AYL.5.3","s":"First Page","t":"Well met, honest gentleman."},{"l":"AYL.5.3","s":"TOUCHSTONE","t":"By my troth, well met. Come, sit, sit, and a song."},{"l":"AYL.5.3","s":"Second Page","t":"We are for you: sit i' the middle."},{"l":"AYL.5.3","s":"First Page","t":"Shall we clap into't roundly, without hawking or\nspitting or saying we are hoarse, which are the only\nprologues to a bad voice?"},{"l":"AYL.5.3","s":"Second Page","t":"I'faith, i'faith; and both in a tune, like two\ngipsies on a horse.\nIt was a lover and his lass,\nWith a hey, and a ho, and a hey nonino,\nThat o'er the green corn-field did pass\nIn the spring time, the only pretty ring time,\nWhen birds do sing, hey ding a ding, ding:\nSweet lovers love the spring.\nBetween the acres of the rye,\nWith a hey, and a ho, and a hey nonino\nThese pretty country folks would lie,\nIn spring time, &c.\nThis carol they began that hour,\nWith a hey, and a ho, and a hey nonino,\nHow that a life was but a flower\nIn spring time, &c.\nAnd therefore take the present time,\nWith a hey, and a ho, and a hey nonino;\nFor love is crowned with the prime\nIn spring time, &c."},{"l":"AYL.5.3","s":"TOUCHSTONE","t":"Truly, young gentlemen, though there was no great\nmatter in the ditty, yet the note was very\nuntuneable."},{"l":"AYL.5.3","s":"First Page","t":"You are deceived, sir: we kept time, we lost not our time."},{"l":"AYL.5.3","s":"TOUCHSTONE","t":"By my troth, yes; I count it but time lost to hear\nsuch a foolish song. God be wi' you; and God mend\nyour voices! Come, Audrey."},{"l":"AYL.5.4","t":"Enter DUKE SENIOR, AMIENS, JAQUES, ORLANDO, OLIVER,\nand CELIA"},{"l":"AYL.5.4","t":"Enter ROSALIND, SILVIUS, and PHEBE"},{"l":"AYL.5.4","t":"Exeunt ROSALIND and CELIA"},{"l":"AYL.5.4","t":"Enter TOUCHSTONE and AUDREY"},{"l":"AYL.5.4","t":"Enter HYMEN, ROSALIND, and CELIA"},{"l":"AYL.5.4","t":"Still Music"},{"l":"AYL.5.4","t":"To DUKE SENIOR"},{"l":"AYL.5.4","t":"To ORLANDO"},{"l":"AYL.5.4","t":"Enter JAQUES DE BOYS"},{"l":"AYL.5.4","t":"To DUKE SENIOR"},{"l":"AYL.5.4","t":"To ORLANDO"},{"l":"AYL.5.4","t":"To OLIVER"},{"l":"AYL.5.4","t":"To SILVIUS"},{"l":"AYL.5.4","t":"To TOUCHSTONE"},{"l":"AYL.5.4","t":"Exit"},{"l":"AYL.5.4","t":"A dance"},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"Dost thou believe, Orlando, that the boy\nCan do all this that he hath promised?"},{"l":"AYL.5.4","s":"ORLANDO","t":"I sometimes do believe, and sometimes do not;\nAs those that fear they hope, and know they fear."},{"l":"AYL.5.4","s":"ROSALIND","t":"Patience once more, whiles our compact is urged:\nYou say, if I bring in your Rosalind,\nYou will bestow her on Orlando here?"},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"That would I, had I kingdoms to give with her."},{"l":"AYL.5.4","s":"ROSALIND","t":"And you say, you will have her, when I bring her?"},{"l":"AYL.5.4","s":"ORLANDO","t":"That would I, were I of all kingdoms king."},{"l":"AYL.5.4","s":"ROSALIND","t":"You say, you'll marry me, if I be willing?"},{"l":"AYL.5.4","s":"PHEBE","t":"That will I, should I die the hour after."},{"l":"AYL.5.4","s":"ROSALIND","t":"But if you do refuse to marry me,\nYou'll give yourself to this most faithful shepherd?"},{"l":"AYL.5.4","s":"PHEBE","t":"So is the bargain."},{"l":"AYL.5.4","s":"ROSALIND","t":"You say, that you'll have Phebe, if she will?"},{"l":"AYL.5.4","s":"SILVIUS","t":"Though to have her and death were both one thing."},{"l":"AYL.5.4","s":"ROSALIND","t":"I have promised to make all this matter even.\nKeep you your word, O duke, to give your daughter;\nYou yours, Orlando, to receive his daughter:\nKeep your word, Phebe, that you'll marry me,\nOr else refusing me, to wed this shepherd:\nKeep your word, Silvius, that you'll marry her.\nIf she refuse me: and from hence I go,\nTo make these doubts all even."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"I do remember in this shepherd boy\nSome lively touches of my daughter's favour."},{"l":"AYL.5.4","s":"ORLANDO","t":"My lord, the first time that I ever saw him\nMethought he was a brother to your daughter:\nBut, my good lord, this boy is forest-born,\nAnd hath been tutor'd in the rudiments\nOf many desperate studies by his uncle,\nWhom he reports to be a great magician,\nObscured in the circle of this forest."},{"l":"AYL.5.4","s":"JAQUES","t":"There is, sure, another flood toward, and these\ncouples are coming to the ark. Here comes a pair of\nvery strange beasts, which in all tongues are called fools."},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"Salutation and greeting to you all!"},{"l":"AYL.5.4","s":"JAQUES","t":"Good my lord, bid him welcome: this is the\nmotley-minded gentleman that I have so often met in\nthe forest: he hath been a courtier, he swears."},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"If any man doubt that, let him put me to my\npurgation. I have trod a measure; I have flattered\na lady; I have been politic with my friend, smooth\nwith mine enemy; I have undone three tailors; I have\nhad four quarrels, and like to have fought one."},{"l":"AYL.5.4","s":"JAQUES","t":"And how was that ta'en up?"},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"Faith, we met, and found the quarrel was upon the\nseventh cause."},{"l":"AYL.5.4","s":"JAQUES","t":"How seventh cause? Good my lord, like this fellow."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"I like him very well."},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"God 'ild you, sir; I desire you of the like. I\npress in here, sir, amongst the rest of the country\ncopulatives, to swear and to forswear: according as\nmarriage binds and blood breaks: a poor virgin,\nsir, an ill-favoured thing, sir, but mine own; a poor\nhumour of mine, sir, to take that that no man else\nwill: rich honesty dwells like a miser, sir, in a\npoor house; as your pearl in your foul oyster."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"By my faith, he is very swift and sententious."},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"According to the fool's bolt, sir, and such dulcet diseases."},{"l":"AYL.5.4","s":"JAQUES","t":"But, for the seventh cause; how did you find the\nquarrel on the seventh cause?"},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"Upon a lie seven times removed:--bear your body more\nseeming, Audrey:--as thus, sir. I did dislike the\ncut of a certain courtier's beard: he sent me word,\nif I said his beard was not cut well, he was in the\nmind it was: this is called the Retort Courteous.\nIf I sent him word again 'it was not well cut,' he\nwould send me word, he cut it to please himself:\nthis is called the Quip Modest. If again 'it was\nnot well cut,' he disabled my judgment: this is\ncalled the Reply Churlish. If again 'it was not\nwell cut,' he would answer, I spake not true: this\nis called the Reproof Valiant. If again 'it was not\nwell cut,' he would say I lied: this is called the\nCounter-cheque Quarrelsome: and so to the Lie\nCircumstantial and the Lie Direct."},{"l":"AYL.5.4","s":"JAQUES","t":"And how oft did you say his beard was not well cut?"},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"I durst go no further than the Lie Circumstantial,\nnor he durst not give me the Lie Direct; and so we\nmeasured swords and parted."},{"l":"AYL.5.4","s":"JAQUES","t":"Can you nominate in order now the degrees of the lie?"},{"l":"AYL.5.4","s":"TOUCHSTONE","t":"O sir, we quarrel in print, by the book; as you have\nbooks for good manners: I will name you the degrees.\nThe first, the Retort Courteous; the second, the\nQuip Modest; the third, the Reply Churlish; the\nfourth, the Reproof Valiant; the fifth, the\nCountercheque Quarrelsome; the sixth, the Lie with\nCircumstance; the seventh, the Lie Direct. All\nthese you may avoid but the Lie Direct; and you may\navoid that too, with an If. I knew when seven\njustices could not take up a quarrel, but when the\nparties were met themselves, one of them thought but\nof an If, as, 'If you said so, then I said so;' and\nthey shook hands and swore brothers. Your If is the\nonly peacemaker; much virtue in If."},{"l":"AYL.5.4","s":"JAQUES","t":"Is not this a rare fellow, my lord? he's as good at\nany thing and yet a fool."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"He uses his folly like a stalking-horse and under\nthe presentation of that he shoots his wit."},{"l":"AYL.5.4","s":"HYMEN","t":"Then is there mirth in heaven,\nWhen earthly things made even\nAtone together.\nGood duke, receive thy daughter\nHymen from heaven brought her,\nYea, brought her hither,\nThat thou mightst join her hand with his\nWhose heart within his bosom is."},{"l":"AYL.5.4","s":"ROSALIND","t":"To DUKE SENIOR  To you I give myself, for I am yours.\nTo you I give myself, for I am yours."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"If there be truth in sight, you are my daughter."},{"l":"AYL.5.4","s":"ORLANDO","t":"If there be truth in sight, you are my Rosalind."},{"l":"AYL.5.4","s":"PHEBE","t":"If sight and shape be true,\nWhy then, my love adieu!"},{"l":"AYL.5.4","s":"ROSALIND","t":"I'll have no father, if you be not he:\nI'll have no husband, if you be not he:\nNor ne'er wed woman, if you be not she."},{"l":"AYL.5.4","s":"HYMEN","t":"Peace, ho! I bar confusion:\n'Tis I must make conclusion\nOf these most strange events:\nHere's eight that must take hands\nTo join in Hymen's bands,\nIf truth holds true contents.\nYou and you no cross shall part:\nYou and you are heart in heart\nYou to his love must accord,\nOr have a woman to your lord:\nYou and you are sure together,\nAs the winter to foul weather.\nWhiles a wedlock-hymn we sing,\nFeed yourselves with questioning;\nThat reason wonder may diminish,\nHow thus we met, and these things finish.\nWedding is great Juno's crown:\nO blessed bond of board and bed!\n'Tis Hymen peoples every town;\nHigh wedlock then be honoured:\nHonour, high honour and renown,\nTo Hymen, god of every town!"},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"O my dear niece, welcome thou art to me!\nEven daughter, welcome, in no less degree."},{"l":"AYL.5.4","s":"PHEBE","t":"I will not eat my word, now thou art mine;\nThy faith my fancy to thee doth combine."},{"l":"AYL.5.4","s":"JAQUES DE BOYS","t":"Let me have audience for a word or two:\nI am the second son of old Sir Rowland,\nThat bring these tidings to this fair assembly.\nDuke Frederick, hearing how that every day\nMen of great worth resorted to this forest,\nAddress'd a mighty power; which were on foot,\nIn his own conduct, purposely to take\nHis brother here and put him to the sword:\nAnd to the skirts of this wild wood he came;\nWhere meeting with an old religious man,\nAfter some question with him, was converted\nBoth from his enterprise and from the world,\nHis crown bequeathing to his banish'd brother,\nAnd all their lands restored to them again\nThat were with him exiled. This to be true,\nI do engage my life."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"Welcome, young man;\nThou offer'st fairly to thy brothers' wedding:\nTo one his lands withheld, and to the other\nA land itself at large, a potent dukedom.\nFirst, in this forest, let us do those ends\nThat here were well begun and well begot:\nAnd after, every of this happy number\nThat have endured shrewd days and nights with us\nShall share the good of our returned fortune,\nAccording to the measure of their states.\nMeantime, forget this new-fall'n dignity\nAnd fall into our rustic revelry.\nPlay, music! And you, brides and bridegrooms all,\nWith measure heap'd in joy, to the measures fall."},{"l":"AYL.5.4","s":"JAQUES","t":"Sir, by your patience. If I heard you rightly,\nThe duke hath put on a religious life\nAnd thrown into neglect the pompous court?"},{"l":"AYL.5.4","s":"JAQUES DE BOYS","t":"He hath."},{"l":"AYL.5.4","s":"JAQUES","t":"To him will I : out of these convertites\nThere is much matter to be heard and learn'd.\nYou to your former honour I bequeath;\nYour patience and your virtue well deserves it:\nYou to a love that your true faith doth merit:\nYou to your land and love and great allies:\nYou to a long and well-deserved bed:\nAnd you to wrangling; for thy loving voyage\nIs but for two months victuall'd. So, to your pleasures:\nI am for other than for dancing measures."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"Stay, Jaques, stay."},{"l":"AYL.5.4","s":"JAQUES","t":"To see no pastime I what you would have\nI'll stay to know at your abandon'd cave."},{"l":"AYL.5.4","s":"DUKE SENIOR","t":"Proceed, proceed: we will begin these rites,\nAs we do trust they'll end, in true delights."}]