[{"l":"Cym.1.1","t":"Enter two Gentlemen"},{"l":"Cym.1.1","t":"Exeunt"},{"l":"Cym.1.1","t":"Enter the QUEEN, POSTHUMUS LEONATUS, and IMOGEN"},{"l":"Cym.1.1","t":"Exit"},{"l":"Cym.1.1","t":"Re-enter QUEEN"},{"l":"Cym.1.1","t":"Aside"},{"l":"Cym.1.1","t":"Exit"},{"l":"Cym.1.1","t":"Putting on the ring"},{"l":"Cym.1.1","t":"Putting a bracelet upon her arm"},{"l":"Cym.1.1","t":"Enter CYMBELINE and Lords"},{"l":"Cym.1.1","t":"Exit"},{"l":"Cym.1.1","t":"Re-enter QUEEN"},{"l":"Cym.1.1","t":"Exeunt CYMBELINE and Lords"},{"l":"Cym.1.1","t":"Enter PISANIO"},{"l":"Cym.1.1","t":"Exeunt"},{"l":"Cym.1.1","s":"First Gentleman","t":"You do not meet a man but frowns: our bloods\nNo more obey the heavens than our courtiers\nStill seem as does the king."},{"l":"Cym.1.1","s":"Second Gentleman","t":"But what's the matter?"},{"l":"Cym.1.1","s":"First Gentleman","t":"His daughter, and the heir of's kingdom, whom\nHe purposed to his wife's sole son--a widow\nThat late he married--hath referr'd herself\nUnto a poor but worthy gentleman: she's wedded;\nHer husband banish'd; she imprison'd: all\nIs outward sorrow; though I think the king\nBe touch'd at very heart."},{"l":"Cym.1.1","s":"Second Gentleman","t":"None but the king?"},{"l":"Cym.1.1","s":"First Gentleman","t":"He that hath lost her too; so is the queen,\nThat most desired the match; but not a courtier,\nAlthough they wear their faces to the bent\nOf the king's look's, hath a heart that is not\nGlad at the thing they scowl at."},{"l":"Cym.1.1","s":"Second Gentleman","t":"And why so?"},{"l":"Cym.1.1","s":"First Gentleman","t":"He that hath miss'd the princess is a thing\nToo bad for bad report: and he that hath her--\nI mean, that married her, alack, good man!\nAnd therefore banish'd--is a creature such\nAs, to seek through the regions of the earth\nFor one his like, there would be something failing\nIn him that should compare. I do not think\nSo fair an outward and such stuff within\nEndows a man but he."},{"l":"Cym.1.1","s":"Second Gentleman","t":"You speak him far."},{"l":"Cym.1.1","s":"First Gentleman","t":"I do extend him, sir, within himself,\nCrush him together rather than unfold\nHis measure duly."},{"l":"Cym.1.1","s":"Second Gentleman","t":"What's his name and birth?"},{"l":"Cym.1.1","s":"First Gentleman","t":"I cannot delve him to the root: his father\nWas call'd Sicilius, who did join his honour\nAgainst the Romans with Cassibelan,\nBut had his titles by Tenantius whom\nHe served with glory and admired success,\nSo gain'd the sur-addition Leonatus;\nAnd had, besides this gentleman in question,\nTwo other sons, who in the wars o' the time\nDied with their swords in hand; for which\ntheir father,\nThen old and fond of issue, took such sorrow\nThat he quit being, and his gentle lady,\nBig of this gentleman our theme, deceased\nAs he was born. The king he takes the babe\nTo his protection, calls him Posthumus Leonatus,\nBreeds him and makes him of his bed-chamber,\nPuts to him all the learnings that his time\nCould make him the receiver of; which he took,\nAs we do air, fast as 'twas minister'd,\nAnd in's spring became a harvest, lived in court--\nWhich rare it is to do--most praised, most loved,\nA sample to the youngest, to the more mature\nA glass that feated them, and to the graver\nA child that guided dotards; to his mistress,\nFor whom he now is banish'd, her own price\nProclaims how she esteem'd him and his virtue;\nBy her election may be truly read\nWhat kind of man he is."},{"l":"Cym.1.1","s":"Second Gentleman","t":"I honour him\nEven out of your report. But, pray you, tell me,\nIs she sole child to the king?"},{"l":"Cym.1.1","s":"First Gentleman","t":"His only child.\nHe had two sons: if this be worth your hearing,\nMark it: the eldest of them at three years old,\nI' the swathing-clothes the other, from their nursery\nWere stol'n, and to this hour no guess in knowledge\nWhich way they went."},{"l":"Cym.1.1","s":"Second Gentleman","t":"How long is this ago?"},{"l":"Cym.1.1","s":"First Gentleman","t":"Some twenty years."},{"l":"Cym.1.1","s":"Second Gentleman","t":"That a king's children should be so convey'd,\nSo slackly guarded, and the search so slow,\nThat could not trace them!"},{"l":"Cym.1.1","s":"First Gentleman","t":"Howsoe'er 'tis strange,\nOr that the negligence may well be laugh'd at,\nYet is it true, sir."},{"l":"Cym.1.1","s":"Second Gentleman","t":"I do well believe you."},{"l":"Cym.1.1","s":"First Gentleman","t":"We must forbear: here comes the gentleman,\nThe queen, and princess."},{"l":"Cym.1.1","s":"QUEEN","t":"No, be assured you shall not find me, daughter,\nAfter the slander of most stepmothers,\nEvil-eyed unto you: you're my prisoner, but\nYour gaoler shall deliver you the keys\nThat lock up your restraint. For you, Posthumus,\nSo soon as I can win the offended king,\nI will be known your advocate: marry, yet\nThe fire of rage is in him, and 'twere good\nYou lean'd unto his sentence with what patience\nYour wisdom may inform you."},{"l":"Cym.1.1","s":"POSTHUMUS LEONATUS","t":"Please your highness,\nI will from hence to-day."},{"l":"Cym.1.1","s":"QUEEN","t":"You know the peril.\nI'll fetch a turn about the garden, pitying\nThe pangs of barr'd affections, though the king\nHath charged you should not speak together."},{"l":"Cym.1.1","s":"IMOGEN","t":"O\nDissembling courtesy! How fine this tyrant\nCan tickle where she wounds! My dearest husband,\nI something fear my father's wrath; but nothing--\nAlways reserved my holy duty--what\nHis rage can do on me: you must be gone;\nAnd I shall here abide the hourly shot\nOf angry eyes, not comforted to live,\nBut that there is this jewel in the world\nThat I may see again."},{"l":"Cym.1.1","s":"POSTHUMUS LEONATUS","t":"My queen! my mistress!\nO lady, weep no more, lest I give cause\nTo be suspected of more tenderness\nThan doth become a man. I will remain\nThe loyal'st husband that did e'er plight troth:\nMy residence in Rome at one Philario's,\nWho to my father was a friend, to me\nKnown but by letter: thither write, my queen,\nAnd with mine eyes I'll drink the words you send,\nThough ink be made of gall."},{"l":"Cym.1.1","s":"QUEEN","t":"Be brief, I pray you:\nIf the king come, I shall incur I know not\nHow much of his displeasure.\nYet I'll move him\nTo walk this way: I never do him wrong,\nBut he does buy my injuries, to be friends;\nPays dear for my offences."},{"l":"Cym.1.1","s":"POSTHUMUS LEONATUS","t":"Should we be taking leave\nAs long a term as yet we have to live,\nThe loathness to depart would grow. Adieu!"},{"l":"Cym.1.1","s":"IMOGEN","t":"Nay, stay a little:\nWere you but riding forth to air yourself,\nSuch parting were too petty. Look here, love;\nThis diamond was my mother's: take it, heart;\nBut keep it till you woo another wife,\nWhen Imogen is dead."},{"l":"Cym.1.1","s":"POSTHUMUS LEONATUS","t":"How, how! another?\nYou gentle gods, give me but this I have,\nAnd sear up my embracements from a next\nWith bonds of death!\nRemain, remain thou here\nWhile sense can keep it on. And, sweetest, fairest,\nAs I my poor self did exchange for you,\nTo your so infinite loss, so in our trifles\nI still win of you: for my sake wear this;\nIt is a manacle of love; I'll place it\nUpon this fairest prisoner."},{"l":"Cym.1.1","s":"IMOGEN","t":"O the gods!\nWhen shall we see again?"},{"l":"Cym.1.1","s":"POSTHUMUS LEONATUS","t":"Alack, the king!"},{"l":"Cym.1.1","s":"CYMBELINE","t":"Thou basest thing, avoid! hence, from my sight!\nIf after this command thou fraught the court\nWith thy unworthiness, thou diest: away!\nThou'rt poison to my blood."},{"l":"Cym.1.1","s":"POSTHUMUS LEONATUS","t":"The gods protect you!\nAnd bless the good remainders of the court! I am gone."},{"l":"Cym.1.1","s":"IMOGEN","t":"There cannot be a pinch in death\nMore sharp than this is."},{"l":"Cym.1.1","s":"CYMBELINE","t":"O disloyal thing,\nThat shouldst repair my youth, thou heap'st\nA year's age on me."},{"l":"Cym.1.1","s":"IMOGEN","t":"I beseech you, sir,\nHarm not yourself with your vexation\nI am senseless of your wrath; a touch more rare\nSubdues all pangs, all fears."},{"l":"Cym.1.1","s":"CYMBELINE","t":"Past grace? obedience?"},{"l":"Cym.1.1","s":"IMOGEN","t":"Past hope, and in despair; that way, past grace."},{"l":"Cym.1.1","s":"CYMBELINE","t":"That mightst have had the sole son of my queen!"},{"l":"Cym.1.1","s":"IMOGEN","t":"O blest, that I might not! I chose an eagle,\nAnd did avoid a puttock."},{"l":"Cym.1.1","s":"CYMBELINE","t":"Thou took'st a beggar; wouldst have made my throne\nA seat for baseness."},{"l":"Cym.1.1","s":"IMOGEN","t":"No; I rather added\nA lustre to it."},{"l":"Cym.1.1","s":"CYMBELINE","t":"O thou vile one!"},{"l":"Cym.1.1","s":"IMOGEN","t":"Sir,\nIt is your fault that I have loved Posthumus:\nYou bred him as my playfellow, and he is\nA man worth any woman, overbuys me\nAlmost the sum he pays."},{"l":"Cym.1.1","s":"CYMBELINE","t":"What, art thou mad?"},{"l":"Cym.1.1","s":"IMOGEN","t":"Almost, sir: heaven restore me! Would I were\nA neat-herd's daughter, and my Leonatus\nOur neighbour shepherd's son!"},{"l":"Cym.1.1","s":"CYMBELINE","t":"Thou foolish thing!\nThey were again together: you have done\nNot after our command. Away with her,\nAnd pen her up."},{"l":"Cym.1.1","s":"QUEEN","t":"Beseech your patience. Peace,\nDear lady daughter, peace! Sweet sovereign,\nLeave us to ourselves; and make yourself some comfort\nOut of your best advice."},{"l":"Cym.1.1","s":"CYMBELINE","t":"Nay, let her languish\nA drop of blood a day; and, being aged,\nDie of this folly!"},{"l":"Cym.1.1","s":"QUEEN","t":"Fie! you must give way.\nHere is your servant. How now, sir! What news?"},{"l":"Cym.1.1","s":"PISANIO","t":"My lord your son drew on my master."},{"l":"Cym.1.1","s":"QUEEN","t":"Ha!\nNo harm, I trust, is done?"},{"l":"Cym.1.1","s":"PISANIO","t":"There might have been,\nBut that my master rather play'd than fought\nAnd had no help of anger: they were parted\nBy gentlemen at hand."},{"l":"Cym.1.1","s":"QUEEN","t":"I am very glad on't."},{"l":"Cym.1.1","s":"IMOGEN","t":"Your son's my father's friend; he takes his part.\nTo draw upon an exile! O brave sir!\nI would they were in Afric both together;\nMyself by with a needle, that I might prick\nThe goer-back. Why came you from your master?"},{"l":"Cym.1.1","s":"PISANIO","t":"On his command: he would not suffer me\nTo bring him to the haven; left these notes\nOf what commands I should be subject to,\nWhen 't pleased you to employ me."},{"l":"Cym.1.1","s":"QUEEN","t":"This hath been\nYour faithful servant: I dare lay mine honour\nHe will remain so."},{"l":"Cym.1.1","s":"PISANIO","t":"I humbly thank your highness."},{"l":"Cym.1.1","s":"QUEEN","t":"Pray, walk awhile."},{"l":"Cym.1.1","s":"IMOGEN","t":"About some half-hour hence,\nI pray you, speak with me: you shall at least\nGo see my lord aboard: for this time leave me."},{"l":"Cym.1.2","t":"Enter CLOTEN and two Lords"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Aside"},{"l":"Cym.1.2","t":"Exeunt"},{"l":"Cym.1.2","s":"First Lord","t":"Sir, I would advise you to shift a shirt; the\nviolence of action hath made you reek as a\nsacrifice: where air comes out, air comes in:\nthere's none abroad so wholesome as that you vent."},{"l":"Cym.1.2","s":"CLOTEN","t":"If my shirt were bloody, then to shift it. Have I hurt him?"},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  No, 'faith; not so much as his patience."},{"l":"Cym.1.2","s":"First Lord","t":"Hurt him! his body's a passable carcass, if he be\nnot hurt: it is a thoroughfare for steel, if it be not hurt."},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  His steel was in debt; it went o' the\nbackside the town."},{"l":"Cym.1.2","s":"CLOTEN","t":"The villain would not stand me."},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  No; but he fled forward still, toward your face."},{"l":"Cym.1.2","s":"First Lord","t":"Stand you! You have land enough of your own: but\nhe added to your having; gave you some ground."},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  As many inches as you have oceans. Puppies!"},{"l":"Cym.1.2","s":"CLOTEN","t":"I would they had not come between us."},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  So would I, till you had measured how long\na fool you were upon the ground."},{"l":"Cym.1.2","s":"CLOTEN","t":"And that she should love this fellow and refuse me!"},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  If it be a sin to make a true election, she\nis damned."},{"l":"Cym.1.2","s":"First Lord","t":"Sir, as I told you always, her beauty and her brain\ngo not together: she's a good sign, but I have seen\nsmall reflection of her wit."},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  She shines not upon fools, lest the\nreflection should hurt her."},{"l":"Cym.1.2","s":"CLOTEN","t":"Come, I'll to my chamber. Would there had been some\nhurt done!"},{"l":"Cym.1.2","s":"Second Lord","t":"Aside  I wish not so; unless it had been the fall\nof an ass, which is no great hurt."},{"l":"Cym.1.2","s":"CLOTEN","t":"You'll go with us?"},{"l":"Cym.1.2","s":"First Lord","t":"I'll attend your lordship."},{"l":"Cym.1.2","s":"CLOTEN","t":"Nay, come, let's go together."},{"l":"Cym.1.2","s":"Second Lord","t":"Well, my lord."},{"l":"Cym.1.3","t":"Enter IMOGEN and PISANIO"},{"l":"Cym.1.3","t":"Enter a Lady"},{"l":"Cym.1.3","t":"Exeunt"},{"l":"Cym.1.3","s":"IMOGEN","t":"I would thou grew'st unto the shores o' the haven,\nAnd question'dst every sail: if he should write\nAnd not have it, 'twere a paper lost,\nAs offer'd mercy is. What was the last\nThat he spake to thee?"},{"l":"Cym.1.3","s":"PISANIO","t":"It was his queen, his queen!"},{"l":"Cym.1.3","s":"IMOGEN","t":"Then waved his handkerchief?"},{"l":"Cym.1.3","s":"PISANIO","t":"And kiss'd it, madam."},{"l":"Cym.1.3","s":"IMOGEN","t":"Senseless Linen! happier therein than I!\nAnd that was all?"},{"l":"Cym.1.3","s":"PISANIO","t":"No, madam; for so long\nAs he could make me with this eye or ear\nDistinguish him from others, he did keep\nThe deck, with glove, or hat, or handkerchief,\nStill waving, as the fits and stirs of 's mind\nCould best express how slow his soul sail'd on,\nHow swift his ship."},{"l":"Cym.1.3","s":"IMOGEN","t":"Thou shouldst have made him\nAs little as a crow, or less, ere left\nTo after-eye him."},{"l":"Cym.1.3","s":"PISANIO","t":"Madam, so I did."},{"l":"Cym.1.3","s":"IMOGEN","t":"I would have broke mine eye-strings; crack'd them, but\nTo look upon him, till the diminution\nOf space had pointed him sharp as my needle,\nNay, follow'd him, till he had melted from\nThe smallness of a gnat to air, and then\nHave turn'd mine eye and wept. But, good Pisanio,\nWhen shall we hear from him?"},{"l":"Cym.1.3","s":"PISANIO","t":"Be assured, madam,\nWith his next vantage."},{"l":"Cym.1.3","s":"IMOGEN","t":"I did not take my leave of him, but had\nMost pretty things to say: ere I could tell him\nHow I would think on him at certain hours\nSuch thoughts and such, or I could make him swear\nThe shes of Italy should not betray\nMine interest and his honour, or have charged him,\nAt the sixth hour of morn, at noon, at midnight,\nTo encounter me with orisons, for then\nI am in heaven for him; or ere I could\nGive him that parting kiss which I had set\nBetwixt two charming words, comes in my father\nAnd like the tyrannous breathing of the north\nShakes all our buds from growing."},{"l":"Cym.1.3","s":"Lady","t":"The queen, madam,\nDesires your highness' company."},{"l":"Cym.1.3","s":"IMOGEN","t":"Those things I bid you do, get them dispatch'd.\nI will attend the queen."},{"l":"Cym.1.3","s":"PISANIO","t":"Madam, I shall."},{"l":"Cym.1.4","t":"Enter PHILARIO, IACHIMO, a Frenchman, a\nDutchman, and a Spaniard"},{"l":"Cym.1.4","t":"Enter POSTHUMUS LEONATUS"},{"l":"Cym.1.4","t":"Exeunt POSTHUMUS LEONATUS and IACHIMO"},{"l":"Cym.1.4","t":"Exeunt"},{"l":"Cym.1.4","s":"IACHIMO","t":"Believe it, sir, I have seen him in Britain: he was\nthen of a crescent note, expected to prove so worthy\nas since he hath been allowed the name of; but I\ncould then have looked on him without the help of\nadmiration, though the catalogue of his endowments\nhad been tabled by his side and I to peruse him by items."},{"l":"Cym.1.4","s":"PHILARIO","t":"You speak of him when he was less furnished than now\nhe is with that which makes him both without and within."},{"l":"Cym.1.4","s":"Frenchman","t":"I have seen him in France: we had very many there\ncould behold the sun with as firm eyes as he."},{"l":"Cym.1.4","s":"IACHIMO","t":"This matter of marrying his king's daughter, wherein\nhe must be weighed rather by her value than his own,\nwords him, I doubt not, a great deal from the matter."},{"l":"Cym.1.4","s":"Frenchman","t":"And then his banishment."},{"l":"Cym.1.4","s":"IACHIMO","t":"Ay, and the approbation of those that weep this\nlamentable divorce under her colours are wonderfully\nto extend him; be it but to fortify her judgment,\nwhich else an easy battery might lay flat, for\ntaking a beggar without less quality. But how comes\nit he is to sojourn with you? How creeps\nacquaintance?"},{"l":"Cym.1.4","s":"PHILARIO","t":"His father and I were soldiers together; to whom I\nhave been often bound for no less than my life.\nHere comes the Briton: let him be so entertained\namongst you as suits, with gentlemen of your\nknowing, to a stranger of his quality.\nI beseech you all, be better known to this\ngentleman; whom I commend to you as a noble friend\nof mine: how worthy he is I will leave to appear\nhereafter, rather than story him in his own hearing."},{"l":"Cym.1.4","s":"Frenchman","t":"Sir, we have known together in Orleans."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Since when I have been debtor to you for courtesies,\nwhich I will be ever to pay and yet pay still."},{"l":"Cym.1.4","s":"Frenchman","t":"Sir, you o'er-rate my poor kindness: I was glad I\ndid atone my countryman and you; it had been pity\nyou should have been put together with so mortal a\npurpose as then each bore, upon importance of so\nslight and trivial a nature."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"By your pardon, sir, I was then a young traveller;\nrather shunned to go even with what I heard than in\nmy every action to be guided by others' experiences:\nbut upon my mended judgment--if I offend not to say\nit is mended--my quarrel was not altogether slight."},{"l":"Cym.1.4","s":"Frenchman","t":"'Faith, yes, to be put to the arbitrement of swords,\nand by such two that would by all likelihood have\nconfounded one the other, or have fallen both."},{"l":"Cym.1.4","s":"IACHIMO","t":"Can we, with manners, ask what was the difference?"},{"l":"Cym.1.4","s":"Frenchman","t":"Safely, I think: 'twas a contention in public,\nwhich may, without contradiction, suffer the report.\nIt was much like an argument that fell out last\nnight, where each of us fell in praise of our\ncountry mistresses; this gentleman at that time\nvouching--and upon warrant of bloody\naffirmation--his to be more fair, virtuous, wise,\nchaste, constant-qualified and less attemptable\nthan any the rarest of our ladies in France."},{"l":"Cym.1.4","s":"IACHIMO","t":"That lady is not now living, or this gentleman's\nopinion by this worn out."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"She holds her virtue still and I my mind."},{"l":"Cym.1.4","s":"IACHIMO","t":"You must not so far prefer her 'fore ours of Italy."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Being so far provoked as I was in France, I would\nabate her nothing, though I profess myself her\nadorer, not her friend."},{"l":"Cym.1.4","s":"IACHIMO","t":"As fair and as good--a kind of hand-in-hand\ncomparison--had been something too fair and too good\nfor any lady in Britain. If she went before others\nI have seen, as that diamond of yours outlustres\nmany I have beheld. I could not but believe she\nexcelled many: but I have not seen the most\nprecious diamond that is, nor you the lady."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"I praised her as I rated her: so do I my stone."},{"l":"Cym.1.4","s":"IACHIMO","t":"What do you esteem it at?"},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"More than the world enjoys."},{"l":"Cym.1.4","s":"IACHIMO","t":"Either your unparagoned mistress is dead, or she's\noutprized by a trifle."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"You are mistaken: the one may be sold, or given, if\nthere were wealth enough for the purchase, or merit\nfor the gift: the other is not a thing for sale,\nand only the gift of the gods."},{"l":"Cym.1.4","s":"IACHIMO","t":"Which the gods have given you?"},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Which, by their graces, I will keep."},{"l":"Cym.1.4","s":"IACHIMO","t":"You may wear her in title yours: but, you know,\nstrange fowl light upon neighbouring ponds. Your\nring may be stolen too: so your brace of unprizable\nestimations; the one is but frail and the other\ncasual; a cunning thief, or a that way accomplished\ncourtier, would hazard the winning both of first and last."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Your Italy contains none so accomplished a courtier\nto convince the honour of my mistress, if, in the\nholding or loss of that, you term her frail. I do\nnothing doubt you have store of thieves;\nnotwithstanding, I fear not my ring."},{"l":"Cym.1.4","s":"PHILARIO","t":"Let us leave here, gentlemen."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Sir, with all my heart. This worthy signior, I\nthank him, makes no stranger of me; we are familiar at first."},{"l":"Cym.1.4","s":"IACHIMO","t":"With five times so much conversation, I should get\nground of your fair mistress, make her go back, even\nto the yielding, had I admittance and opportunity to friend."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"No, no."},{"l":"Cym.1.4","s":"IACHIMO","t":"I dare thereupon pawn the moiety of my estate to\nyour ring; which, in my opinion, o'ervalues it\nsomething: but I make my wager rather against your\nconfidence than her reputation: and, to bar your\noffence herein too, I durst attempt it against any\nlady in the world."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"You are a great deal abused in too bold a\npersuasion; and I doubt not you sustain what you're\nworthy of by your attempt."},{"l":"Cym.1.4","s":"IACHIMO","t":"What's that?"},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"A repulse: though your attempt, as you call it,\ndeserve more; a punishment too."},{"l":"Cym.1.4","s":"PHILARIO","t":"Gentlemen, enough of this: it came in too suddenly;\nlet it die as it was born, and, I pray you, be\nbetter acquainted."},{"l":"Cym.1.4","s":"IACHIMO","t":"Would I had put my estate and my neighbour's on the\napprobation of what I have spoke!"},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"What lady would you choose to assail?"},{"l":"Cym.1.4","s":"IACHIMO","t":"Yours; whom in constancy you think stands so safe.\nI will lay you ten thousand ducats to your ring,\nthat, commend me to the court where your lady is,\nwith no more advantage than the opportunity of a\nsecond conference, and I will bring from thence\nthat honour of hers which you imagine so reserved."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"I will wage against your gold, gold to it: my ring\nI hold dear as my finger; 'tis part of it."},{"l":"Cym.1.4","s":"IACHIMO","t":"You are afraid, and therein the wiser. If you buy\nladies' flesh at a million a dram, you cannot\npreserve it from tainting: but I see you have some\nreligion in you, that you fear."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"This is but a custom in your tongue; you bear a\ngraver purpose, I hope."},{"l":"Cym.1.4","s":"IACHIMO","t":"I am the master of my speeches, and would undergo\nwhat's spoken, I swear."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Will you? I shall but lend my diamond till your\nreturn: let there be covenants drawn between's: my\nmistress exceeds in goodness the hugeness of your\nunworthy thinking: I dare you to this match: here's my ring."},{"l":"Cym.1.4","s":"PHILARIO","t":"I will have it no lay."},{"l":"Cym.1.4","s":"IACHIMO","t":"By the gods, it is one. If I bring you no\nsufficient testimony that I have enjoyed the dearest\nbodily part of your mistress, my ten thousand ducats\nare yours; so is your diamond too: if I come off,\nand leave her in such honour as you have trust in,\nshe your jewel, this your jewel, and my gold are\nyours: provided I have your commendation for my more\nfree entertainment."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"I embrace these conditions; let us have articles\nbetwixt us. Only, thus far you shall answer: if\nyou make your voyage upon her and give me directly\nto understand you have prevailed, I am no further\nyour enemy; she is not worth our debate: if she\nremain unseduced, you not making it appear\notherwise, for your ill opinion and the assault you\nhave made to her chastity you shall answer me with\nyour sword."},{"l":"Cym.1.4","s":"IACHIMO","t":"Your hand; a covenant: we will have these things set\ndown by lawful counsel, and straight away for\nBritain, lest the bargain should catch cold and\nstarve: I will fetch my gold and have our two\nwagers recorded."},{"l":"Cym.1.4","s":"POSTHUMUS LEONATUS","t":"Agreed."},{"l":"Cym.1.4","s":"Frenchman","t":"Will this hold, think you?"},{"l":"Cym.1.4","s":"PHILARIO","t":"Signior Iachimo will not from it.\nPray, let us follow 'em."},{"l":"Cym.1.5","t":"Enter QUEEN, Ladies, and CORNELIUS"},{"l":"Cym.1.5","t":"Exeunt Ladies"},{"l":"Cym.1.5","t":"Presenting a small box"},{"l":"Cym.1.5","t":"Enter PISANIO"},{"l":"Cym.1.5","t":"Aside"},{"l":"Cym.1.5","t":"Aside"},{"l":"Cym.1.5","t":"To PISANIO"},{"l":"Cym.1.5","t":"Aside"},{"l":"Cym.1.5","t":"Exit"},{"l":"Cym.1.5","t":"The QUEEN drops the box: PISANIO takes it up"},{"l":"Cym.1.5","t":"Exit PISANIO"},{"l":"Cym.1.5","t":"Re-enter PISANIO and Ladies"},{"l":"Cym.1.5","t":"Exeunt QUEEN and Ladies"},{"l":"Cym.1.5","t":"Exit"},{"l":"Cym.1.5","s":"QUEEN","t":"Whiles yet the dew's on ground, gather those flowers;\nMake haste: who has the note of them?"},{"l":"Cym.1.5","s":"First Lady","t":"I, madam."},{"l":"Cym.1.5","s":"QUEEN","t":"Dispatch.\nNow, master doctor, have you brought those drugs?"},{"l":"Cym.1.5","s":"CORNELIUS","t":"Pleaseth your highness, ay: here they are, madam:\nBut I beseech your grace, without offence,--\nMy conscience bids me ask--wherefore you have\nCommanded of me those most poisonous compounds,\nWhich are the movers of a languishing death;\nBut though slow, deadly?"},{"l":"Cym.1.5","s":"QUEEN","t":"I wonder, doctor,\nThou ask'st me such a question. Have I not been\nThy pupil long? Hast thou not learn'd me how\nTo make perfumes? distil? preserve? yea, so\nThat our great king himself doth woo me oft\nFor my confections? Having thus far proceeded,--\nUnless thou think'st me devilish--is't not meet\nThat I did amplify my judgment in\nOther conclusions? I will try the forces\nOf these thy compounds on such creatures as\nWe count not worth the hanging, but none human,\nTo try the vigour of them and apply\nAllayments to their act, and by them gather\nTheir several virtues and effects."},{"l":"Cym.1.5","s":"CORNELIUS","t":"Your highness\nShall from this practise but make hard your heart:\nBesides, the seeing these effects will be\nBoth noisome and infectious."},{"l":"Cym.1.5","s":"QUEEN","t":"O, content thee.\nHere comes a flattering rascal; upon him\nWill I first work: he's for his master,\nAn enemy to my son. How now, Pisanio!\nDoctor, your service for this time is ended;\nTake your own way."},{"l":"Cym.1.5","s":"CORNELIUS","t":"Aside          I do suspect you, madam;\nBut you shall do no harm."},{"l":"Cym.1.5","s":"QUEEN","t":"To PISANIO            Hark thee, a word."},{"l":"Cym.1.5","s":"CORNELIUS","t":"Aside  I do not like her. She doth think she has\nStrange lingering poisons: I do know her spirit,\nAnd will not trust one of her malice with\nA drug of such damn'd nature. Those she has\nWill stupefy and dull the sense awhile;\nWhich first, perchance, she'll prove on\ncats and dogs,\nThen afterward up higher: but there is\nNo danger in what show of death it makes,\nMore than the locking-up the spirits a time,\nTo be more fresh, reviving. She is fool'd\nWith a most false effect; and I the truer,\nSo to be false with her."},{"l":"Cym.1.5","s":"QUEEN","t":"No further service, doctor,\nUntil I send for thee."},{"l":"Cym.1.5","s":"CORNELIUS","t":"I humbly take my leave."},{"l":"Cym.1.5","s":"QUEEN","t":"Weeps she still, say'st thou? Dost thou think in time\nShe will not quench and let instructions enter\nWhere folly now possesses? Do thou work:\nWhen thou shalt bring me word she loves my son,\nI'll tell thee on the instant thou art then\nAs great as is thy master, greater, for\nHis fortunes all lie speechless and his name\nIs at last gasp: return he cannot, nor\nContinue where he is: to shift his being\nIs to exchange one misery with another,\nAnd every day that comes comes to decay\nA day's work in him. What shalt thou expect,\nTo be depender on a thing that leans,\nWho cannot be new built, nor has no friends,\nSo much as but to prop him?\nThou takest up\nThou know'st not what; but take it for thy labour:\nIt is a thing I made, which hath the king\nFive times redeem'd from death: I do not know\nWhat is more cordial. Nay, I prethee, take it;\nIt is an earnest of a further good\nThat I mean to thee. Tell thy mistress how\nThe case stands with her; do't as from thyself.\nThink what a chance thou changest on, but think\nThou hast thy mistress still, to boot, my son,\nWho shall take notice of thee: I'll move the king\nTo any shape of thy preferment such\nAs thou'lt desire; and then myself, I chiefly,\nThat set thee on to this desert, am bound\nTo load thy merit richly. Call my women:\nThink on my words.\nA sly and constant knave,\nNot to be shaked; the agent for his master\nAnd the remembrancer of her to hold\nThe hand-fast to her lord. I have given him that\nWhich, if he take, shall quite unpeople her\nOf liegers for her sweet, and which she after,\nExcept she bend her humour, shall be assured\nTo taste of too.\nSo, so: well done, well done:\nThe violets, cowslips, and the primroses,\nBear to my closet. Fare thee well, Pisanio;\nThink on my words."},{"l":"Cym.1.5","s":"PISANIO","t":"And shall do:\nBut when to my good lord I prove untrue,\nI'll choke myself: there's all I'll do for you."},{"l":"Cym.1.6","t":"Enter IMOGEN"},{"l":"Cym.1.6","t":"Enter PISANIO and IACHIMO"},{"l":"Cym.1.6","t":"Presents a letter"},{"l":"Cym.1.6","t":"Aside"},{"l":"Cym.1.6","t":"Reads"},{"l":"Cym.1.6","t":"To PISANIO"},{"l":"Cym.1.6","t":"Exit"},{"l":"Cym.1.6","t":"Exeunt"},{"l":"Cym.1.6","s":"IMOGEN","t":"A father cruel, and a step-dame false;\nA foolish suitor to a wedded lady,\nThat hath her husband banish'd;--O, that husband!\nMy supreme crown of grief! and those repeated\nVexations of it! Had I been thief-stol'n,\nAs my two brothers, happy! but most miserable\nIs the desire that's glorious: blest be those,\nHow mean soe'er, that have their honest wills,\nWhich seasons comfort. Who may this be? Fie!"},{"l":"Cym.1.6","s":"PISANIO","t":"Madam, a noble gentleman of Rome,\nComes from my lord with letters."},{"l":"Cym.1.6","s":"IACHIMO","t":"Change you, madam?\nThe worthy Leonatus is in safety\nAnd greets your highness dearly."},{"l":"Cym.1.6","s":"IMOGEN","t":"Thanks, good sir:\nYou're kindly welcome."},{"l":"Cym.1.6","s":"IACHIMO","t":"Aside  All of her that is out of door most rich!\nIf she be furnish'd with a mind so rare,\nShe is alone the Arabian bird, and I\nHave lost the wager. Boldness be my friend!\nArm me, audacity, from head to foot!\nOr, like the Parthian, I shall flying fight;\nRather directly fly."},{"l":"Cym.1.6","s":"IMOGEN","t":"Reads  'He is one of the noblest note, to whose\nkindnesses I am most infinitely tied. Reflect upon\nhim accordingly, as you value your trust--\nLEONATUS.'\nSo far I read aloud:\nBut even the very middle of my heart\nIs warm'd by the rest, and takes it thankfully.\nYou are as welcome, worthy sir, as I\nHave words to bid you, and shall find it so\nIn all that I can do."},{"l":"Cym.1.6","s":"IACHIMO","t":"Thanks, fairest lady.\nWhat, are men mad? Hath nature given them eyes\nTo see this vaulted arch, and the rich crop\nOf sea and land, which can distinguish 'twixt\nThe fiery orbs above and the twinn'd stones\nUpon the number'd beach? and can we not\nPartition make with spectacles so precious\n'Twixt fair and foul?"},{"l":"Cym.1.6","s":"IMOGEN","t":"What makes your admiration?"},{"l":"Cym.1.6","s":"IACHIMO","t":"It cannot be i' the eye, for apes and monkeys\n'Twixt two such shes would chatter this way and\nContemn with mows the other; nor i' the judgment,\nFor idiots in this case of favour would\nBe wisely definite; nor i' the appetite;\nSluttery to such neat excellence opposed\nShould make desire vomit emptiness,\nNot so allured to feed."},{"l":"Cym.1.6","s":"IMOGEN","t":"What is the matter, trow?"},{"l":"Cym.1.6","s":"IACHIMO","t":"The cloyed will,\nThat satiate yet unsatisfied desire, that tub\nBoth fill'd and running, ravening first the lamb\nLongs after for the garbage."},{"l":"Cym.1.6","s":"IMOGEN","t":"What, dear sir,\nThus raps you? Are you well?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Thanks, madam; well.\nBeseech you, sir, desire\nMy man's abode where I did leave him: he\nIs strange and peevish."},{"l":"Cym.1.6","s":"PISANIO","t":"I was going, sir,\nTo give him welcome."},{"l":"Cym.1.6","s":"IMOGEN","t":"Continues well my lord? His health, beseech you?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Well, madam."},{"l":"Cym.1.6","s":"IMOGEN","t":"Is he disposed to mirth? I hope he is."},{"l":"Cym.1.6","s":"IACHIMO","t":"Exceeding pleasant; none a stranger there\nSo merry and so gamesome: he is call'd\nThe Briton reveller."},{"l":"Cym.1.6","s":"IMOGEN","t":"When he was here,\nHe did incline to sadness, and oft-times\nNot knowing why."},{"l":"Cym.1.6","s":"IACHIMO","t":"I never saw him sad.\nThere is a Frenchman his companion, one\nAn eminent monsieur, that, it seems, much loves\nA Gallian girl at home; he furnaces\nThe thick sighs from him, whiles the jolly Briton--\nYour lord, I mean--laughs from's free lungs, cries 'O,\nCan my sides hold, to think that man, who knows\nBy history, report, or his own proof,\nWhat woman is, yea, what she cannot choose\nBut must be, will his free hours languish for\nAssured bondage?'"},{"l":"Cym.1.6","s":"IMOGEN","t":"Will my lord say so?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Ay, madam, with his eyes in flood with laughter:\nIt is a recreation to be by\nAnd hear him mock the Frenchman. But, heavens know,\nSome men are much to blame."},{"l":"Cym.1.6","s":"IMOGEN","t":"Not he, I hope."},{"l":"Cym.1.6","s":"IACHIMO","t":"Not he: but yet heaven's bounty towards him might\nBe used more thankfully. In himself, 'tis much;\nIn you, which I account his beyond all talents,\nWhilst I am bound to wonder, I am bound\nTo pity too."},{"l":"Cym.1.6","s":"IMOGEN","t":"What do you pity, sir?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Two creatures heartily."},{"l":"Cym.1.6","s":"IMOGEN","t":"Am I one, sir?\nYou look on me: what wreck discern you in me\nDeserves your pity?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Lamentable! What,\nTo hide me from the radiant sun and solace\nI' the dungeon by a snuff?"},{"l":"Cym.1.6","s":"IMOGEN","t":"I pray you, sir,\nDeliver with more openness your answers\nTo my demands. Why do you pity me?"},{"l":"Cym.1.6","s":"IACHIMO","t":"That others do--\nI was about to say--enjoy your--But\nIt is an office of the gods to venge it,\nNot mine to speak on 't."},{"l":"Cym.1.6","s":"IMOGEN","t":"You do seem to know\nSomething of me, or what concerns me: pray you,--\nSince doubling things go ill often hurts more\nThan to be sure they do; for certainties\nEither are past remedies, or, timely knowing,\nThe remedy then born--discover to me\nWhat both you spur and stop."},{"l":"Cym.1.6","s":"IACHIMO","t":"Had I this cheek\nTo bathe my lips upon; this hand, whose touch,\nWhose every touch, would force the feeler's soul\nTo the oath of loyalty; this object, which\nTakes prisoner the wild motion of mine eye,\nFixing it only here; should I, damn'd then,\nSlaver with lips as common as the stairs\nThat mount the Capitol; join gripes with hands\nMade hard with hourly falsehood--falsehood, as\nWith labour; then by-peeping in an eye\nBase and unlustrous as the smoky light\nThat's fed with stinking tallow; it were fit\nThat all the plagues of hell should at one time\nEncounter such revolt."},{"l":"Cym.1.6","s":"IMOGEN","t":"My lord, I fear,\nHas forgot Britain."},{"l":"Cym.1.6","s":"IACHIMO","t":"And himself. Not I,\nInclined to this intelligence, pronounce\nThe beggary of his change; but 'tis your graces\nThat from pay mutest conscience to my tongue\nCharms this report out."},{"l":"Cym.1.6","s":"IMOGEN","t":"Let me hear no more."},{"l":"Cym.1.6","s":"IACHIMO","t":"O dearest soul! your cause doth strike my heart\nWith pity, that doth make me sick. A lady\nSo fair, and fasten'd to an empery,\nWould make the great'st king double,--to be partner'd\nWith tomboys hired with that self-exhibition\nWhich your own coffers yield! with diseased ventures\nThat play with all infirmities for gold\nWhich rottenness can lend nature! such boil'd stuff\nAs well might poison poison! Be revenged;\nOr she that bore you was no queen, and you\nRecoil from your great stock."},{"l":"Cym.1.6","s":"IMOGEN","t":"Revenged!\nHow should I be revenged? If this be true,--\nAs I have such a heart that both mine ears\nMust not in haste abuse--if it be true,\nHow should I be revenged?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Should he make me\nLive, like Diana's priest, betwixt cold sheets,\nWhiles he is vaulting variable ramps,\nIn your despite, upon your purse? Revenge it.\nI dedicate myself to your sweet pleasure,\nMore noble than that runagate to your bed,\nAnd will continue fast to your affection,\nStill close as sure."},{"l":"Cym.1.6","s":"IMOGEN","t":"What, ho, Pisanio!"},{"l":"Cym.1.6","s":"IACHIMO","t":"Let me my service tender on your lips."},{"l":"Cym.1.6","s":"IMOGEN","t":"Away! I do condemn mine ears that have\nSo long attended thee. If thou wert honourable,\nThou wouldst have told this tale for virtue, not\nFor such an end thou seek'st,--as base as strange.\nThou wrong'st a gentleman, who is as far\nFrom thy report as thou from honour, and\nSolicit'st here a lady that disdains\nThee and the devil alike. What ho, Pisanio!\nThe king my father shall be made acquainted\nOf thy assault: if he shall think it fit,\nA saucy stranger in his court to mart\nAs in a Romish stew and to expound\nHis beastly mind to us, he hath a court\nHe little cares for and a daughter who\nHe not respects at all. What, ho, Pisanio!"},{"l":"Cym.1.6","s":"IACHIMO","t":"O happy Leonatus! I may say\nThe credit that thy lady hath of thee\nDeserves thy trust, and thy most perfect goodness\nHer assured credit. Blessed live you long!\nA lady to the worthiest sir that ever\nCountry call'd his! and you his mistress, only\nFor the most worthiest fit! Give me your pardon.\nI have spoke this, to know if your affiance\nWere deeply rooted; and shall make your lord,\nThat which he is, new o'er: and he is one\nThe truest manner'd; such a holy witch\nThat he enchants societies into him;\nHalf all men's hearts are his."},{"l":"Cym.1.6","s":"IMOGEN","t":"You make amends."},{"l":"Cym.1.6","s":"IACHIMO","t":"He sits 'mongst men like a descended god:\nHe hath a kind of honour sets him off,\nMore than a mortal seeming. Be not angry,\nMost mighty princess, that I have adventured\nTo try your taking a false report; which hath\nHonour'd with confirmation your great judgment\nIn the election of a sir so rare,\nWhich you know cannot err: the love I bear him\nMade me to fan you thus, but the gods made you,\nUnlike all others, chaffless. Pray, your pardon."},{"l":"Cym.1.6","s":"IMOGEN","t":"All's well, sir: take my power i' the court\nfor yours."},{"l":"Cym.1.6","s":"IACHIMO","t":"My humble thanks. I had almost forgot\nTo entreat your grace but in a small request,\nAnd yet of moment to, for it concerns\nYour lord; myself and other noble friends,\nAre partners in the business."},{"l":"Cym.1.6","s":"IMOGEN","t":"Pray, what is't?"},{"l":"Cym.1.6","s":"IACHIMO","t":"Some dozen Romans of us and your lord--\nThe best feather of our wing--have mingled sums\nTo buy a present for the emperor\nWhich I, the factor for the rest, have done\nIn France: 'tis plate of rare device, and jewels\nOf rich and exquisite form; their values great;\nAnd I am something curious, being strange,\nTo have them in safe stowage: may it please you\nTo take them in protection?"},{"l":"Cym.1.6","s":"IMOGEN","t":"Willingly;\nAnd pawn mine honour for their safety: since\nMy lord hath interest in them, I will keep them\nIn my bedchamber."},{"l":"Cym.1.6","s":"IACHIMO","t":"They are in a trunk,\nAttended by my men: I will make bold\nTo send them to you, only for this night;\nI must aboard to-morrow."},{"l":"Cym.1.6","s":"IMOGEN","t":"O, no, no."},{"l":"Cym.1.6","s":"IACHIMO","t":"Yes, I beseech; or I shall short my word\nBy lengthening my return. From Gallia\nI cross'd the seas on purpose and on promise\nTo see your grace."},{"l":"Cym.1.6","s":"IMOGEN","t":"I thank you for your pains:\nBut not away to-morrow!"},{"l":"Cym.1.6","s":"IACHIMO","t":"O, I must, madam:\nTherefore I shall beseech you, if you please\nTo greet your lord with writing, do't to-night:\nI have outstood my time; which is material\nTo the tender of our present."},{"l":"Cym.1.6","s":"IMOGEN","t":"I will write.\nSend your trunk to me; it shall safe be kept,\nAnd truly yielded you. You're very welcome."},{"l":"Cym.2.1","t":"Enter CLOTEN and two Lords"},{"l":"Cym.2.1","t":"Aside"},{"l":"Cym.2.1","t":"Aside"},{"l":"Cym.2.1","t":"Aside"},{"l":"Cym.2.1","t":"Aside"},{"l":"Cym.2.1","t":"Aside"},{"l":"Cym.2.1","t":"Aside"},{"l":"Cym.2.1","t":"Exeunt CLOTEN and First Lord"},{"l":"Cym.2.1","t":"Exit"},{"l":"Cym.2.1","s":"CLOTEN","t":"Was there ever man had such luck! when I kissed the\njack, upon an up-cast to be hit away! I had a\nhundred pound on't: and then a whoreson jackanapes\nmust take me up for swearing; as if I borrowed mine\noaths of him and might not spend them at my pleasure."},{"l":"Cym.2.1","s":"First Lord","t":"What got he by that? You have broke his pate with\nyour bowl."},{"l":"Cym.2.1","s":"Second Lord","t":"Aside  If his wit had been like him that broke it,\nit would have run all out."},{"l":"Cym.2.1","s":"CLOTEN","t":"When a gentleman is disposed to swear, it is not for\nany standers-by to curtail his oaths, ha?"},{"l":"Cym.2.1","s":"Second Lord","t":"No my lord;\nnor crop the ears of them."},{"l":"Cym.2.1","s":"CLOTEN","t":"Whoreson dog! I give him satisfaction?\nWould he had been one of my rank!"},{"l":"Cym.2.1","s":"Second Lord","t":"Aside  To have smelt like a fool."},{"l":"Cym.2.1","s":"CLOTEN","t":"I am not vexed more at any thing in the earth: a\npox on't! I had rather not be so noble as I am;\nthey dare not fight with me, because of the queen my\nmother: every Jack-slave hath his bellyful of\nfighting, and I must go up and down like a cock that\nnobody can match."},{"l":"Cym.2.1","s":"Second Lord","t":"Aside  You are cock and capon too; and you crow,\ncock, with your comb on."},{"l":"Cym.2.1","s":"CLOTEN","t":"Sayest thou?"},{"l":"Cym.2.1","s":"Second Lord","t":"It is not fit your lordship should undertake every\ncompanion that you give offence to."},{"l":"Cym.2.1","s":"CLOTEN","t":"No, I know that: but it is fit I should commit\noffence to my inferiors."},{"l":"Cym.2.1","s":"Second Lord","t":"Ay, it is fit for your lordship only."},{"l":"Cym.2.1","s":"CLOTEN","t":"Why, so I say."},{"l":"Cym.2.1","s":"First Lord","t":"Did you hear of a stranger that's come to court to-night?"},{"l":"Cym.2.1","s":"CLOTEN","t":"A stranger, and I not know on't!"},{"l":"Cym.2.1","s":"Second Lord","t":"Aside  He's a strange fellow himself, and knows it\nnot."},{"l":"Cym.2.1","s":"First Lord","t":"There's an Italian come; and, 'tis thought, one of\nLeonatus' friends."},{"l":"Cym.2.1","s":"CLOTEN","t":"Leonatus! a banished rascal; and he's another,\nwhatsoever he be. Who told you of this stranger?"},{"l":"Cym.2.1","s":"First Lord","t":"One of your lordship's pages."},{"l":"Cym.2.1","s":"CLOTEN","t":"Is it fit I went to look upon him? is there no\nderogation in't?"},{"l":"Cym.2.1","s":"Second Lord","t":"You cannot derogate, my lord."},{"l":"Cym.2.1","s":"CLOTEN","t":"Not easily, I think."},{"l":"Cym.2.1","s":"Second Lord","t":"Aside  You are a fool granted; therefore your\nissues, being foolish, do not derogate."},{"l":"Cym.2.1","s":"CLOTEN","t":"Come, I'll go see this Italian: what I have lost\nto-day at bowls I'll win to-night of him. Come, go."},{"l":"Cym.2.1","s":"Second Lord","t":"I'll attend your lordship.\nThat such a crafty devil as is his mother\nShould yield the world this ass! a woman that\nBears all down with her brain; and this her son\nCannot take two from twenty, for his heart,\nAnd leave eighteen. Alas, poor princess,\nThou divine Imogen, what thou endurest,\nBetwixt a father by thy step-dame govern'd,\nA mother hourly coining plots, a wooer\nMore hateful than the foul expulsion is\nOf thy dear husband, than that horrid act\nOf the divorce he'ld make! The heavens hold firm\nThe walls of thy dear honour, keep unshaked\nThat temple, thy fair mind, that thou mayst stand,\nTo enjoy thy banish'd lord and this great land!"},{"l":"Cym.2.2","t":"IMOGEN in bed, reading; a Lady attending"},{"l":"Cym.2.2","t":"Exit Lady"},{"l":"Cym.2.2","t":"Sleeps. IACHIMO comes from the trunk"},{"l":"Cym.2.2","t":"Taking off her bracelet"},{"l":"Cym.2.2","t":"Clock strikes"},{"l":"Cym.2.2","t":"Goes into the trunk. The scene closes"},{"l":"Cym.2.2","s":"IMOGEN","t":"Who's there? my woman Helen?"},{"l":"Cym.2.2","s":"Lady","t":"Please you, madam"},{"l":"Cym.2.2","s":"IMOGEN","t":"What hour is it?"},{"l":"Cym.2.2","s":"Lady","t":"Almost midnight, madam."},{"l":"Cym.2.2","s":"IMOGEN","t":"I have read three hours then: mine eyes are weak:\nFold down the leaf where I have left: to bed:\nTake not away the taper, leave it burning;\nAnd if thou canst awake by four o' the clock,\nI prithee, call me. Sleep hath seized me wholly\nTo your protection I commend me, gods.\nFrom fairies and the tempters of the night\nGuard me, beseech ye."},{"l":"Cym.2.2","s":"IACHIMO","t":"The crickets sing, and man's o'er-labour'd sense\nRepairs itself by rest. Our Tarquin thus\nDid softly press the rushes, ere he waken'd\nThe chastity he wounded. Cytherea,\nHow bravely thou becomest thy bed, fresh lily,\nAnd whiter than the sheets! That I might touch!\nBut kiss; one kiss! Rubies unparagon'd,\nHow dearly they do't! 'Tis her breathing that\nPerfumes the chamber thus: the flame o' the taper\nBows toward her, and would under-peep her lids,\nTo see the enclosed lights, now canopied\nUnder these windows, white and azure laced\nWith blue of heaven's own tinct. But my design,\nTo note the chamber: I will write all down:\nSuch and such pictures; there the window; such\nThe adornment of her bed; the arras; figures,\nWhy, such and such; and the contents o' the story.\nAh, but some natural notes about her body,\nAbove ten thousand meaner moveables\nWould testify, to enrich mine inventory.\nO sleep, thou ape of death, lie dull upon her!\nAnd be her sense but as a monument,\nThus in a chapel lying! Come off, come off:\nAs slippery as the Gordian knot was hard!\n'Tis mine; and this will witness outwardly,\nAs strongly as the conscience does within,\nTo the madding of her lord. On her left breast\nA mole cinque-spotted, like the crimson drops\nI' the bottom of a cowslip: here's a voucher,\nStronger than ever law could make: this secret\nWill force him think I have pick'd the lock and ta'en\nThe treasure of her honour. No more. To what end?\nWhy should I write this down, that's riveted,\nScrew'd to my memory? She hath been reading late\nThe tale of Tereus; here the leaf's turn'd down\nWhere Philomel gave up. I have enough:\nTo the trunk again, and shut the spring of it.\nSwift, swift, you dragons of the night, that dawning\nMay bare the raven's eye! I lodge in fear;\nThough this a heavenly angel, hell is here.\nOne, two, three: time, time!"},{"l":"Cym.2.3","t":"Enter CLOTEN and Lords"},{"l":"Cym.2.3","t":"Enter Musicians"},{"l":"Cym.2.3","t":"SONG"},{"l":"Cym.2.3","t":"Exeunt Musicians"},{"l":"Cym.2.3","t":"Enter CYMBELINE and QUEEN"},{"l":"Cym.2.3","t":"Enter a Messenger"},{"l":"Cym.2.3","t":"Exeunt all but CLOTEN"},{"l":"Cym.2.3","t":"Knocks"},{"l":"Cym.2.3","t":"Knocks"},{"l":"Cym.2.3","t":"Enter a Lady"},{"l":"Cym.2.3","t":"Enter IMOGEN"},{"l":"Cym.2.3","t":"Exit Lady"},{"l":"Cym.2.3","t":"Enter PISANIO"},{"l":"Cym.2.3","t":"Exit PISANIO"},{"l":"Cym.2.3","t":"Exit"},{"l":"Cym.2.3","t":"Exit"},{"l":"Cym.2.3","s":"First Lord","t":"Your lordship is the most patient man in loss, the\nmost coldest that ever turned up ace."},{"l":"Cym.2.3","s":"CLOTEN","t":"It would make any man cold to lose."},{"l":"Cym.2.3","s":"First Lord","t":"But not every man patient after the noble temper of\nyour lordship. You are most hot and furious when you win."},{"l":"Cym.2.3","s":"CLOTEN","t":"Winning will put any man into courage. If I could\nget this foolish Imogen, I should have gold enough.\nIt's almost morning, is't not?"},{"l":"Cym.2.3","s":"First Lord","t":"Day, my lord."},{"l":"Cym.2.3","s":"CLOTEN","t":"I would this music would come: I am advised to give\nher music o' mornings; they say it will penetrate.\nCome on; tune: if you can penetrate her with your\nfingering, so; we'll try with tongue too: if none\nwill do, let her remain; but I'll never give o'er.\nFirst, a very excellent good-conceited thing;\nafter, a wonderful sweet air, with admirable rich\nwords to it: and then let her consider.\nHark, hark! the lark at heaven's gate sings,\nAnd Phoebus 'gins arise,\nHis steeds to water at those springs\nOn chaliced flowers that lies;\nAnd winking Mary-buds begin\nTo ope their golden eyes:\nWith every thing that pretty is,\nMy lady sweet, arise:\nArise, arise."},{"l":"Cym.2.3","s":"CLOTEN","t":"So, get you gone. If this penetrate, I will\nconsider your music the better: if it do not, it is\na vice in her ears, which horse-hairs and\ncalves'-guts, nor the voice of unpaved eunuch to\nboot, can never amend."},{"l":"Cym.2.3","s":"Second Lord","t":"Here comes the king."},{"l":"Cym.2.3","s":"CLOTEN","t":"I am glad I was up so late; for that's the reason I\nwas up so early: he cannot choose but take this\nservice I have done fatherly.\nGood morrow to your majesty and to my gracious mother."},{"l":"Cym.2.3","s":"CYMBELINE","t":"Attend you here the door of our stern daughter?\nWill she not forth?"},{"l":"Cym.2.3","s":"CLOTEN","t":"I have assailed her with music, but she vouchsafes no notice."},{"l":"Cym.2.3","s":"CYMBELINE","t":"The exile of her minion is too new;\nShe hath not yet forgot him: some more time\nMust wear the print of his remembrance out,\nAnd then she's yours."},{"l":"Cym.2.3","s":"QUEEN","t":"You are most bound to the king,\nWho lets go by no vantages that may\nPrefer you to his daughter. Frame yourself\nTo orderly soliciting, and be friended\nWith aptness of the season; make denials\nIncrease your services; so seem as if\nYou were inspired to do those duties which\nYou tender to her; that you in all obey her,\nSave when command to your dismission tends,\nAnd therein you are senseless."},{"l":"Cym.2.3","s":"CLOTEN","t":"Senseless! not so."},{"l":"Cym.2.3","s":"Messenger","t":"So like you, sir, ambassadors from Rome;\nThe one is Caius Lucius."},{"l":"Cym.2.3","s":"CYMBELINE","t":"A worthy fellow,\nAlbeit he comes on angry purpose now;\nBut that's no fault of his: we must receive him\nAccording to the honour of his sender;\nAnd towards himself, his goodness forespent on us,\nWe must extend our notice. Our dear son,\nWhen you have given good morning to your mistress,\nAttend the queen and us; we shall have need\nTo employ you towards this Roman. Come, our queen."},{"l":"Cym.2.3","s":"CLOTEN","t":"If she be up, I'll speak with her; if not,\nLet her lie still and dream.\nBy your leave, ho!\nI Know her women are about her: what\nIf I do line one of their hands? 'Tis gold\nWhich buys admittance; oft it doth; yea, and makes\nDiana's rangers false themselves, yield up\nTheir deer to the stand o' the stealer; and 'tis gold\nWhich makes the true man kill'd and saves the thief;\nNay, sometime hangs both thief and true man: what\nCan it not do and undo? I will make\nOne of her women lawyer to me, for\nI yet not understand the case myself.\nBy your leave."},{"l":"Cym.2.3","s":"Lady","t":"Who's there that knocks?"},{"l":"Cym.2.3","s":"CLOTEN","t":"A gentleman."},{"l":"Cym.2.3","s":"Lady","t":"No more?"},{"l":"Cym.2.3","s":"CLOTEN","t":"Yes, and a gentlewoman's son."},{"l":"Cym.2.3","s":"Lady","t":"That's more\nThan some, whose tailors are as dear as yours,\nCan justly boast of. What's your lordship's pleasure?"},{"l":"Cym.2.3","s":"CLOTEN","t":"Your lady's person: is she ready?"},{"l":"Cym.2.3","s":"Lady","t":"Ay,\nTo keep her chamber."},{"l":"Cym.2.3","s":"CLOTEN","t":"There is gold for you;\nSell me your good report."},{"l":"Cym.2.3","s":"Lady","t":"How! my good name? or to report of you\nWhat I shall think is good?--The princess!"},{"l":"Cym.2.3","s":"CLOTEN","t":"Good morrow, fairest: sister, your sweet hand."},{"l":"Cym.2.3","s":"IMOGEN","t":"Good morrow, sir. You lay out too much pains\nFor purchasing but trouble; the thanks I give\nIs telling you that I am poor of thanks\nAnd scarce can spare them."},{"l":"Cym.2.3","s":"CLOTEN","t":"Still, I swear I love you."},{"l":"Cym.2.3","s":"IMOGEN","t":"If you but said so, 'twere as deep with me:\nIf you swear still, your recompense is still\nThat I regard it not."},{"l":"Cym.2.3","s":"CLOTEN","t":"This is no answer."},{"l":"Cym.2.3","s":"IMOGEN","t":"But that you shall not say I yield being silent,\nI would not speak. I pray you, spare me: 'faith,\nI shall unfold equal discourtesy\nTo your best kindness: one of your great knowing\nShould learn, being taught, forbearance."},{"l":"Cym.2.3","s":"CLOTEN","t":"To leave you in your madness, 'twere my sin:\nI will not."},{"l":"Cym.2.3","s":"IMOGEN","t":"Fools are not mad folks."},{"l":"Cym.2.3","s":"CLOTEN","t":"Do you call me fool?"},{"l":"Cym.2.3","s":"IMOGEN","t":"As I am mad, I do:\nIf you'll be patient, I'll no more be mad;\nThat cures us both. I am much sorry, sir,\nYou put me to forget a lady's manners,\nBy being so verbal: and learn now, for all,\nThat I, which know my heart, do here pronounce,\nBy the very truth of it, I care not for you,\nAnd am so near the lack of charity--\nTo accuse myself--I hate you; which I had rather\nYou felt than make't my boast."},{"l":"Cym.2.3","s":"CLOTEN","t":"You sin against\nObedience, which you owe your father. For\nThe contract you pretend with that base wretch,\nOne bred of alms and foster'd with cold dishes,\nWith scraps o' the court, it is no contract, none:\nAnd though it be allow'd in meaner parties--\nYet who than he more mean?--to knit their souls,\nOn whom there is no more dependency\nBut brats and beggary, in self-figured knot;\nYet you are curb'd from that enlargement by\nThe consequence o' the crown, and must not soil\nThe precious note of it with a base slave.\nA hilding for a livery, a squire's cloth,\nA pantler, not so eminent."},{"l":"Cym.2.3","s":"IMOGEN","t":"Profane fellow\nWert thou the son of Jupiter and no more\nBut what thou art besides, thou wert too base\nTo be his groom: thou wert dignified enough,\nEven to the point of envy, if 'twere made\nComparative for your virtues, to be styled\nThe under-hangman of his kingdom, and hated\nFor being preferred so well."},{"l":"Cym.2.3","s":"CLOTEN","t":"The south-fog rot him!"},{"l":"Cym.2.3","s":"IMOGEN","t":"He never can meet more mischance than come\nTo be but named of thee. His meanest garment,\nThat ever hath but clipp'd his body, is dearer\nIn my respect than all the hairs above thee,\nWere they all made such men. How now, Pisanio!"},{"l":"Cym.2.3","s":"CLOTEN","t":"'His garment!' Now the devil--"},{"l":"Cym.2.3","s":"IMOGEN","t":"To Dorothy my woman hie thee presently--"},{"l":"Cym.2.3","s":"CLOTEN","t":"'His garment!'"},{"l":"Cym.2.3","s":"IMOGEN","t":"I am sprited with a fool.\nFrighted, and anger'd worse: go bid my woman\nSearch for a jewel that too casually\nHath left mine arm: it was thy master's: 'shrew me,\nIf I would lose it for a revenue\nOf any king's in Europe. I do think\nI saw't this morning: confident I am\nLast night 'twas on mine arm; I kiss'd it:\nI hope it be not gone to tell my lord\nThat I kiss aught but he."},{"l":"Cym.2.3","s":"PISANIO","t":"'Twill not be lost."},{"l":"Cym.2.3","s":"IMOGEN","t":"I hope so: go and search."},{"l":"Cym.2.3","s":"CLOTEN","t":"You have abused me:\n'His meanest garment!'"},{"l":"Cym.2.3","s":"IMOGEN","t":"Ay, I said so, sir:\nIf you will make't an action, call witness to't."},{"l":"Cym.2.3","s":"CLOTEN","t":"I will inform your father."},{"l":"Cym.2.3","s":"IMOGEN","t":"Your mother too:\nShe's my good lady, and will conceive, I hope,\nBut the worst of me. So, I leave you, sir,\nTo the worst of discontent."},{"l":"Cym.2.3","s":"CLOTEN","t":"I'll be revenged:\n'His meanest garment!' Well."},{"l":"Cym.2.4","t":"Enter POSTHUMUS and PHILARIO"},{"l":"Cym.2.4","t":"Enter IACHIMO"},{"l":"Cym.2.4","t":"Showing the bracelet"},{"l":"Cym.2.4","t":"Gives the ring"},{"l":"Cym.2.4","t":"Exit"},{"l":"Cym.2.4","t":"Exeunt"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Fear it not, sir: I would I were so sure\nTo win the king as I am bold her honour\nWill remain hers."},{"l":"Cym.2.4","s":"PHILARIO","t":"What means do you make to him?"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Not any, but abide the change of time,\nQuake in the present winter's state and wish\nThat warmer days would come: in these sear'd hopes,\nI barely gratify your love; they failing,\nI must die much your debtor."},{"l":"Cym.2.4","s":"PHILARIO","t":"Your very goodness and your company\nO'erpays all I can do. By this, your king\nHath heard of great Augustus: Caius Lucius\nWill do's commission throughly: and I think\nHe'll grant the tribute, send the arrearages,\nOr look upon our Romans, whose remembrance\nIs yet fresh in their grief."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"I do believe,\nStatist though I am none, nor like to be,\nThat this will prove a war; and you shall hear\nThe legions now in Gallia sooner landed\nIn our not-fearing Britain than have tidings\nOf any penny tribute paid. Our countrymen\nAre men more order'd than when Julius Caesar\nSmiled at their lack of skill, but found\ntheir courage\nWorthy his frowning at: their discipline,\nNow mingled with their courages, will make known\nTo their approvers they are people such\nThat mend upon the world."},{"l":"Cym.2.4","s":"PHILARIO","t":"See! Iachimo!"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"The swiftest harts have posted you by land;\nAnd winds of all the comers kiss'd your sails,\nTo make your vessel nimble."},{"l":"Cym.2.4","s":"PHILARIO","t":"Welcome, sir."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"I hope the briefness of your answer made\nThe speediness of your return."},{"l":"Cym.2.4","s":"IACHIMO","t":"Your lady\nIs one of the fairest that I have look'd upon."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"And therewithal the best; or let her beauty\nLook through a casement to allure false hearts\nAnd be false with them."},{"l":"Cym.2.4","s":"IACHIMO","t":"Here are letters for you."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Their tenor good, I trust."},{"l":"Cym.2.4","s":"IACHIMO","t":"'Tis very like."},{"l":"Cym.2.4","s":"PHILARIO","t":"Was Caius Lucius in the Britain court\nWhen you were there?"},{"l":"Cym.2.4","s":"IACHIMO","t":"He was expected then,\nBut not approach'd."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"All is well yet.\nSparkles this stone as it was wont? or is't not\nToo dull for your good wearing?"},{"l":"Cym.2.4","s":"IACHIMO","t":"If I had lost it,\nI should have lost the worth of it in gold.\nI'll make a journey twice as far, to enjoy\nA second night of such sweet shortness which\nWas mine in Britain, for the ring is won."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"The stone's too hard to come by."},{"l":"Cym.2.4","s":"IACHIMO","t":"Not a whit,\nYour lady being so easy."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Make not, sir,\nYour loss your sport: I hope you know that we\nMust not continue friends."},{"l":"Cym.2.4","s":"IACHIMO","t":"Good sir, we must,\nIf you keep covenant. Had I not brought\nThe knowledge of your mistress home, I grant\nWe were to question further: but I now\nProfess myself the winner of her honour,\nTogether with your ring; and not the wronger\nOf her or you, having proceeded but\nBy both your wills."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"If you can make't apparent\nThat you have tasted her in bed, my hand\nAnd ring is yours; if not, the foul opinion\nYou had of her pure honour gains or loses\nYour sword or mine, or masterless leaves both\nTo who shall find them."},{"l":"Cym.2.4","s":"IACHIMO","t":"Sir, my circumstances,\nBeing so near the truth as I will make them,\nMust first induce you to believe: whose strength\nI will confirm with oath; which, I doubt not,\nYou'll give me leave to spare, when you shall find\nYou need it not."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Proceed."},{"l":"Cym.2.4","s":"IACHIMO","t":"First, her bedchamber,--\nWhere, I confess, I slept not, but profess\nHad that was well worth watching--it was hang'd\nWith tapesty of silk and silver; the story\nProud Cleopatra, when she met her Roman,\nAnd Cydnus swell'd above the banks, or for\nThe press of boats or pride: a piece of work\nSo bravely done, so rich, that it did strive\nIn workmanship and value; which I wonder'd\nCould be so rarely and exactly wrought,\nSince the true life on't was--"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"This is true;\nAnd this you might have heard of here, by me,\nOr by some other."},{"l":"Cym.2.4","s":"IACHIMO","t":"More particulars\nMust justify my knowledge."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"So they must,\nOr do your honour injury."},{"l":"Cym.2.4","s":"IACHIMO","t":"The chimney\nIs south the chamber, and the chimney-piece\nChaste Dian bathing: never saw I figures\nSo likely to report themselves: the cutter\nWas as another nature, dumb; outwent her,\nMotion and breath left out."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"This is a thing\nWhich you might from relation likewise reap,\nBeing, as it is, much spoke of."},{"l":"Cym.2.4","s":"IACHIMO","t":"The roof o' the chamber\nWith golden cherubins is fretted: her andirons--\nI had forgot them--were two winking Cupids\nOf silver, each on one foot standing, nicely\nDepending on their brands."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"This is her honour!\nLet it be granted you have seen all this--and praise\nBe given to your remembrance--the description\nOf what is in her chamber nothing saves\nThe wager you have laid."},{"l":"Cym.2.4","s":"IACHIMO","t":"Then, if you can,\nBe pale: I beg but leave to air this jewel; see!\nAnd now 'tis up again: it must be married\nTo that your diamond; I'll keep them."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Jove!\nOnce more let me behold it: is it that\nWhich I left with her?"},{"l":"Cym.2.4","s":"IACHIMO","t":"Sir--I thank her--that:\nShe stripp'd it from her arm; I see her yet;\nHer pretty action did outsell her gift,\nAnd yet enrich'd it too: she gave it me, and said\nShe prized it once."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"May be she pluck'd it off\nTo send it me."},{"l":"Cym.2.4","s":"IACHIMO","t":"She writes so to you, doth she?"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"O, no, no, no! 'tis true. Here, take this too;\nIt is a basilisk unto mine eye,\nKills me to look on't. Let there be no honour\nWhere there is beauty; truth, where semblance; love,\nWhere there's another man: the vows of women\nOf no more bondage be, to where they are made,\nThan they are to their virtues; which is nothing.\nO, above measure false!"},{"l":"Cym.2.4","s":"PHILARIO","t":"Have patience, sir,\nAnd take your ring again; 'tis not yet won:\nIt may be probable she lost it; or\nWho knows if one of her women, being corrupted,\nHath stol'n it from her?"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Very true;\nAnd so, I hope, he came by't. Back my ring:\nRender to me some corporal sign about her,\nMore evident than this; for this was stolen."},{"l":"Cym.2.4","s":"IACHIMO","t":"By Jupiter, I had it from her arm."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Hark you, he swears; by Jupiter he swears.\n'Tis true:--nay, keep the ring--'tis true: I am sure\nShe would not lose it: her attendants are\nAll sworn and honourable:--they induced to steal it!\nAnd by a stranger!--No, he hath enjoyed her:\nThe cognizance of her incontinency\nIs this: she hath bought the name of whore\nthus dearly.\nThere, take thy hire; and all the fiends of hell\nDivide themselves between you!"},{"l":"Cym.2.4","s":"PHILARIO","t":"Sir, be patient:\nThis is not strong enough to be believed\nOf one persuaded well of--"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Never talk on't;\nShe hath been colted by him."},{"l":"Cym.2.4","s":"IACHIMO","t":"If you seek\nFor further satisfying, under her breast--\nWorthy the pressing--lies a mole, right proud\nOf that most delicate lodging: by my life,\nI kiss'd it; and it gave me present hunger\nTo feed again, though full. You do remember\nThis stain upon her?"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Ay, and it doth confirm\nAnother stain, as big as hell can hold,\nWere there no more but it."},{"l":"Cym.2.4","s":"IACHIMO","t":"Will you hear more?"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"Spare your arithmetic: never count the turns;\nOnce, and a million!"},{"l":"Cym.2.4","s":"IACHIMO","t":"I'll be sworn--"},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"No swearing.\nIf you will swear you have not done't, you lie;\nAnd I will kill thee, if thou dost deny\nThou'st made me cuckold."},{"l":"Cym.2.4","s":"IACHIMO","t":"I'll deny nothing."},{"l":"Cym.2.4","s":"POSTHUMUS LEONATUS","t":"O, that I had her here, to tear her limb-meal!\nI will go there and do't, i' the court, before\nHer father. I'll do something--"},{"l":"Cym.2.4","s":"PHILARIO","t":"Quite besides\nThe government of patience! You have won:\nLet's follow him, and pervert the present wrath\nHe hath against himself."},{"l":"Cym.2.4","s":"IACHIMO","t":"With an my heart."},{"l":"Cym.2.5","t":"Enter POSTHUMUS LEONATUS"},{"l":"Cym.2.5","t":"Exit"},{"l":"Cym.2.5","s":"POSTHUMUS LEONATUS","t":"Is there no way for men to be but women\nMust be half-workers? We are all bastards;\nAnd that most venerable man which I\nDid call my father, was I know not where\nWhen I was stamp'd; some coiner with his tools\nMade me a counterfeit: yet my mother seem'd\nThe Dian of that time so doth my wife\nThe nonpareil of this. O, vengeance, vengeance!\nMe of my lawful pleasure she restrain'd\nAnd pray'd me oft forbearance; did it with\nA pudency so rosy the sweet view on't\nMight well have warm'd old Saturn; that I thought her\nAs chaste as unsunn'd snow. O, all the devils!\nThis yellow Iachimo, in an hour,--wast not?--\nOr less,--at first?--perchance he spoke not, but,\nLike a full-acorn'd boar, a German one,\nCried 'O!' and mounted; found no opposition\nBut what he look'd for should oppose and she\nShould from encounter guard. Could I find out\nThe woman's part in me! For there's no motion\nThat tends to vice in man, but I affirm\nIt is the woman's part: be it lying, note it,\nThe woman's; flattering, hers; deceiving, hers;\nLust and rank thoughts, hers, hers; revenges, hers;\nAmbitions, covetings, change of prides, disdain,\nNice longing, slanders, mutability,\nAll faults that may be named, nay, that hell knows,\nWhy, hers, in part or all; but rather, all;\nFor even to vice\nThey are not constant but are changing still\nOne vice, but of a minute old, for one\nNot half so old as that. I'll write against them,\nDetest them, curse them: yet 'tis greater skill\nIn a true hate, to pray they have their will:\nThe very devils cannot plague them better."},{"l":"Cym.3.1","t":"Enter in state, CYMBELINE, QUEEN, CLOTEN,\nand Lords at one door, and at another,\nCAIUS LUCIUS and Attendants"},{"l":"Cym.3.1","t":"Exeunt"},{"l":"Cym.3.1","s":"CYMBELINE","t":"Now say, what would Augustus Caesar with us?"},{"l":"Cym.3.1","s":"CAIUS LUCIUS","t":"When Julius Caesar, whose remembrance yet\nLives in men's eyes and will to ears and tongues\nBe theme and hearing ever, was in this Britain\nAnd conquer'd it, Cassibelan, thine uncle,--\nFamous in Caesar's praises, no whit less\nThan in his feats deserving it--for him\nAnd his succession granted Rome a tribute,\nYearly three thousand pounds, which by thee lately\nIs left untender'd."},{"l":"Cym.3.1","s":"QUEEN","t":"And, to kill the marvel,\nShall be so ever."},{"l":"Cym.3.1","s":"CLOTEN","t":"There be many Caesars,\nEre such another Julius. Britain is\nA world by itself; and we will nothing pay\nFor wearing our own noses."},{"l":"Cym.3.1","s":"QUEEN","t":"That opportunity\nWhich then they had to take from 's, to resume\nWe have again. Remember, sir, my liege,\nThe kings your ancestors, together with\nThe natural bravery of your isle, which stands\nAs Neptune's park, ribbed and paled in\nWith rocks unscalable and roaring waters,\nWith sands that will not bear your enemies' boats,\nBut suck them up to the topmast. A kind of conquest\nCaesar made here; but made not here his brag\nOf 'Came' and 'saw' and 'overcame: ' with shame--\nThat first that ever touch'd him--he was carried\nFrom off our coast, twice beaten; and his shipping--\nPoor ignorant baubles!-- upon our terrible seas,\nLike egg-shells moved upon their surges, crack'd\nAs easily 'gainst our rocks: for joy whereof\nThe famed Cassibelan, who was once at point--\nO giglot fortune!--to master Caesar's sword,\nMade Lud's town with rejoicing fires bright\nAnd Britons strut with courage."},{"l":"Cym.3.1","s":"CLOTEN","t":"Come, there's no more tribute to be paid: our\nkingdom is stronger than it was at that time; and,\nas I said, there is no moe such Caesars: other of\nthem may have crook'd noses, but to owe such\nstraight arms, none."},{"l":"Cym.3.1","s":"CYMBELINE","t":"Son, let your mother end."},{"l":"Cym.3.1","s":"CLOTEN","t":"We have yet many among us can gripe as hard as\nCassibelan: I do not say I am one; but I have a\nhand. Why tribute? why should we pay tribute? If\nCaesar can hide the sun from us with a blanket, or\nput the moon in his pocket, we will pay him tribute\nfor light; else, sir, no more tribute, pray you now."},{"l":"Cym.3.1","s":"CYMBELINE","t":"You must know,\nTill the injurious Romans did extort\nThis tribute from us, we were free:\nCaesar's ambition,\nWhich swell'd so much that it did almost stretch\nThe sides o' the world, against all colour here\nDid put the yoke upon 's; which to shake off\nBecomes a warlike people, whom we reckon\nOurselves to be."},{"l":"Cym.3.1","s":"CLOTEN","t":"We do."},{"l":"Cym.3.1","s":"CYMBELINE","t":"Say, then, to Caesar,\nOur ancestor was that Mulmutius which\nOrdain'd our laws, whose use the sword of Caesar\nHath too much mangled; whose repair and franchise\nShall, by the power we hold, be our good deed,\nThough Rome be therefore angry: Mulmutius made our laws,\nWho was the first of Britain which did put\nHis brows within a golden crown and call'd\nHimself a king."},{"l":"Cym.3.1","s":"CAIUS LUCIUS","t":"I am sorry, Cymbeline,\nThat I am to pronounce Augustus Caesar--\nCaesar, that hath more kings his servants than\nThyself domestic officers--thine enemy:\nReceive it from me, then: war and confusion\nIn Caesar's name pronounce I 'gainst thee: look\nFor fury not to be resisted. Thus defied,\nI thank thee for myself."},{"l":"Cym.3.1","s":"CYMBELINE","t":"Thou art welcome, Caius.\nThy Caesar knighted me; my youth I spent\nMuch under him; of him I gather'd honour;\nWhich he to seek of me again, perforce,\nBehoves me keep at utterance. I am perfect\nThat the Pannonians and Dalmatians for\nTheir liberties are now in arms; a precedent\nWhich not to read would show the Britons cold:\nSo Caesar shall not find them."},{"l":"Cym.3.1","s":"CAIUS LUCIUS","t":"Let proof speak."},{"l":"Cym.3.1","s":"CLOTEN","t":"His majesty bids you welcome. Make\npastime with us a day or two, or longer: if\nyou seek us afterwards in other terms, you\nshall find us in our salt-water girdle: if you\nbeat us out of it, it is yours; if you fall in\nthe adventure, our crows shall fare the better\nfor you; and there's an end."},{"l":"Cym.3.1","s":"CAIUS LUCIUS","t":"So, sir."},{"l":"Cym.3.1","s":"CYMBELINE","t":"I know your master's pleasure and he mine:\nAll the remain is 'Welcome!'"},{"l":"Cym.3.2","t":"Enter PISANIO, with a letter"},{"l":"Cym.3.2","t":"Reading"},{"l":"Cym.3.2","t":"Enter IMOGEN"},{"l":"Cym.3.2","t":"Reads"},{"l":"Cym.3.2","t":"Aside"},{"l":"Cym.3.2","t":"Exeunt"},{"l":"Cym.3.2","s":"PISANIO","t":"How? of adultery? Wherefore write you not\nWhat monster's her accuser? Leonatus,\nO master! what a strange infection\nIs fall'n into thy ear! What false Italian,\nAs poisonous-tongued as handed, hath prevail'd\nOn thy too ready hearing? Disloyal! No:\nShe's punish'd for her truth, and undergoes,\nMore goddess-like than wife-like, such assaults\nAs would take in some virtue. O my master!\nThy mind to her is now as low as were\nThy fortunes. How! that I should murder her?\nUpon the love and truth and vows which I\nHave made to thy command? I, her? her blood?\nIf it be so to do good service, never\nLet me be counted serviceable. How look I,\nThat I should seem to lack humanity\nso much as this fact comes to?\n'Do't: the letter\nthat I have sent her, by her own command\nShall give thee opportunity.' O damn'd paper!\nBlack as the ink that's on thee! Senseless bauble,\nArt thou a feodary for this act, and look'st\nSo virgin-like without? Lo, here she comes.\nI am ignorant in what I am commanded."},{"l":"Cym.3.2","s":"IMOGEN","t":"How now, Pisanio!"},{"l":"Cym.3.2","s":"PISANIO","t":"Madam, here is a letter from my lord."},{"l":"Cym.3.2","s":"IMOGEN","t":"Who? thy lord? that is my lord, Leonatus!\nO, learn'd indeed were that astronomer\nThat knew the stars as I his characters;\nHe'ld lay the future open. You good gods,\nLet what is here contain'd relish of love,\nOf my lord's health, of his content, yet not\nThat we two are asunder; let that grieve him:\nSome griefs are med'cinable; that is one of them,\nFor it doth physic love: of his content,\nAll but in that! Good wax, thy leave. Blest be\nYou bees that make these locks of counsel! Lovers\nAnd men in dangerous bonds pray not alike:\nThough forfeiters you cast in prison, yet\nYou clasp young Cupid's tables. Good news, gods!\n'Justice, and your father's wrath, should he take me\nin his dominion, could not be so cruel to me, as\nyou, O the dearest of creatures, would even renew me\nwith your eyes. Take notice that I am in Cambria,\nat Milford-Haven: what your own love will out of\nthis advise you, follow. So he wishes you all\nhappiness, that remains loyal to his vow, and your,\nincreasing in love,\nLEONATUS POSTHUMUS.'\nO, for a horse with wings! Hear'st thou, Pisanio?\nHe is at Milford-Haven: read, and tell me\nHow far 'tis thither. If one of mean affairs\nMay plod it in a week, why may not I\nGlide thither in a day? Then, true Pisanio,--\nWho long'st, like me, to see thy lord; who long'st,--\nlet me bate,-but not like me--yet long'st,\nBut in a fainter kind:--O, not like me;\nFor mine's beyond beyond--say, and speak thick;\nLove's counsellor should fill the bores of hearing,\nTo the smothering of the sense--how far it is\nTo this same blessed Milford: and by the way\nTell me how Wales was made so happy as\nTo inherit such a haven: but first of all,\nHow we may steal from hence, and for the gap\nThat we shall make in time, from our hence-going\nAnd our return, to excuse: but first, how get hence:\nWhy should excuse be born or e'er begot?\nWe'll talk of that hereafter. Prithee, speak,\nHow many score of miles may we well ride\n'Twixt hour and hour?"},{"l":"Cym.3.2","s":"PISANIO","t":"One score 'twixt sun and sun,\nMadam, 's enough for you:\nand too much too."},{"l":"Cym.3.2","s":"IMOGEN","t":"Why, one that rode to's execution, man,\nCould never go so slow: I have heard of\nriding wagers,\nWhere horses have been nimbler than the sands\nThat run i' the clock's behalf. But this is foolery:\nGo bid my woman feign a sickness; say\nShe'll home to her father: and provide me presently\nA riding-suit, no costlier than would fit\nA franklin's housewife."},{"l":"Cym.3.2","s":"PISANIO","t":"Madam, you're best consider."},{"l":"Cym.3.2","s":"IMOGEN","t":"I see before me, man: nor here, nor here,\nNor what ensues, but have a fog in them,\nThat I cannot look through. Away, I prithee;\nDo as I bid thee: there's no more to say,\nAccessible is none but Milford way."},{"l":"Cym.3.3","t":"Enter, from the cave, BELARIUS; GUIDERIUS,\nand ARVIRAGUS following"},{"l":"Cym.3.3","t":"Exeunt GUIDERIUS and ARVIRAGUS"},{"l":"Cym.3.3","t":"Exit"},{"l":"Cym.3.3","s":"BELARIUS","t":"A goodly day not to keep house, with such\nWhose roof's as low as ours! Stoop, boys; this gate\nInstructs you how to adore the heavens and bows you\nTo a morning's holy office: the gates of monarchs\nAre arch'd so high that giants may jet through\nAnd keep their impious turbans on, without\nGood morrow to the sun. Hail, thou fair heaven!\nWe house i' the rock, yet use thee not so hardly\nAs prouder livers do."},{"l":"Cym.3.3","s":"GUIDERIUS","t":"Hail, heaven!"},{"l":"Cym.3.3","s":"ARVIRAGUS","t":"Hail, heaven!"},{"l":"Cym.3.3","s":"BELARIUS","t":"Now for our mountain sport: up to yond hill;\nYour legs are young; I'll tread these flats. Consider,\nWhen you above perceive me like a crow,\nThat it is place which lessens and sets off;\nAnd you may then revolve what tales I have told you\nOf courts, of princes, of the tricks in war:\nThis service is not service, so being done,\nBut being so allow'd: to apprehend thus,\nDraws us a profit from all things we see;\nAnd often, to our comfort, shall we find\nThe sharded beetle in a safer hold\nThan is the full-wing'd eagle. O, this life\nIs nobler than attending for a cheque,\nRicher than doing nothing for a bauble,\nProuder than rustling in unpaid-for silk:\nSuch gain the cap of him that makes 'em fine,\nYet keeps his book uncross'd: no life to ours."},{"l":"Cym.3.3","s":"GUIDERIUS","t":"Out of your proof you speak: we, poor unfledged,\nHave never wing'd from view o' the nest, nor know not\nWhat air's from home. Haply this life is best,\nIf quiet life be best; sweeter to you\nThat have a sharper known; well corresponding\nWith your stiff age: but unto us it is\nA cell of ignorance; travelling a-bed;\nA prison for a debtor, that not dares\nTo stride a limit."},{"l":"Cym.3.3","s":"ARVIRAGUS","t":"What should we speak of\nWhen we are old as you? when we shall hear\nThe rain and wind beat dark December, how,\nIn this our pinching cave, shall we discourse\nThe freezing hours away? We have seen nothing;\nWe are beastly, subtle as the fox for prey,\nLike warlike as the wolf for what we eat;\nOur valour is to chase what flies; our cage\nWe make a quire, as doth the prison'd bird,\nAnd sing our bondage freely."},{"l":"Cym.3.3","s":"BELARIUS","t":"How you speak!\nDid you but know the city's usuries\nAnd felt them knowingly; the art o' the court\nAs hard to leave as keep; whose top to climb\nIs certain falling, or so slippery that\nThe fear's as bad as falling; the toil o' the war,\nA pain that only seems to seek out danger\nI' the name of fame and honour; which dies i'\nthe search,\nAnd hath as oft a slanderous epitaph\nAs record of fair act; nay, many times,\nDoth ill deserve by doing well; what's worse,\nMust court'sy at the censure:--O boys, this story\nThe world may read in me: my body's mark'd\nWith Roman swords, and my report was once\nFirst with the best of note: Cymbeline loved me,\nAnd when a soldier was the theme, my name\nWas not far off: then was I as a tree\nWhose boughs did bend with fruit: but in one night,\nA storm or robbery, call it what you will,\nShook down my mellow hangings, nay, my leaves,\nAnd left me bare to weather."},{"l":"Cym.3.3","s":"GUIDERIUS","t":"Uncertain favour!"},{"l":"Cym.3.3","s":"BELARIUS","t":"My fault being nothing--as I have told you oft--\nBut that two villains, whose false oaths prevail'd\nBefore my perfect honour, swore to Cymbeline\nI was confederate with the Romans: so\nFollow'd my banishment, and this twenty years\nThis rock and these demesnes have been my world;\nWhere I have lived at honest freedom, paid\nMore pious debts to heaven than in all\nThe fore-end of my time. But up to the mountains!\nThis is not hunters' language: he that strikes\nThe venison first shall be the lord o' the feast;\nTo him the other two shall minister;\nAnd we will fear no poison, which attends\nIn place of greater state. I'll meet you in the valleys.\nHow hard it is to hide the sparks of nature!\nThese boys know little they are sons to the king;\nNor Cymbeline dreams that they are alive.\nThey think they are mine; and though train'd\nup thus meanly\nI' the cave wherein they bow, their thoughts do hit\nThe roofs of palaces, and nature prompts them\nIn simple and low things to prince it much\nBeyond the trick of others. This Polydore,\nThe heir of Cymbeline and Britain, who\nThe king his father call'd Guiderius,--Jove!\nWhen on my three-foot stool I sit and tell\nThe warlike feats I have done, his spirits fly out\nInto my story: say 'Thus, mine enemy fell,\nAnd thus I set my foot on 's neck;' even then\nThe princely blood flows in his cheek, he sweats,\nStrains his young nerves and puts himself in posture\nThat acts my words. The younger brother, Cadwal,\nOnce Arviragus, in as like a figure,\nStrikes life into my speech and shows much more\nHis own conceiving.--Hark, the game is roused!\nO Cymbeline! heaven and my conscience knows\nThou didst unjustly banish me: whereon,\nAt three and two years old, I stole these babes;\nThinking to bar thee of succession, as\nThou reft'st me of my lands. Euriphile,\nThou wast their nurse; they took thee for\ntheir mother,\nAnd every day do honour to her grave:\nMyself, Belarius, that am Morgan call'd,\nThey take for natural father. The game is up."},{"l":"Cym.3.4","t":"Enter PISANIO and IMOGEN"},{"l":"Cym.3.4","t":"Reads"},{"l":"Cym.3.4","t":"Exeunt, severally"},{"l":"Cym.3.4","s":"IMOGEN","t":"Thou told'st me, when we came from horse, the place\nWas near at hand: ne'er long'd my mother so\nTo see me first, as I have now. Pisanio! man!\nWhere is Posthumus? What is in thy mind,\nThat makes thee stare thus? Wherefore breaks that sigh\nFrom the inward of thee? One, but painted thus,\nWould be interpreted a thing perplex'd\nBeyond self-explication: put thyself\nInto a havior of less fear, ere wildness\nVanquish my staider senses. What's the matter?\nWhy tender'st thou that paper to me, with\nA look untender? If't be summer news,\nSmile to't before; if winterly, thou need'st\nBut keep that countenance still. My husband's hand!\nThat drug-damn'd Italy hath out-craftied him,\nAnd he's at some hard point. Speak, man: thy tongue\nMay take off some extremity, which to read\nWould be even mortal to me."},{"l":"Cym.3.4","s":"PISANIO","t":"Please you, read;\nAnd you shall find me, wretched man, a thing\nThe most disdain'd of fortune."},{"l":"Cym.3.4","s":"IMOGEN","t":"Reads  'Thy mistress, Pisanio, hath played the\nstrumpet in my bed; the testimonies whereof lie\nbleeding in me. I speak not out of weak surmises,\nbut from proof as strong as my grief and as certain\nas I expect my revenge. That part thou, Pisanio,\nmust act for me, if thy faith be not tainted with\nthe breach of hers. Let thine own hands take away\nher life: I shall give thee opportunity at\nMilford-Haven. She hath my letter for the purpose\nwhere, if thou fear to strike and to make me certain\nit is done, thou art the pandar to her dishonour and\nequally to me disloyal.'"},{"l":"Cym.3.4","s":"PISANIO","t":"What shall I need to draw my sword? the paper\nHath cut her throat already. No, 'tis slander,\nWhose edge is sharper than the sword, whose tongue\nOutvenoms all the worms of Nile, whose breath\nRides on the posting winds and doth belie\nAll corners of the world: kings, queens and states,\nMaids, matrons, nay, the secrets of the grave\nThis viperous slander enters. What cheer, madam?"},{"l":"Cym.3.4","s":"IMOGEN","t":"False to his bed! What is it to be false?\nTo lie in watch there and to think on him?\nTo weep 'twixt clock and clock? if sleep\ncharge nature,\nTo break it with a fearful dream of him\nAnd cry myself awake? that's false to's bed, is it?"},{"l":"Cym.3.4","s":"PISANIO","t":"Alas, good lady!"},{"l":"Cym.3.4","s":"IMOGEN","t":"I false! Thy conscience witness: Iachimo,\nThou didst accuse him of incontinency;\nThou then look'dst like a villain; now methinks\nThy favour's good enough. Some jay of Italy\nWhose mother was her painting, hath betray'd him:\nPoor I am stale, a garment out of fashion;\nAnd, for I am richer than to hang by the walls,\nI must be ripp'd:--to pieces with me!--O,\nMen's vows are women's traitors! All good seeming,\nBy thy revolt, O husband, shall be thought\nPut on for villany; not born where't grows,\nBut worn a bait for ladies."},{"l":"Cym.3.4","s":"PISANIO","t":"Good madam, hear me."},{"l":"Cym.3.4","s":"IMOGEN","t":"True honest men being heard, like false Aeneas,\nWere in his time thought false, and Sinon's weeping\nDid scandal many a holy tear, took pity\nFrom most true wretchedness: so thou, Posthumus,\nWilt lay the leaven on all proper men;\nGoodly and gallant shall be false and perjured\nFrom thy great fall. Come, fellow, be thou honest:\nDo thou thy master's bidding: when thou see'st him,\nA little witness my obedience: look!\nI draw the sword myself: take it, and hit\nThe innocent mansion of my love, my heart;\nFear not; 'tis empty of all things but grief;\nThy master is not there, who was indeed\nThe riches of it: do his bidding; strike\nThou mayst be valiant in a better cause;\nBut now thou seem'st a coward."},{"l":"Cym.3.4","s":"PISANIO","t":"Hence, vile instrument!\nThou shalt not damn my hand."},{"l":"Cym.3.4","s":"IMOGEN","t":"Why, I must die;\nAnd if I do not by thy hand, thou art\nNo servant of thy master's. Against self-slaughter\nThere is a prohibition so divine\nThat cravens my weak hand. Come, here's my heart.\nSomething's afore't. Soft, soft! we'll no defence;\nObedient as the scabbard. What is here?\nThe scriptures of the loyal Leonatus,\nAll turn'd to heresy? Away, away,\nCorrupters of my faith! you shall no more\nBe stomachers to my heart. Thus may poor fools\nBelieve false teachers: though those that\nare betray'd\nDo feel the treason sharply, yet the traitor\nStands in worse case of woe.\nAnd thou, Posthumus, thou that didst set up\nMy disobedience 'gainst the king my father\nAnd make me put into contempt the suits\nOf princely fellows, shalt hereafter find\nIt is no act of common passage, but\nA strain of rareness: and I grieve myself\nTo think, when thou shalt be disedged by her\nThat now thou tirest on, how thy memory\nWill then be pang'd by me. Prithee, dispatch:\nThe lamb entreats the butcher: where's thy knife?\nThou art too slow to do thy master's bidding,\nWhen I desire it too."},{"l":"Cym.3.4","s":"PISANIO","t":"O gracious lady,\nSince I received command to do this business\nI have not slept one wink."},{"l":"Cym.3.4","s":"IMOGEN","t":"Do't, and to bed then."},{"l":"Cym.3.4","s":"PISANIO","t":"I'll wake mine eye-balls blind first."},{"l":"Cym.3.4","s":"IMOGEN","t":"Wherefore then\nDidst undertake it? Why hast thou abused\nSo many miles with a pretence? this place?\nMine action and thine own? our horses' labour?\nThe time inviting thee? the perturb'd court,\nFor my being absent? whereunto I never\nPurpose return. Why hast thou gone so far,\nTo be unbent when thou hast ta'en thy stand,\nThe elected deer before thee?"},{"l":"Cym.3.4","s":"PISANIO","t":"But to win time\nTo lose so bad employment; in the which\nI have consider'd of a course. Good lady,\nHear me with patience."},{"l":"Cym.3.4","s":"IMOGEN","t":"Talk thy tongue weary; speak\nI have heard I am a strumpet; and mine ear\nTherein false struck, can take no greater wound,\nNor tent to bottom that. But speak."},{"l":"Cym.3.4","s":"PISANIO","t":"Then, madam,\nI thought you would not back again."},{"l":"Cym.3.4","s":"IMOGEN","t":"Most like;\nBringing me here to kill me."},{"l":"Cym.3.4","s":"PISANIO","t":"Not so, neither:\nBut if I were as wise as honest, then\nMy purpose would prove well. It cannot be\nBut that my master is abused:\nSome villain, ay, and singular in his art.\nHath done you both this cursed injury."},{"l":"Cym.3.4","s":"IMOGEN","t":"Some Roman courtezan."},{"l":"Cym.3.4","s":"PISANIO","t":"No, on my life.\nI'll give but notice you are dead and send him\nSome bloody sign of it; for 'tis commanded\nI should do so: you shall be miss'd at court,\nAnd that will well confirm it."},{"l":"Cym.3.4","s":"IMOGEN","t":"Why good fellow,\nWhat shall I do the where? where bide? how live?\nOr in my life what comfort, when I am\nDead to my husband?"},{"l":"Cym.3.4","s":"PISANIO","t":"If you'll back to the court--"},{"l":"Cym.3.4","s":"IMOGEN","t":"No court, no father; nor no more ado\nWith that harsh, noble, simple nothing,\nThat Cloten, whose love-suit hath been to me\nAs fearful as a siege."},{"l":"Cym.3.4","s":"PISANIO","t":"If not at court,\nThen not in Britain must you bide."},{"l":"Cym.3.4","s":"IMOGEN","t":"Where then\nHath Britain all the sun that shines? Day, night,\nAre they not but in Britain? I' the world's volume\nOur Britain seems as of it, but not in 't;\nIn a great pool a swan's nest: prithee, think\nThere's livers out of Britain."},{"l":"Cym.3.4","s":"PISANIO","t":"I am most glad\nYou think of other place. The ambassador,\nLucius the Roman, comes to Milford-Haven\nTo-morrow: now, if you could wear a mind\nDark as your fortune is, and but disguise\nThat which, to appear itself, must not yet be\nBut by self-danger, you should tread a course\nPretty and full of view; yea, haply, near\nThe residence of Posthumus; so nigh at least\nThat though his actions were not visible, yet\nReport should render him hourly to your ear\nAs truly as he moves."},{"l":"Cym.3.4","s":"IMOGEN","t":"O, for such means!\nThough peril to my modesty, not death on't,\nI would adventure."},{"l":"Cym.3.4","s":"PISANIO","t":"Well, then, here's the point:\nYou must forget to be a woman; change\nCommand into obedience: fear and niceness--\nThe handmaids of all women, or, more truly,\nWoman its pretty self--into a waggish courage:\nReady in gibes, quick-answer'd, saucy and\nAs quarrelous as the weasel; nay, you must\nForget that rarest treasure of your cheek,\nExposing it--but, O, the harder heart!\nAlack, no remedy!--to the greedy touch\nOf common-kissing Titan, and forget\nYour laboursome and dainty trims, wherein\nYou made great Juno angry."},{"l":"Cym.3.4","s":"IMOGEN","t":"Nay, be brief\nI see into thy end, and am almost\nA man already."},{"l":"Cym.3.4","s":"PISANIO","t":"First, make yourself but like one.\nFore-thinking this, I have already fit--\n'Tis in my cloak-bag--doublet, hat, hose, all\nThat answer to them: would you in their serving,\nAnd with what imitation you can borrow\nFrom youth of such a season, 'fore noble Lucius\nPresent yourself, desire his service, tell him\nwherein you're happy,--which you'll make him know,\nIf that his head have ear in music,--doubtless\nWith joy he will embrace you, for he's honourable\nAnd doubling that, most holy. Your means abroad,\nYou have me, rich; and I will never fail\nBeginning nor supplyment."},{"l":"Cym.3.4","s":"IMOGEN","t":"Thou art all the comfort\nThe gods will diet me with. Prithee, away:\nThere's more to be consider'd; but we'll even\nAll that good time will give us: this attempt\nI am soldier to, and will abide it with\nA prince's courage. Away, I prithee."},{"l":"Cym.3.4","s":"PISANIO","t":"Well, madam, we must take a short farewell,\nLest, being miss'd, I be suspected of\nYour carriage from the court. My noble mistress,\nHere is a box; I had it from the queen:\nWhat's in't is precious; if you are sick at sea,\nOr stomach-qualm'd at land, a dram of this\nWill drive away distemper. To some shade,\nAnd fit you to your manhood. May the gods\nDirect you to the best!"},{"l":"Cym.3.4","s":"IMOGEN","t":"Amen: I thank thee."},{"l":"Cym.3.5","t":"Enter CYMBELINE, QUEEN, CLOTEN, LUCIUS,\nLords, and Attendants"},{"l":"Cym.3.5","t":"Exeunt LUCIUS and Lords"},{"l":"Cym.3.5","t":"Exit an Attendant"},{"l":"Cym.3.5","t":"Re-enter Attendant"},{"l":"Cym.3.5","t":"Exit"},{"l":"Cym.3.5","t":"Exit CLOTEN"},{"l":"Cym.3.5","t":"Re-enter CLOTEN"},{"l":"Cym.3.5","t":"Aside"},{"l":"Cym.3.5","t":"Exit"},{"l":"Cym.3.5","t":"Enter PISANIO"},{"l":"Cym.3.5","t":"Presenting a letter"},{"l":"Cym.3.5","t":"Aside"},{"l":"Cym.3.5","t":"Aside"},{"l":"Cym.3.5","t":"Exit"},{"l":"Cym.3.5","t":"Re-enter PISANIO, with the clothes"},{"l":"Cym.3.5","t":"Exit"},{"l":"Cym.3.5","t":"Exit"},{"l":"Cym.3.5","s":"CYMBELINE","t":"Thus far; and so farewell."},{"l":"Cym.3.5","s":"CAIUS LUCIUS","t":"Thanks, royal sir.\nMy emperor hath wrote, I must from hence;\nAnd am right sorry that I must report ye\nMy master's enemy."},{"l":"Cym.3.5","s":"CYMBELINE","t":"Our subjects, sir,\nWill not endure his yoke; and for ourself\nTo show less sovereignty than they, must needs\nAppear unkinglike."},{"l":"Cym.3.5","s":"CAIUS LUCIUS","t":"So, sir: I desire of you\nA conduct over-land to Milford-Haven.\nMadam, all joy befal your grace!"},{"l":"Cym.3.5","s":"QUEEN","t":"And you!"},{"l":"Cym.3.5","s":"CYMBELINE","t":"My lords, you are appointed for that office;\nThe due of honour in no point omit.\nSo farewell, noble Lucius."},{"l":"Cym.3.5","s":"CAIUS LUCIUS","t":"Your hand, my lord."},{"l":"Cym.3.5","s":"CLOTEN","t":"Receive it friendly; but from this time forth\nI wear it as your enemy."},{"l":"Cym.3.5","s":"CAIUS LUCIUS","t":"Sir, the event\nIs yet to name the winner: fare you well."},{"l":"Cym.3.5","s":"CYMBELINE","t":"Leave not the worthy Lucius, good my lords,\nTill he have cross'd the Severn. Happiness!"},{"l":"Cym.3.5","s":"QUEEN","t":"He goes hence frowning: but it honours us\nThat we have given him cause."},{"l":"Cym.3.5","s":"CLOTEN","t":"'Tis all the better;\nYour valiant Britons have their wishes in it."},{"l":"Cym.3.5","s":"CYMBELINE","t":"Lucius hath wrote already to the emperor\nHow it goes here. It fits us therefore ripely\nOur chariots and our horsemen be in readiness:\nThe powers that he already hath in Gallia\nWill soon be drawn to head, from whence he moves\nHis war for Britain."},{"l":"Cym.3.5","s":"QUEEN","t":"'Tis not sleepy business;\nBut must be look'd to speedily and strongly."},{"l":"Cym.3.5","s":"CYMBELINE","t":"Our expectation that it would be thus\nHath made us forward. But, my gentle queen,\nWhere is our daughter? She hath not appear'd\nBefore the Roman, nor to us hath tender'd\nThe duty of the day: she looks us like\nA thing more made of malice than of duty:\nWe have noted it. Call her before us; for\nWe have been too slight in sufferance."},{"l":"Cym.3.5","s":"QUEEN","t":"Royal sir,\nSince the exile of Posthumus, most retired\nHath her life been; the cure whereof, my lord,\n'Tis time must do. Beseech your majesty,\nForbear sharp speeches to her: she's a lady\nSo tender of rebukes that words are strokes\nAnd strokes death to her."},{"l":"Cym.3.5","s":"CYMBELINE","t":"Where is she, sir? How\nCan her contempt be answer'd?"},{"l":"Cym.3.5","s":"Attendant","t":"Please you, sir,\nHer chambers are all lock'd; and there's no answer\nThat will be given to the loudest noise we make."},{"l":"Cym.3.5","s":"QUEEN","t":"My lord, when last I went to visit her,\nShe pray'd me to excuse her keeping close,\nWhereto constrain'd by her infirmity,\nShe should that duty leave unpaid to you,\nWhich daily she was bound to proffer: this\nShe wish'd me to make known; but our great court\nMade me to blame in memory."},{"l":"Cym.3.5","s":"CYMBELINE","t":"Her doors lock'd?\nNot seen of late? Grant, heavens, that which I fear\nProve false!"},{"l":"Cym.3.5","s":"QUEEN","t":"Son, I say, follow the king."},{"l":"Cym.3.5","s":"CLOTEN","t":"That man of hers, Pisanio, her old servant,\nhave not seen these two days."},{"l":"Cym.3.5","s":"QUEEN","t":"Go, look after.\nPisanio, thou that stand'st so for Posthumus!\nHe hath a drug of mine; I pray his absence\nProceed by swallowing that, for he believes\nIt is a thing most precious. But for her,\nWhere is she gone? Haply, despair hath seized her,\nOr, wing'd with fervor of her love, she's flown\nTo her desired Posthumus: gone she is\nTo death or to dishonour; and my end\nCan make good use of either: she being down,\nI have the placing of the British crown.\nHow now, my son!"},{"l":"Cym.3.5","s":"CLOTEN","t":"'Tis certain she is fled.\nGo in and cheer the king: he rages; none\nDare come about him."},{"l":"Cym.3.5","s":"QUEEN","t":"Aside            All the better: may\nThis night forestall him of the coming day!"},{"l":"Cym.3.5","s":"CLOTEN","t":"I love and hate her: for she's fair and royal,\nAnd that she hath all courtly parts more exquisite\nThan lady, ladies, woman; from every one\nThe best she hath, and she, of all compounded,\nOutsells them all; I love her therefore: but\nDisdaining me and throwing favours on\nThe low Posthumus slanders so her judgment\nThat what's else rare is choked; and in that point\nI will conclude to hate her, nay, indeed,\nTo be revenged upon her. For when fools Shall--\nWho is here? What, are you packing, sirrah?\nCome hither: ah, you precious pander! Villain,\nWhere is thy lady? In a word; or else\nThou art straightway with the fiends."},{"l":"Cym.3.5","s":"PISANIO","t":"O, good my lord!"},{"l":"Cym.3.5","s":"CLOTEN","t":"Where is thy lady? Or, by Jupiter,--\nI will not ask again. Close villain,\nI'll have this secret from thy heart, or rip\nThy heart to find it. Is she with Posthumus?\nFrom whose so many weights of baseness cannot\nA dram of worth be drawn."},{"l":"Cym.3.5","s":"PISANIO","t":"Alas, my lord,\nHow can she be with him? When was she missed?\nHe is in Rome."},{"l":"Cym.3.5","s":"CLOTEN","t":"Where is she, sir? Come nearer;\nNo further halting: satisfy me home\nWhat is become of her."},{"l":"Cym.3.5","s":"PISANIO","t":"O, my all-worthy lord!"},{"l":"Cym.3.5","s":"CLOTEN","t":"All-worthy villain!\nDiscover where thy mistress is at once,\nAt the next word: no more of 'worthy lord!'\nSpeak, or thy silence on the instant is\nThy condemnation and thy death."},{"l":"Cym.3.5","s":"PISANIO","t":"Then, sir,\nThis paper is the history of my knowledge\nTouching her flight."},{"l":"Cym.3.5","s":"CLOTEN","t":"Let's see't. I will pursue her\nEven to Augustus' throne."},{"l":"Cym.3.5","s":"PISANIO","t":"Aside                 Or this, or perish.\nShe's far enough; and what he learns by this\nMay prove his travel, not her danger."},{"l":"Cym.3.5","s":"CLOTEN","t":"Hum!"},{"l":"Cym.3.5","s":"PISANIO","t":"Aside  I'll write to my lord she's dead. O Imogen,\nSafe mayst thou wander, safe return again!"},{"l":"Cym.3.5","s":"CLOTEN","t":"Sirrah, is this letter true?"},{"l":"Cym.3.5","s":"PISANIO","t":"Sir, as I think."},{"l":"Cym.3.5","s":"CLOTEN","t":"It is Posthumus' hand; I know't. Sirrah, if thou\nwouldst not be a villain, but do me true service,\nundergo those employments wherein I should have\ncause to use thee with a serious industry, that is,\nwhat villany soe'er I bid thee do, to perform it\ndirectly and truly, I would think thee an honest\nman: thou shouldst neither want my means for thy\nrelief nor my voice for thy preferment."},{"l":"Cym.3.5","s":"PISANIO","t":"Well, my good lord."},{"l":"Cym.3.5","s":"CLOTEN","t":"Wilt thou serve me? for since patiently and\nconstantly thou hast stuck to the bare fortune of\nthat beggar Posthumus, thou canst not, in the\ncourse of gratitude, but be a diligent follower of\nmine: wilt thou serve me?"},{"l":"Cym.3.5","s":"PISANIO","t":"Sir, I will."},{"l":"Cym.3.5","s":"CLOTEN","t":"Give me thy hand; here's my purse. Hast any of thy\nlate master's garments in thy possession?"},{"l":"Cym.3.5","s":"PISANIO","t":"I have, my lord, at my lodging, the same suit he\nwore when he took leave of my lady and mistress."},{"l":"Cym.3.5","s":"CLOTEN","t":"The first service thou dost me, fetch that suit\nhither: let it be thy lint service; go."},{"l":"Cym.3.5","s":"PISANIO","t":"I shall, my lord."},{"l":"Cym.3.5","s":"CLOTEN","t":"Meet thee at Milford-Haven!--I forgot to ask him one\nthing; I'll remember't anon:--even there, thou\nvillain Posthumus, will I kill thee. I would these\ngarments were come. She said upon a time--the\nbitterness of it I now belch from my heart--that she\nheld the very garment of Posthumus in more respect\nthan my noble and natural person together with the\nadornment of my qualities. With that suit upon my\nback, will I ravish her: first kill him, and in her\neyes; there shall she see my valour, which will then\nbe a torment to her contempt. He on the ground, my\nspeech of insultment ended on his dead body, and\nwhen my lust hath dined,--which, as I say, to vex\nher I will execute in the clothes that she so\npraised,--to the court I'll knock her back, foot\nher home again. She hath despised me rejoicingly,\nand I'll be merry in my revenge.\nBe those the garments?"},{"l":"Cym.3.5","s":"PISANIO","t":"Ay, my noble lord."},{"l":"Cym.3.5","s":"CLOTEN","t":"How long is't since she went to Milford-Haven?"},{"l":"Cym.3.5","s":"PISANIO","t":"She can scarce be there yet."},{"l":"Cym.3.5","s":"CLOTEN","t":"Bring this apparel to my chamber; that is the second\nthing that I have commanded thee: the third is,\nthat thou wilt be a voluntary mute to my design. Be\nbut duteous, and true preferment shall tender itself\nto thee. My revenge is now at Milford: would I had\nwings to follow it! Come, and be true."},{"l":"Cym.3.5","s":"PISANIO","t":"Thou bid'st me to my loss: for true to thee\nWere to prove false, which I will never be,\nTo him that is most true. To Milford go,\nAnd find not her whom thou pursuest. Flow, flow,\nYou heavenly blessings, on her! This fool's speed\nBe cross'd with slowness; labour be his meed!"},{"l":"Cym.3.6","t":"Enter IMOGEN, in boy's clothes"},{"l":"Cym.3.6","t":"Exit, to the cave"},{"l":"Cym.3.6","t":"Enter BELARIUS, GUIDERIUS, and ARVIRAGUS"},{"l":"Cym.3.6","t":"Looking into the cave"},{"l":"Cym.3.6","t":"Re-enter IMOGEN"},{"l":"Cym.3.6","t":"Aside"},{"l":"Cym.3.6","t":"Whispering"},{"l":"Cym.3.6","t":"Exeunt"},{"l":"Cym.3.6","s":"IMOGEN","t":"I see a man's life is a tedious one:\nI have tired myself, and for two nights together\nHave made the ground my bed. I should be sick,\nBut that my resolution helps me. Milford,\nWhen from the mountain-top Pisanio show'd thee,\nThou wast within a ken: O Jove! I think\nFoundations fly the wretched; such, I mean,\nWhere they should be relieved. Two beggars told me\nI could not miss my way: will poor folks lie,\nThat have afflictions on them, knowing 'tis\nA punishment or trial? Yes; no wonder,\nWhen rich ones scarce tell true. To lapse in fulness\nIs sorer than to lie for need, and falsehood\nIs worse in kings than beggars. My dear lord!\nThou art one o' the false ones. Now I think on thee,\nMy hunger's gone; but even before, I was\nAt point to sink for food. But what is this?\nHere is a path to't: 'tis some savage hold:\nI were best not to call; I dare not call:\nyet famine,\nEre clean it o'erthrow nature, makes it valiant,\nPlenty and peace breeds cowards: hardness ever\nOf hardiness is mother. Ho! who's here?\nIf any thing that's civil, speak; if savage,\nTake or lend. Ho! No answer? Then I'll enter.\nBest draw my sword: and if mine enemy\nBut fear the sword like me, he'll scarcely look on't.\nSuch a foe, good heavens!"},{"l":"Cym.3.6","s":"BELARIUS","t":"You, Polydote, have proved best woodman and\nAre master of the feast: Cadwal and I\nWill play the cook and servant; 'tis our match:\nThe sweat of industry would dry and die,\nBut for the end it works to. Come; our stomachs\nWill make what's homely savoury: weariness\nCan snore upon the flint, when resty sloth\nFinds the down pillow hard. Now peace be here,\nPoor house, that keep'st thyself!"},{"l":"Cym.3.6","s":"GUIDERIUS","t":"I am thoroughly weary."},{"l":"Cym.3.6","s":"ARVIRAGUS","t":"I am weak with toil, yet strong in appetite."},{"l":"Cym.3.6","s":"GUIDERIUS","t":"There is cold meat i' the cave; we'll browse on that,\nWhilst what we have kill'd be cook'd."},{"l":"Cym.3.6","s":"BELARIUS","t":"Looking into the cave\nStay; come not in.\nBut that it eats our victuals, I should think\nHere were a fairy."},{"l":"Cym.3.6","s":"GUIDERIUS","t":"What's the matter, sir?"},{"l":"Cym.3.6","s":"BELARIUS","t":"By Jupiter, an angel! or, if not,\nAn earthly paragon! Behold divineness\nNo elder than a boy!"},{"l":"Cym.3.6","s":"IMOGEN","t":"Good masters, harm me not:\nBefore I enter'd here, I call'd; and thought\nTo have begg'd or bought what I have took:\ngood troth,\nI have stol'n nought, nor would not, though I had found\nGold strew'd i' the floor. Here's money for my meat:\nI would have left it on the board so soon\nAs I had made my meal, and parted\nWith prayers for the provider."},{"l":"Cym.3.6","s":"GUIDERIUS","t":"Money, youth?"},{"l":"Cym.3.6","s":"ARVIRAGUS","t":"All gold and silver rather turn to dirt!\nAs 'tis no better reckon'd, but of those\nWho worship dirty gods."},{"l":"Cym.3.6","s":"IMOGEN","t":"I see you're angry:\nKnow, if you kill me for my fault, I should\nHave died had I not made it."},{"l":"Cym.3.6","s":"BELARIUS","t":"Whither bound?"},{"l":"Cym.3.6","s":"IMOGEN","t":"To Milford-Haven."},{"l":"Cym.3.6","s":"BELARIUS","t":"What's your name?"},{"l":"Cym.3.6","s":"IMOGEN","t":"Fidele, sir. I have a kinsman who\nIs bound for Italy; he embark'd at Milford;\nTo whom being going, almost spent with hunger,\nI am fall'n in this offence."},{"l":"Cym.3.6","s":"BELARIUS","t":"Prithee, fair youth,\nThink us no churls, nor measure our good minds\nBy this rude place we live in. Well encounter'd!\n'Tis almost night: you shall have better cheer\nEre you depart: and thanks to stay and eat it.\nBoys, bid him welcome."},{"l":"Cym.3.6","s":"GUIDERIUS","t":"Were you a woman, youth,\nI should woo hard but be your groom. In honesty,\nI bid for you as I'd buy."},{"l":"Cym.3.6","s":"ARVIRAGUS","t":"I'll make't my comfort\nHe is a man; I'll love him as my brother:\nAnd such a welcome as I'd give to him\nAfter long absence, such is yours: most welcome!\nBe sprightly, for you fall 'mongst friends."},{"l":"Cym.3.6","s":"IMOGEN","t":"'Mongst friends,\nIf brothers.\nWould it had been so, that they\nHad been my father's sons! then had my prize\nBeen less, and so more equal ballasting\nTo thee, Posthumus."},{"l":"Cym.3.6","s":"BELARIUS","t":"He wrings at some distress."},{"l":"Cym.3.6","s":"GUIDERIUS","t":"Would I could free't!"},{"l":"Cym.3.6","s":"ARVIRAGUS","t":"Or I, whate'er it be,\nWhat pain it cost, what danger. God's!"},{"l":"Cym.3.6","s":"BELARIUS","t":"Hark, boys."},{"l":"Cym.3.6","s":"IMOGEN","t":"Great men,\nThat had a court no bigger than this cave,\nThat did attend themselves and had the virtue\nWhich their own conscience seal'd them--laying by\nThat nothing-gift of differing multitudes--\nCould not out-peer these twain. Pardon me, gods!\nI'd change my sex to be companion with them,\nSince Leonatus's false."},{"l":"Cym.3.6","s":"BELARIUS","t":"It shall be so.\nBoys, we'll go dress our hunt. Fair youth, come in:\nDiscourse is heavy, fasting; when we have supp'd,\nWe'll mannerly demand thee of thy story,\nSo far as thou wilt speak it."},{"l":"Cym.3.6","s":"GUIDERIUS","t":"Pray, draw near."},{"l":"Cym.3.6","s":"ARVIRAGUS","t":"The night to the owl and morn to the lark\nless welcome."},{"l":"Cym.3.6","s":"IMOGEN","t":"Thanks, sir."},{"l":"Cym.3.6","s":"ARVIRAGUS","t":"I pray, draw near."},{"l":"Cym.3.7","t":"Enter two Senators and Tribunes"},{"l":"Cym.3.7","t":"Exeunt"},{"l":"Cym.3.7","s":"First Senator","t":"This is the tenor of the emperor's writ:\nThat since the common men are now in action\n'Gainst the Pannonians and Dalmatians,\nAnd that the legions now in Gallia are\nFull weak to undertake our wars against\nThe fall'n-off Britons, that we do incite\nThe gentry to this business. He creates\nLucius preconsul: and to you the tribunes,\nFor this immediate levy, he commends\nHis absolute commission. Long live Caesar!"},{"l":"Cym.3.7","s":"First Tribune","t":"Is Lucius general of the forces?"},{"l":"Cym.3.7","s":"Second Senator","t":"Ay."},{"l":"Cym.3.7","s":"First Tribune","t":"Remaining now in Gallia?"},{"l":"Cym.3.7","s":"First Senator","t":"With those legions\nWhich I have spoke of, whereunto your levy\nMust be supplyant: the words of your commission\nWill tie you to the numbers and the time\nOf their dispatch."},{"l":"Cym.3.7","s":"First Tribune","t":"We will discharge our duty."},{"l":"Cym.4.1","t":"Enter CLOTEN"},{"l":"Cym.4.1","t":"Exit"},{"l":"Cym.4.1","s":"CLOTEN","t":"I am near to the place where they should meet, if\nPisanio have mapped it truly. How fit his garments\nserve me! Why should his mistress, who was made by\nhim that made the tailor, not be fit too? the\nrather--saving reverence of the word--for 'tis said\na woman's fitness comes by fits. Therein I must\nplay the workman. I dare speak it to myself--for it\nis not vain-glory for a man and his glass to confer\nin his own chamber--I mean, the lines of my body are\nas well drawn as his; no less young, more strong,\nnot beneath him in fortunes, beyond him in the\nadvantage of the time, above him in birth, alike\nconversant in general services, and more remarkable\nin single oppositions: yet this imperceiverant\nthing loves him in my despite. What mortality is!\nPosthumus, thy head, which now is growing upon thy\nshoulders, shall within this hour be off; thy\nmistress enforced; thy garments cut to pieces before\nthy face: and all this done, spurn her home to her\nfather; who may haply be a little angry for my so\nrough usage; but my mother, having power of his\ntestiness, shall turn all into my commendations. My\nhorse is tied up safe: out, sword, and to a sore\npurpose! Fortune, put them into my hand! This is\nthe very description of their meeting-place; and\nthe fellow dares not deceive me."},{"l":"Cym.4.2","t":"Enter, from the cave, BELARIUS, GUIDERIUS,\nARVIRAGUS, and IMOGEN"},{"l":"Cym.4.2","t":"To IMOGEN"},{"l":"Cym.4.2","t":"To IMOGEN"},{"l":"Cym.4.2","t":"Aside"},{"l":"Cym.4.2","t":"Aside"},{"l":"Cym.4.2","t":"Swallows some"},{"l":"Cym.4.2","t":"Exit IMOGEN, to the cave"},{"l":"Cym.4.2","t":"Enter CLOTEN"},{"l":"Cym.4.2","t":"Exeunt BELARIUS and ARVIRAGUS"},{"l":"Cym.4.2","t":"Exeunt, fighting"},{"l":"Cym.4.2","t":"Re-enter BELARIUS and ARVIRAGUS"},{"l":"Cym.4.2","t":"Re-enter GUIDERIUS, with CLOTEN'S head"},{"l":"Cym.4.2","t":"Exit"},{"l":"Cym.4.2","t":"Exit"},{"l":"Cym.4.2","t":"Re-enter GUIDERIUS"},{"l":"Cym.4.2","t":"Solemn music"},{"l":"Cym.4.2","t":"Re-enter ARVIRAGUS, with IMOGEN, as dead,\nbearing her in his arms"},{"l":"Cym.4.2","t":"Exit BELARIUS"},{"l":"Cym.4.2","t":"SONG"},{"l":"Cym.4.2","t":"Re-enter BELARIUS, with the body of CLOTEN"},{"l":"Cym.4.2","t":"Exeunt BELARIUS, GUIDERIUS, and ARVIRAGUS"},{"l":"Cym.4.2","t":"Awaking"},{"l":"Cym.4.2","t":"Seeing the body of CLOTEN"},{"l":"Cym.4.2","t":"Falls on the body"},{"l":"Cym.4.2","t":"Enter LUCIUS, a Captain and other Officers,\nand a Soothsayer"},{"l":"Cym.4.2","t":"Aside"},{"l":"Cym.4.2","t":"Exeunt"},{"l":"Cym.4.2","s":"BELARIUS","t":"To IMOGEN  You are not well: remain here in the cave;\nWe'll come to you after hunting."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"To IMOGEN Brother, stay here\nAre we not brothers?"},{"l":"Cym.4.2","s":"IMOGEN","t":"So man and man should be;\nBut clay and clay differs in dignity,\nWhose dust is both alike. I am very sick."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Go you to hunting; I'll abide with him."},{"l":"Cym.4.2","s":"IMOGEN","t":"So sick I am not, yet I am not well;\nBut not so citizen a wanton as\nTo seem to die ere sick: so please you, leave me;\nStick to your journal course: the breach of custom\nIs breach of all. I am ill, but your being by me\nCannot amend me; society is no comfort\nTo one not sociable: I am not very sick,\nSince I can reason of it. Pray you, trust me here:\nI'll rob none but myself; and let me die,\nStealing so poorly."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"I love thee; I have spoke it\nHow much the quantity, the weight as much,\nAs I do love my father."},{"l":"Cym.4.2","s":"BELARIUS","t":"What! how! how!"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"If it be sin to say so, I yoke me\nIn my good brother's fault: I know not why\nI love this youth; and I have heard you say,\nLove's reason's without reason: the bier at door,\nAnd a demand who is't shall die, I'd say\n'My father, not this youth.'"},{"l":"Cym.4.2","s":"BELARIUS","t":"Aside O noble strain!\nO worthiness of nature! breed of greatness!\nCowards father cowards and base things sire base:\nNature hath meal and bran, contempt and grace.\nI'm not their father; yet who this should be,\nDoth miracle itself, loved before me.\n'Tis the ninth hour o' the morn."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Brother, farewell."},{"l":"Cym.4.2","s":"IMOGEN","t":"I wish ye sport."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"You health. So please you, sir."},{"l":"Cym.4.2","s":"IMOGEN","t":"Aside  These are kind creatures. Gods, what lies\nI have heard!\nOur courtiers say all's savage but at court:\nExperience, O, thou disprovest report!\nThe imperious seas breed monsters, for the dish\nPoor tributary rivers as sweet fish.\nI am sick still; heart-sick. Pisanio,\nI'll now taste of thy drug."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"I could not stir him:\nHe said he was gentle, but unfortunate;\nDishonestly afflicted, but yet honest."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Thus did he answer me: yet said, hereafter\nI might know more."},{"l":"Cym.4.2","s":"BELARIUS","t":"To the field, to the field!\nWe'll leave you for this time: go in and rest."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"We'll not be long away."},{"l":"Cym.4.2","s":"BELARIUS","t":"Pray, be not sick,\nFor you must be our housewife."},{"l":"Cym.4.2","s":"IMOGEN","t":"Well or ill,\nI am bound to you."},{"l":"Cym.4.2","s":"BELARIUS","t":"And shalt be ever.\nThis youth, how'er distress'd, appears he hath had\nGood ancestors."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"How angel-like he sings!"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"But his neat cookery! he cut our roots\nIn characters,\nAnd sauced our broths, as Juno had been sick\nAnd he her dieter."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Nobly he yokes\nA smiling with a sigh, as if the sigh\nWas that it was, for not being such a smile;\nThe smile mocking the sigh, that it would fly\nFrom so divine a temple, to commix\nWith winds that sailors rail at."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"I do note\nThat grief and patience, rooted in him both,\nMingle their spurs together."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Grow, patience!\nAnd let the stinking elder, grief, untwine\nHis perishing root with the increasing vine!"},{"l":"Cym.4.2","s":"BELARIUS","t":"It is great morning. Come, away!--\nWho's there?"},{"l":"Cym.4.2","s":"CLOTEN","t":"I cannot find those runagates; that villain\nHath mock'd me. I am faint."},{"l":"Cym.4.2","s":"BELARIUS","t":"'Those runagates!'\nMeans he not us? I partly know him: 'tis\nCloten, the son o' the queen. I fear some ambush.\nI saw him not these many years, and yet\nI know 'tis he. We are held as outlaws: hence!"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"He is but one: you and my brother search\nWhat companies are near: pray you, away;\nLet me alone with him."},{"l":"Cym.4.2","s":"CLOTEN","t":"Soft! What are you\nThat fly me thus? some villain mountaineers?\nI have heard of such. What slave art thou?"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"A thing\nMore slavish did I ne'er than answering\nA slave without a knock."},{"l":"Cym.4.2","s":"CLOTEN","t":"Thou art a robber,\nA law-breaker, a villain: yield thee, thief."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"To who? to thee? What art thou? Have not I\nAn arm as big as thine? a heart as big?\nThy words, I grant, are bigger, for I wear not\nMy dagger in my mouth. Say what thou art,\nWhy I should yield to thee?"},{"l":"Cym.4.2","s":"CLOTEN","t":"Thou villain base,\nKnow'st me not by my clothes?"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"No, nor thy tailor, rascal,\nWho is thy grandfather: he made those clothes,\nWhich, as it seems, make thee."},{"l":"Cym.4.2","s":"CLOTEN","t":"Thou precious varlet,\nMy tailor made them not."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Hence, then, and thank\nThe man that gave them thee. Thou art some fool;\nI am loath to beat thee."},{"l":"Cym.4.2","s":"CLOTEN","t":"Thou injurious thief,\nHear but my name, and tremble."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"What's thy name?"},{"l":"Cym.4.2","s":"CLOTEN","t":"Cloten, thou villain."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Cloten, thou double villain, be thy name,\nI cannot tremble at it: were it Toad, or\nAdder, Spider,\n'Twould move me sooner."},{"l":"Cym.4.2","s":"CLOTEN","t":"To thy further fear,\nNay, to thy mere confusion, thou shalt know\nI am son to the queen."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"I am sorry for 't; not seeming\nSo worthy as thy birth."},{"l":"Cym.4.2","s":"CLOTEN","t":"Art not afeard?"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Those that I reverence those I fear, the wise:\nAt fools I laugh, not fear them."},{"l":"Cym.4.2","s":"CLOTEN","t":"Die the death:\nWhen I have slain thee with my proper hand,\nI'll follow those that even now fled hence,\nAnd on the gates of Lud's-town set your heads:\nYield, rustic mountaineer."},{"l":"Cym.4.2","s":"BELARIUS","t":"No companies abroad?"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"None in the world: you did mistake him, sure."},{"l":"Cym.4.2","s":"BELARIUS","t":"I cannot tell: long is it since I saw him,\nBut time hath nothing blurr'd those lines of favour\nWhich then he wore; the snatches in his voice,\nAnd burst of speaking, were as his: I am absolute\n'Twas very Cloten."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"In this place we left them:\nI wish my brother make good time with him,\nYou say he is so fell."},{"l":"Cym.4.2","s":"BELARIUS","t":"Being scarce made up,\nI mean, to man, he had not apprehension\nOf roaring terrors; for the effect of judgment\nIs oft the cause of fear. But, see, thy brother."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"This Cloten was a fool, an empty purse;\nThere was no money in't: not Hercules\nCould have knock'd out his brains, for he had none:\nYet I not doing this, the fool had borne\nMy head as I do his."},{"l":"Cym.4.2","s":"BELARIUS","t":"What hast thou done?"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"I am perfect what: cut off one Cloten's head,\nSon to the queen, after his own report;\nWho call'd me traitor, mountaineer, and swore\nWith his own single hand he'ld take us in\nDisplace our heads where--thank the gods!--they grow,\nAnd set them on Lud's-town."},{"l":"Cym.4.2","s":"BELARIUS","t":"We are all undone."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Why, worthy father, what have we to lose,\nBut that he swore to take, our lives? The law\nProtects not us: then why should we be tender\nTo let an arrogant piece of flesh threat us,\nPlay judge and executioner all himself,\nFor we do fear the law? What company\nDiscover you abroad?"},{"l":"Cym.4.2","s":"BELARIUS","t":"No single soul\nCan we set eye on; but in all safe reason\nHe must have some attendants. Though his humour\nWas nothing but mutation, ay, and that\nFrom one bad thing to worse; not frenzy, not\nAbsolute madness could so far have raved\nTo bring him here alone; although perhaps\nIt may be heard at court that such as we\nCave here, hunt here, are outlaws, and in time\nMay make some stronger head; the which he hearing--\nAs it is like him--might break out, and swear\nHe'ld fetch us in; yet is't not probable\nTo come alone, either he so undertaking,\nOr they so suffering: then on good ground we fear,\nIf we do fear this body hath a tail\nMore perilous than the head."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Let ordinance\nCome as the gods foresay it: howsoe'er,\nMy brother hath done well."},{"l":"Cym.4.2","s":"BELARIUS","t":"I had no mind\nTo hunt this day: the boy Fidele's sickness\nDid make my way long forth."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"With his own sword,\nWhich he did wave against my throat, I have ta'en\nHis head from him: I'll throw't into the creek\nBehind our rock; and let it to the sea,\nAnd tell the fishes he's the queen's son, Cloten:\nThat's all I reck."},{"l":"Cym.4.2","s":"BELARIUS","t":"I fear 'twill be revenged:\nWould, Polydote, thou hadst not done't! though valour\nBecomes thee well enough."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Would I had done't\nSo the revenge alone pursued me! Polydore,\nI love thee brotherly, but envy much\nThou hast robb'd me of this deed: I would revenges,\nThat possible strength might meet, would seek us through\nAnd put us to our answer."},{"l":"Cym.4.2","s":"BELARIUS","t":"Well, 'tis done:\nWe'll hunt no more to-day, nor seek for danger\nWhere there's no profit. I prithee, to our rock;\nYou and Fidele play the cooks: I'll stay\nTill hasty Polydote return, and bring him\nTo dinner presently."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Poor sick Fidele!\nI'll weringly to him: to gain his colour\nI'ld let a parish of such Clotens' blood,\nAnd praise myself for charity."},{"l":"Cym.4.2","s":"BELARIUS","t":"O thou goddess,\nThou divine Nature, how thyself thou blazon'st\nIn these two princely boys! They are as gentle\nAs zephyrs blowing below the violet,\nNot wagging his sweet head; and yet as rough,\nTheir royal blood enchafed, as the rudest wind,\nThat by the top doth take the mountain pine,\nAnd make him stoop to the vale. 'Tis wonder\nThat an invisible instinct should frame them\nTo royalty unlearn'd, honour untaught,\nCivility not seen from other, valour\nThat wildly grows in them, but yields a crop\nAs if it had been sow'd. Yet still it's strange\nWhat Cloten's being here to us portends,\nOr what his death will bring us."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Where's my brother?\nI have sent Cloten's clotpoll down the stream,\nIn embassy to his mother: his body's hostage\nFor his return."},{"l":"Cym.4.2","s":"BELARIUS","t":"My ingenious instrument!\nHark, Polydore, it sounds! But what occasion\nHath Cadwal now to give it motion? Hark!"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Is he at home?"},{"l":"Cym.4.2","s":"BELARIUS","t":"He went hence even now."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"What does he mean? since death of my dear'st mother\nit did not speak before. All solemn things\nShould answer solemn accidents. The matter?\nTriumphs for nothing and lamenting toys\nIs jollity for apes and grief for boys.\nIs Cadwal mad?"},{"l":"Cym.4.2","s":"BELARIUS","t":"Look, here he comes,\nAnd brings the dire occasion in his arms\nOf what we blame him for."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"The bird is dead\nThat we have made so much on. I had rather\nHave skipp'd from sixteen years of age to sixty,\nTo have turn'd my leaping-time into a crutch,\nThan have seen this."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"O sweetest, fairest lily!\nMy brother wears thee not the one half so well\nAs when thou grew'st thyself."},{"l":"Cym.4.2","s":"BELARIUS","t":"O melancholy!\nWho ever yet could sound thy bottom? find\nThe ooze, to show what coast thy sluggish crare\nMight easiliest harbour in? Thou blessed thing!\nJove knows what man thou mightst have made; but I,\nThou diedst, a most rare boy, of melancholy.\nHow found you him?"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Stark, as you see:\nThus smiling, as some fly hid tickled slumber,\nNot as death's dart, being laugh'd at; his\nright cheek\nReposing on a cushion."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Where?"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"O' the floor;\nHis arms thus leagued: I thought he slept, and put\nMy clouted brogues from off my feet, whose rudeness\nAnswer'd my steps too loud."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Why, he but sleeps:\nIf he be gone, he'll make his grave a bed;\nWith female fairies will his tomb be haunted,\nAnd worms will not come to thee."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"With fairest flowers\nWhilst summer lasts and I live here, Fidele,\nI'll sweeten thy sad grave: thou shalt not lack\nThe flower that's like thy face, pale primrose, nor\nThe azured harebell, like thy veins, no, nor\nThe leaf of eglantine, whom not to slander,\nOut-sweeten'd not thy breath: the ruddock would,\nWith charitable bill,--O bill, sore-shaming\nThose rich-left heirs that let their fathers lie\nWithout a monument!--bring thee all this;\nYea, and furr'd moss besides, when flowers are none,\nTo winter-ground thy corse."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Prithee, have done;\nAnd do not play in wench-like words with that\nWhich is so serious. Let us bury him,\nAnd not protract with admiration what\nIs now due debt. To the grave!"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Say, where shall's lay him?"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"By good Euriphile, our mother."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Be't so:\nAnd let us, Polydore, though now our voices\nHave got the mannish crack, sing him to the ground,\nAs once our mother; use like note and words,\nSave that Euriphile must be Fidele."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Cadwal,\nI cannot sing: I'll weep, and word it with thee;\nFor notes of sorrow out of tune are worse\nThan priests and fanes that lie."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"We'll speak it, then."},{"l":"Cym.4.2","s":"BELARIUS","t":"Great griefs, I see, medicine the less; for Cloten\nIs quite forgot. He was a queen's son, boys;\nAnd though he came our enemy, remember\nHe was paid for that: though mean and\nmighty, rotting\nTogether, have one dust, yet reverence,\nThat angel of the world, doth make distinction\nOf place 'tween high and low. Our foe was princely\nAnd though you took his life, as being our foe,\nYet bury him as a prince."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Pray You, fetch him hither.\nThersites' body is as good as Ajax',\nWhen neither are alive."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"If you'll go fetch him,\nWe'll say our song the whilst. Brother, begin."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Nay, Cadwal, we must lay his head to the east;\nMy father hath a reason for't."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"'Tis true."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Come on then, and remove him."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"So. Begin."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Fear no more the heat o' the sun,\nNor the furious winter's rages;\nThou thy worldly task hast done,\nHome art gone, and ta'en thy wages:\nGolden lads and girls all must,\nAs chimney-sweepers, come to dust."},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Fear no more the frown o' the great;\nThou art past the tyrant's stroke;\nCare no more to clothe and eat;\nTo thee the reed is as the oak:\nThe sceptre, learning, physic, must\nAll follow this, and come to dust."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Fear no more the lightning flash,"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Nor the all-dreaded thunder-stone;"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Fear not slander, censure rash;"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Thou hast finish'd joy and moan:"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"All lovers young, all lovers must\nConsign to thee, and come to dust."},{"l":"Cym.4.2","s":"GUIDERIUS","t":"No exorciser harm thee!"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Nor no witchcraft charm thee!"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Ghost unlaid forbear thee!"},{"l":"Cym.4.2","s":"ARVIRAGUS","t":"Nothing ill come near thee!"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"Quiet consummation have;\nAnd renowned be thy grave!"},{"l":"Cym.4.2","s":"GUIDERIUS","t":"We have done our obsequies: come, lay him down."},{"l":"Cym.4.2","s":"BELARIUS","t":"Here's a few flowers; but 'bout midnight, more:\nThe herbs that have on them cold dew o' the night\nAre strewings fitt'st for graves. Upon their faces.\nYou were as flowers, now wither'd: even so\nThese herblets shall, which we upon you strew.\nCome on, away: apart upon our knees.\nThe ground that gave them first has them again:\nTheir pleasures here are past, so is their pain."},{"l":"Cym.4.2","s":"IMOGEN","t":"Awaking  Yes, sir, to Milford-Haven; which is\nthe way?--\nI thank you.--By yond bush?--Pray, how far thither?\n'Ods pittikins! can it be six mile yet?--\nI have gone all night. 'Faith, I'll lie down and sleep.\nBut, soft! no bedfellow!--O gods and goddesses!\nThese flowers are like the pleasures of the world;\nThis bloody man, the care on't. I hope I dream;\nFor so I thought I was a cave-keeper,\nAnd cook to honest creatures: but 'tis not so;\n'Twas but a bolt of nothing, shot at nothing,\nWhich the brain makes of fumes: our very eyes\nAre sometimes like our judgments, blind. Good faith,\nI tremble stiff with fear: but if there be\nYet left in heaven as small a drop of pity\nAs a wren's eye, fear'd gods, a part of it!\nThe dream's here still: even when I wake, it is\nWithout me, as within me; not imagined, felt.\nA headless man! The garments of Posthumus!\nI know the shape of's leg: this is his hand;\nHis foot Mercurial; his Martial thigh;\nThe brawns of Hercules: but his Jovial face\nMurder in heaven?--How!--'Tis gone. Pisanio,\nAll curses madded Hecuba gave the Greeks,\nAnd mine to boot, be darted on thee! Thou,\nConspired with that irregulous devil, Cloten,\nHast here cut off my lord. To write and read\nBe henceforth treacherous! Damn'd Pisanio\nHath with his forged letters,--damn'd Pisanio--\nFrom this most bravest vessel of the world\nStruck the main-top! O Posthumus! alas,\nWhere is thy head? where's that? Ay me!\nwhere's that?\nPisanio might have kill'd thee at the heart,\nAnd left this head on. How should this be? Pisanio?\n'Tis he and Cloten: malice and lucre in them\nHave laid this woe here. O, 'tis pregnant, pregnant!\nThe drug he gave me, which he said was precious\nAnd cordial to me, have I not found it\nMurderous to the senses? That confirms it home:\nThis is Pisanio's deed, and Cloten's: O!\nGive colour to my pale cheek with thy blood,\nThat we the horrider may seem to those\nWhich chance to find us: O, my lord, my lord!"},{"l":"Cym.4.2","s":"Captain","t":"To them the legions garrison'd in Gailia,\nAfter your will, have cross'd the sea, attending\nYou here at Milford-Haven with your ships:\nThey are in readiness."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"But what from Rome?"},{"l":"Cym.4.2","s":"Captain","t":"The senate hath stirr'd up the confiners\nAnd gentlemen of Italy, most willing spirits,\nThat promise noble service: and they come\nUnder the conduct of bold Iachimo,\nSyenna's brother."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"When expect you them?"},{"l":"Cym.4.2","s":"Captain","t":"With the next benefit o' the wind."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"This forwardness\nMakes our hopes fair. Command our present numbers\nBe muster'd; bid the captains look to't. Now, sir,\nWhat have you dream'd of late of this war's purpose?"},{"l":"Cym.4.2","s":"Soothsayer","t":"Last night the very gods show'd me a vision--\nI fast and pray'd for their intelligence--thus:\nI saw Jove's bird, the Roman eagle, wing'd\nFrom the spongy south to this part of the west,\nThere vanish'd in the sunbeams: which portends--\nUnless my sins abuse my divination--\nSuccess to the Roman host."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"Dream often so,\nAnd never false. Soft, ho! what trunk is here\nWithout his top? The ruin speaks that sometime\nIt was a worthy building. How! a page!\nOr dead, or sleeping on him? But dead rather;\nFor nature doth abhor to make his bed\nWith the defunct, or sleep upon the dead.\nLet's see the boy's face."},{"l":"Cym.4.2","s":"Captain","t":"He's alive, my lord."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"He'll then instruct us of this body. Young one,\nInform us of thy fortunes, for it seems\nThey crave to be demanded. Who is this\nThou makest thy bloody pillow? Or who was he\nThat, otherwise than noble nature did,\nHath alter'd that good picture? What's thy interest\nIn this sad wreck? How came it? Who is it?\nWhat art thou?"},{"l":"Cym.4.2","s":"IMOGEN","t":"I am nothing: or if not,\nNothing to be were better. This was my master,\nA very valiant Briton and a good,\nThat here by mountaineers lies slain. Alas!\nThere is no more such masters: I may wander\nFrom east to occident, cry out for service,\nTry many, all good, serve truly, never\nFind such another master."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"'Lack, good youth!\nThou movest no less with thy complaining than\nThy master in bleeding: say his name, good friend."},{"l":"Cym.4.2","s":"IMOGEN","t":"Richard du Champ.\nIf I do lie and do\nNo harm by it, though the gods hear, I hope\nThey'll pardon it.--Say you, sir?"},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"Thy name?"},{"l":"Cym.4.2","s":"IMOGEN","t":"Fidele, sir."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"Thou dost approve thyself the very same:\nThy name well fits thy faith, thy faith thy name.\nWilt take thy chance with me? I will not say\nThou shalt be so well master'd, but, be sure,\nNo less beloved. The Roman emperor's letters,\nSent by a consul to me, should not sooner\nThan thine own worth prefer thee: go with me."},{"l":"Cym.4.2","s":"IMOGEN","t":"I'll follow, sir. But first, an't please the gods,\nI'll hide my master from the flies, as deep\nAs these poor pickaxes can dig; and when\nWith wild wood-leaves and weeds I ha' strew'd his grave,\nAnd on it said a century of prayers,\nSuch as I can, twice o'er, I'll weep and sigh;\nAnd leaving so his service, follow you,\nSo please you entertain me."},{"l":"Cym.4.2","s":"CAIUS LUCIUS","t":"Ay, good youth!\nAnd rather father thee than master thee.\nMy friends,\nThe boy hath taught us manly duties: let us\nFind out the prettiest daisied plot we can,\nAnd make him with our pikes and partisans\nA grave: come, arm him. Boy, he is preferr'd\nBy thee to us, and he shall be interr'd\nAs soldiers can. Be cheerful; wipe thine eyes\nSome falls are means the happier to arise."},{"l":"Cym.4.3","t":"Enter CYMBELINE, Lords, PISANIO, and Attendants"},{"l":"Cym.4.3","t":"Exit an Attendant"},{"l":"Cym.4.3","t":"To PISANIO"},{"l":"Cym.4.3","t":"Exeunt all but PISANIO"},{"l":"Cym.4.3","t":"Exit"},{"l":"Cym.4.3","s":"CYMBELINE","t":"Again; and bring me word how 'tis with her.\nA fever with the absence of her son,\nA madness, of which her life's in danger. Heavens,\nHow deeply you at once do touch me! Imogen,\nThe great part of my comfort, gone; my queen\nUpon a desperate bed, and in a time\nWhen fearful wars point at me; her son gone,\nSo needful for this present: it strikes me, past\nThe hope of comfort. But for thee, fellow,\nWho needs must know of her departure and\nDost seem so ignorant, we'll enforce it from thee\nBy a sharp torture."},{"l":"Cym.4.3","s":"PISANIO","t":"Sir, my life is yours;\nI humbly set it at your will; but, for my mistress,\nI nothing know where she remains, why gone,\nNor when she purposes return. Beseech your highness,\nHold me your loyal servant."},{"l":"Cym.4.3","s":"First Lord","t":"Good my liege,\nThe day that she was missing he was here:\nI dare be bound he's true and shall perform\nAll parts of his subjection loyally. For Cloten,\nThere wants no diligence in seeking him,\nAnd will, no doubt, be found."},{"l":"Cym.4.3","s":"CYMBELINE","t":"The time is troublesome.\nWe'll slip you for a season; but our jealousy\nDoes yet depend."},{"l":"Cym.4.3","s":"First Lord","t":"So please your majesty,\nThe Roman legions, all from Gallia drawn,\nAre landed on your coast, with a supply\nOf Roman gentlemen, by the senate sent."},{"l":"Cym.4.3","s":"CYMBELINE","t":"Now for the counsel of my son and queen!\nI am amazed with matter."},{"l":"Cym.4.3","s":"First Lord","t":"Good my liege,\nYour preparation can affront no less\nThan what you hear of: come more, for more\nyou're ready:\nThe want is but to put those powers in motion\nThat long to move."},{"l":"Cym.4.3","s":"CYMBELINE","t":"I thank you. Let's withdraw;\nAnd meet the time as it seeks us. We fear not\nWhat can from Italy annoy us; but\nWe grieve at chances here. Away!"},{"l":"Cym.4.3","s":"PISANIO","t":"I heard no letter from my master since\nI wrote him Imogen was slain: 'tis strange:\nNor hear I from my mistress who did promise\nTo yield me often tidings: neither know I\nWhat is betid to Cloten; but remain\nPerplex'd in all. The heavens still must work.\nWherein I am false I am honest; not true, to be true.\nThese present wars shall find I love my country,\nEven to the note o' the king, or I'll fall in them.\nAll other doubts, by time let them be clear'd:\nFortune brings in some boats that are not steer'd."},{"l":"Cym.4.4","t":"Enter BELARIUS, GUIDERIUS, and ARVIRAGUS."},{"l":"Cym.4.4","t":"Aside"},{"l":"Cym.4.4","t":"Exeunt"},{"l":"Cym.4.4","s":"GUIDERIUS","t":"The noise is round about us."},{"l":"Cym.4.4","s":"BELARIUS","t":"Let us from it."},{"l":"Cym.4.4","s":"ARVIRAGUS","t":"What pleasure, sir, find we in life, to lock it\nFrom action and adventure?"},{"l":"Cym.4.4","s":"GUIDERIUS","t":"Nay, what hope\nHave we in hiding us? This way, the Romans\nMust or for Britons slay us, or receive us\nFor barbarous and unnatural revolts\nDuring their use, and slay us after."},{"l":"Cym.4.4","s":"BELARIUS","t":"Sons,\nWe'll higher to the mountains; there secure us.\nTo the king's party there's no going: newness\nOf Cloten's death--we being not known, not muster'd\nAmong the bands--may drive us to a render\nWhere we have lived, and so extort from's that\nWhich we have done, whose answer would be death\nDrawn on with torture."},{"l":"Cym.4.4","s":"GUIDERIUS","t":"This is, sir, a doubt\nIn such a time nothing becoming you,\nNor satisfying us."},{"l":"Cym.4.4","s":"ARVIRAGUS","t":"It is not likely\nThat when they hear the Roman horses neigh,\nBehold their quarter'd fires, have both their eyes\nAnd ears so cloy'd importantly as now,\nThat they will waste their time upon our note,\nTo know from whence we are."},{"l":"Cym.4.4","s":"BELARIUS","t":"O, I am known\nOf many in the army: many years,\nThough Cloten then but young, you see, not wore him\nFrom my remembrance. And, besides, the king\nHath not deserved my service nor your loves;\nWho find in my exile the want of breeding,\nThe certainty of this hard life; aye hopeless\nTo have the courtesy your cradle promised,\nBut to be still hot summer's tamings and\nThe shrinking slaves of winter."},{"l":"Cym.4.4","s":"GUIDERIUS","t":"Than be so\nBetter to cease to be. Pray, sir, to the army:\nI and my brother are not known; yourself\nSo out of thought, and thereto so o'ergrown,\nCannot be question'd."},{"l":"Cym.4.4","s":"ARVIRAGUS","t":"By this sun that shines,\nI'll thither: what thing is it that I never\nDid see man die! scarce ever look'd on blood,\nBut that of coward hares, hot goats, and venison!\nNever bestrid a horse, save one that had\nA rider like myself, who ne'er wore rowel\nNor iron on his heel! I am ashamed\nTo look upon the holy sun, to have\nThe benefit of his blest beams, remaining\nSo long a poor unknown."},{"l":"Cym.4.4","s":"GUIDERIUS","t":"By heavens, I'll go:\nIf you will bless me, sir, and give me leave,\nI'll take the better care, but if you will not,\nThe hazard therefore due fall on me by\nThe hands of Romans!"},{"l":"Cym.4.4","s":"ARVIRAGUS","t":"So say I amen."},{"l":"Cym.4.4","s":"BELARIUS","t":"No reason I, since of your lives you set\nSo slight a valuation, should reserve\nMy crack'd one to more care. Have with you, boys!\nIf in your country wars you chance to die,\nThat is my bed too, lads, an there I'll lie:\nLead, lead.\nThe time seems long; their blood\nthinks scorn,\nTill it fly out and show them princes born."},{"l":"Cym.5.1","t":"Enter POSTHUMUS, with a bloody handkerchief"},{"l":"Cym.5.1","t":"Exit"},{"l":"Cym.5.1","s":"POSTHUMUS LEONATUS","t":"Yea, bloody cloth, I'll keep thee, for I wish'd\nThou shouldst be colour'd thus. You married ones,\nIf each of you should take this course, how many\nMust murder wives much better than themselves\nFor wrying but a little! O Pisanio!\nEvery good servant does not all commands:\nNo bond but to do just ones. Gods! if you\nShould have ta'en vengeance on my faults, I never\nHad lived to put on this: so had you saved\nThe noble Imogen to repent, and struck\nMe, wretch more worth your vengeance. But, alack,\nYou snatch some hence for little faults; that's love,\nTo have them fall no more: you some permit\nTo second ills with ills, each elder worse,\nAnd make them dread it, to the doers' thrift.\nBut Imogen is your own: do your best wills,\nAnd make me blest to obey! I am brought hither\nAmong the Italian gentry, and to fight\nAgainst my lady's kingdom: 'tis enough\nThat, Britain, I have kill'd thy mistress; peace!\nI'll give no wound to thee. Therefore, good heavens,\nHear patiently my purpose: I'll disrobe me\nOf these Italian weeds and suit myself\nAs does a Briton peasant: so I'll fight\nAgainst the part I come with; so I'll die\nFor thee, O Imogen, even for whom my life\nIs every breath a death; and thus, unknown,\nPitied nor hated, to the face of peril\nMyself I'll dedicate. Let me make men know\nMore valour in me than my habits show.\nGods, put the strength o' the Leonati in me!\nTo shame the guise o' the world, I will begin\nThe fashion, less without and more within."},{"l":"Cym.5.2","t":"Enter, from one side, LUCIUS, IACHIMO, and\nthe Roman Army: from the other side, the\nBritish Army; POSTHUMUS LEONATUS following,\nlike a poor soldier. They march over and go\nout. Then enter again, in skirmish, IACHIMO\nand POSTHUMUS LEONATUS he vanquisheth and disarmeth\nIACHIMO, and then leaves him"},{"l":"Cym.5.2","t":"Exit"},{"l":"Cym.5.2","t":"The battle continues; the Britons fly; CYMBELINE is\ntaken: then enter, to his rescue, BELARIUS,\nGUIDERIUS, and ARVIRAGUS"},{"l":"Cym.5.2","t":"Re-enter POSTHUMUS LEONATUS, and seconds the\nBritons: they rescue CYMBELINE, and exeunt. Then\nre-enter LUCIUS, and IACHIMO, with IMOGEN"},{"l":"Cym.5.2","t":"Exeunt"},{"l":"Cym.5.2","s":"IACHIMO","t":"The heaviness and guilt within my bosom\nTakes off my manhood: I have belied a lady,\nThe princess of this country, and the air on't\nRevengingly enfeebles me; or could this carl,\nA very drudge of nature's, have subdued me\nIn my profession? Knighthoods and honours, borne\nAs I wear mine, are titles but of scorn.\nIf that thy gentry, Britain, go before\nThis lout as he exceeds our lords, the odds\nIs that we scarce are men and you are gods."},{"l":"Cym.5.2","s":"BELARIUS","t":"Stand, stand! We have the advantage of the ground;\nThe lane is guarded: nothing routs us but\nThe villany of our fears."},{"l":"Cym.5.2","s":"GUIDERIUS","t":"Stand, stand, and fight!"},{"l":"Cym.5.2","s":"CAIUS LUCIUS","t":"Away, boy, from the troops, and save thyself;\nFor friends kill friends, and the disorder's such\nAs war were hoodwink'd."},{"l":"Cym.5.2","s":"IACHIMO","t":"'Tis their fresh supplies."},{"l":"Cym.5.2","s":"CAIUS LUCIUS","t":"It is a day turn'd strangely: or betimes\nLet's reinforce, or fly."},{"l":"Cym.5.3","t":"Enter POSTHUMUS LEONATUS and a British Lord"},{"l":"Cym.5.3","t":"Exit Lord"},{"l":"Cym.5.3","t":"Enter two British Captains and Soldiers"},{"l":"Cym.5.3","t":"Enter CYMBELINE, BELARIUS, GUIDERIUS, ARVIRAGUS,\nPISANIO, Soldiers, Attendants, and Roman Captives.\nThe Captains present POSTHUMUS LEONATUS to\nCYMBELINE, who delivers him over to a Gaoler:\nthen exeunt omnes"},{"l":"Cym.5.3","s":"Lord","t":"Camest thou from where they made the stand?"},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"I did.\nThough you, it seems, come from the fliers."},{"l":"Cym.5.3","s":"Lord","t":"I did."},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"No blame be to you, sir; for all was lost,\nBut that the heavens fought: the king himself\nOf his wings destitute, the army broken,\nAnd but the backs of Britons seen, all flying\nThrough a straight lane; the enemy full-hearted,\nLolling the tongue with slaughtering, having work\nMore plentiful than tools to do't, struck down\nSome mortally, some slightly touch'd, some falling\nMerely through fear; that the straight pass was damm'd\nWith dead men hurt behind, and cowards living\nTo die with lengthen'd shame."},{"l":"Cym.5.3","s":"Lord","t":"Where was this lane?"},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"Close by the battle, ditch'd, and wall'd with turf;\nWhich gave advantage to an ancient soldier,\nAn honest one, I warrant; who deserved\nSo long a breeding as his white beard came to,\nIn doing this for's country: athwart the lane,\nHe, with two striplings-lads more like to run\nThe country base than to commit such slaughter\nWith faces fit for masks, or rather fairer\nThan those for preservation cased, or shame--\nMade good the passage; cried to those that fled,\n'Our Britain s harts die flying, not our men:\nTo darkness fleet souls that fly backwards. Stand;\nOr we are Romans and will give you that\nLike beasts which you shun beastly, and may save,\nBut to look back in frown: stand, stand.'\nThese three,\nThree thousand confident, in act as many--\nFor three performers are the file when all\nThe rest do nothing--with this word 'Stand, stand,'\nAccommodated by the place, more charming\nWith their own nobleness, which could have turn'd\nA distaff to a lance, gilded pale looks,\nPart shame, part spirit renew'd; that some,\nturn'd coward\nBut by example--O, a sin in war,\nDamn'd in the first beginners!--gan to look\nThe way that they did, and to grin like lions\nUpon the pikes o' the hunters. Then began\nA stop i' the chaser, a retire, anon\nA rout, confusion thick; forthwith they fly\nChickens, the way which they stoop'd eagles; slaves,\nThe strides they victors made: and now our cowards,\nLike fragments in hard voyages, became\nThe life o' the need: having found the backdoor open\nOf the unguarded hearts, heavens, how they wound!\nSome slain before; some dying; some their friends\nO'er borne i' the former wave: ten, chased by one,\nAre now each one the slaughter-man of twenty:\nThose that would die or ere resist are grown\nThe mortal bugs o' the field."},{"l":"Cym.5.3","s":"Lord","t":"This was strange chance\nA narrow lane, an old man, and two boys."},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"Nay, do not wonder at it: you are made\nRather to wonder at the things you hear\nThan to work any. Will you rhyme upon't,\nAnd vent it for a mockery? Here is one:\n'Two boys, an old man twice a boy, a lane,\nPreserved the Britons, was the Romans' bane.'"},{"l":"Cym.5.3","s":"Lord","t":"Nay, be not angry, sir."},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"'Lack, to what end?\nWho dares not stand his foe, I'll be his friend;\nFor if he'll do as he is made to do,\nI know he'll quickly fly my friendship too.\nYou have put me into rhyme."},{"l":"Cym.5.3","s":"Lord","t":"Farewell; you're angry."},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"Still going?\nThis is a lord! O noble misery,\nTo be i' the field, and ask 'what news?' of me!\nTo-day how many would have given their honours\nTo have saved their carcasses! took heel to do't,\nAnd yet died too! I, in mine own woe charm'd,\nCould not find death where I did hear him groan,\nNor feel him where he struck: being an ugly monster,\n'Tis strange he hides him in fresh cups, soft beds,\nSweet words; or hath more ministers than we\nThat draw his knives i' the war. Well, I will find him\nFor being now a favourer to the Briton,\nNo more a Briton, I have resumed again\nThe part I came in: fight I will no more,\nBut yield me to the veriest hind that shall\nOnce touch my shoulder. Great the slaughter is\nHere made by the Roman; great the answer be\nBritons must take. For me, my ransom's death;\nOn either side I come to spend my breath;\nWhich neither here I'll keep nor bear again,\nBut end it by some means for Imogen."},{"l":"Cym.5.3","s":"First Captain","t":"Great Jupiter be praised! Lucius is taken.\n'Tis thought the old man and his sons were angels."},{"l":"Cym.5.3","s":"Second Captain","t":"There was a fourth man, in a silly habit,\nThat gave the affront with them."},{"l":"Cym.5.3","s":"First Captain","t":"So 'tis reported:\nBut none of 'em can be found. Stand! who's there?"},{"l":"Cym.5.3","s":"POSTHUMUS LEONATUS","t":"A Roman,\nWho had not now been drooping here, if seconds\nHad answer'd him."},{"l":"Cym.5.3","s":"Second Captain","t":"Lay hands on him; a dog!\nA leg of Rome shall not return to tell\nWhat crows have peck'd them here. He brags\nhis service\nAs if he were of note: bring him to the king."},{"l":"Cym.5.4","t":"Enter POSTHUMUS LEONATUS and two Gaolers"},{"l":"Cym.5.4","t":"Exeunt Gaolers"},{"l":"Cym.5.4","t":"Sleeps"},{"l":"Cym.5.4","t":"Solemn music. Enter, as in an apparition,\nSICILIUS LEONATUS, father to Posthumus Leonatus,\nan old man, attired like a warrior; leading in\nhis hand an ancient matron, his wife, and mother\nto Posthumus Leonatus, with music before them:\nthen, after other music, follow the two young\nLeonati, brothers to Posthumus Leonatus, with\nwounds as they died in the wars. They circle\nPosthumus Leonatus round, as he lies sleeping"},{"l":"Cym.5.4","t":"Jupiter descends in thunder and lightning, sitting\nupon an eagle: he throws a thunderbolt. The\nApparitions fall on their knees"},{"l":"Cym.5.4","t":"Ascends"},{"l":"Cym.5.4","t":"The Apparitions vanish"},{"l":"Cym.5.4","t":"Waking"},{"l":"Cym.5.4","t":"Reads"},{"l":"Cym.5.4","t":"Re-enter First Gaoler"},{"l":"Cym.5.4","t":"Enter a Messenger"},{"l":"Cym.5.4","t":"Exeunt POSTHUMUS LEONATUS and Messenger"},{"l":"Cym.5.4","t":"Exeunt"},{"l":"Cym.5.4","s":"First Gaoler","t":"You shall not now be stol'n, you have locks upon you;\nSo graze as you find pasture."},{"l":"Cym.5.4","s":"Second Gaoler","t":"Ay, or a stomach."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"Most welcome, bondage! for thou art away,\nthink, to liberty: yet am I better\nThan one that's sick o' the gout; since he had rather\nGroan so in perpetuity than be cured\nBy the sure physician, death, who is the key\nTo unbar these locks. My conscience, thou art fetter'd\nMore than my shanks and wrists: you good gods, give me\nThe penitent instrument to pick that bolt,\nThen, free for ever! Is't enough I am sorry?\nSo children temporal fathers do appease;\nGods are more full of mercy. Must I repent?\nI cannot do it better than in gyves,\nDesired more than constrain'd: to satisfy,\nIf of my freedom 'tis the main part, take\nNo stricter render of me than my all.\nI know you are more clement than vile men,\nWho of their broken debtors take a third,\nA sixth, a tenth, letting them thrive again\nOn their abatement: that's not my desire:\nFor Imogen's dear life take mine; and though\n'Tis not so dear, yet 'tis a life; you coin'd it:\n'Tween man and man they weigh not every stamp;\nThough light, take pieces for the figure's sake:\nYou rather mine, being yours: and so, great powers,\nIf you will take this audit, take this life,\nAnd cancel these cold bonds. O Imogen!\nI'll speak to thee in silence."},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"No more, thou thunder-master, show\nThy spite on mortal flies:\nWith Mars fall out, with Juno chide,\nThat thy adulteries\nRates and revenges.\nHath my poor boy done aught but well,\nWhose face I never saw?\nI died whilst in the womb he stay'd\nAttending nature's law:\nWhose father then, as men report\nThou orphans' father art,\nThou shouldst have been, and shielded him\nFrom this earth-vexing smart."},{"l":"Cym.5.4","s":"Mother","t":"Lucina lent not me her aid,\nBut took me in my throes;\nThat from me was Posthumus ript,\nCame crying 'mongst his foes,\nA thing of pity!"},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"Great nature, like his ancestry,\nMoulded the stuff so fair,\nThat he deserved the praise o' the world,\nAs great Sicilius' heir."},{"l":"Cym.5.4","s":"First Brother","t":"When once he was mature for man,\nIn Britain where was he\nThat could stand up his parallel;\nOr fruitful object be\nIn eye of Imogen, that best\nCould deem his dignity?"},{"l":"Cym.5.4","s":"Mother","t":"With marriage wherefore was he mock'd,\nTo be exiled, and thrown\nFrom Leonati seat, and cast\nFrom her his dearest one,\nSweet Imogen?"},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"Why did you suffer Iachimo,\nSlight thing of Italy,\nTo taint his nobler heart and brain\nWith needless jealosy;\nAnd to become the geck and scorn\nO' th' other's villany?"},{"l":"Cym.5.4","s":"Second Brother","t":"For this from stiller seats we came,\nOur parents and us twain,\nThat striking in our country's cause\nFell bravely and were slain,\nOur fealty and Tenantius' right\nWith honour to maintain."},{"l":"Cym.5.4","s":"First Brother","t":"Like hardiment Posthumus hath\nTo Cymbeline perform'd:\nThen, Jupiter, thou king of gods,\nWhy hast thou thus adjourn'd\nThe graces for his merits due,\nBeing all to dolours turn'd?"},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"Thy crystal window ope; look out;\nNo longer exercise\nUpon a valiant race thy harsh\nAnd potent injuries."},{"l":"Cym.5.4","s":"Mother","t":"Since, Jupiter, our son is good,\nTake off his miseries."},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"Peep through thy marble mansion; help;\nOr we poor ghosts will cry\nTo the shining synod of the rest\nAgainst thy deity."},{"l":"Cym.5.4","s":"First Brother","t":"Help, Jupiter; or we appeal,\nAnd from thy justice fly."},{"l":"Cym.5.4","s":"Jupiter","t":"No more, you petty spirits of region low,\nOffend our hearing; hush! How dare you ghosts\nAccuse the thunderer, whose bolt, you know,\nSky-planted batters all rebelling coasts?\nPoor shadows of Elysium, hence, and rest\nUpon your never-withering banks of flowers:\nBe not with mortal accidents opprest;\nNo care of yours it is; you know 'tis ours.\nWhom best I love I cross; to make my gift,\nThe more delay'd, delighted. Be content;\nYour low-laid son our godhead will uplift:\nHis comforts thrive, his trials well are spent.\nOur Jovial star reign'd at his birth, and in\nOur temple was he married. Rise, and fade.\nHe shall be lord of lady Imogen,\nAnd happier much by his affliction made.\nThis tablet lay upon his breast, wherein\nOur pleasure his full fortune doth confine:\nand so, away: no further with your din\nExpress impatience, lest you stir up mine.\nMount, eagle, to my palace crystalline."},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"He came in thunder; his celestial breath\nWas sulphurous to smell: the holy eagle\nStoop'd as to foot us: his ascension is\nMore sweet than our blest fields: his royal bird\nPrunes the immortal wing and cloys his beak,\nAs when his god is pleased."},{"l":"Cym.5.4","s":"All","t":"Thanks, Jupiter!"},{"l":"Cym.5.4","s":"Sicilius Leonatus","t":"The marble pavement closes, he is enter'd\nHis radiant root. Away! and, to be blest,\nLet us with care perform his great behest."},{"l":"Cym.5.4","s":"Posthumus Leonatus","t":"Waking  Sleep, thou hast been a grandsire, and begot\nA father to me; and thou hast created\nA mother and two brothers: but, O scorn!\nGone! they went hence so soon as they were born:\nAnd so I am awake. Poor wretches that depend\nOn greatness' favour dream as I have done,\nWake and find nothing. But, alas, I swerve:\nMany dream not to find, neither deserve,\nAnd yet are steep'd in favours: so am I,\nThat have this golden chance and know not why.\nWhat fairies haunt this ground? A book? O rare one!\nBe not, as is our fangled world, a garment\nNobler than that it covers: let thy effects\nSo follow, to be most unlike our courtiers,\nAs good as promise.\n'When as a lion's whelp shall, to himself unknown,\nwithout seeking find, and be embraced by a piece of\ntender air; and when from a stately cedar shall be\nlopped branches, which, being dead many years,\nshall after revive, be jointed to the old stock and\nfreshly grow; then shall Posthumus end his miseries,\nBritain be fortunate and flourish in peace and plenty.'\n'Tis still a dream, or else such stuff as madmen\nTongue and brain not; either both or nothing;\nOr senseless speaking or a speaking such\nAs sense cannot untie. Be what it is,\nThe action of my life is like it, which\nI'll keep, if but for sympathy."},{"l":"Cym.5.4","s":"First Gaoler","t":"Come, sir, are you ready for death?"},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"Over-roasted rather; ready long ago."},{"l":"Cym.5.4","s":"First Gaoler","t":"Hanging is the word, sir: if\nyou be ready for that, you are well cooked."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"So, if I prove a good repast to the\nspectators, the dish pays the shot."},{"l":"Cym.5.4","s":"First Gaoler","t":"A heavy reckoning for you, sir. But the comfort is,\nyou shall be called to no more payments, fear no\nmore tavern-bills; which are often the sadness of\nparting, as the procuring of mirth: you come in\nflint for want of meat, depart reeling with too\nmuch drink; sorry that you have paid too much, and\nsorry that you are paid too much; purse and brain\nboth empty; the brain the heavier for being too\nlight, the purse too light, being drawn of\nheaviness: of this contradiction you shall now be\nquit. O, the charity of a penny cord! It sums up\nthousands in a trice: you have no true debitor and\ncreditor but it; of what's past, is, and to come,\nthe discharge: your neck, sir, is pen, book and\ncounters; so the acquittance follows."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"I am merrier to die than thou art to live."},{"l":"Cym.5.4","s":"First Gaoler","t":"Indeed, sir, he that sleeps feels not the\ntooth-ache: but a man that were to sleep your\nsleep, and a hangman to help him to bed, I think he\nwould change places with his officer; for, look you,\nsir, you know not which way you shall go."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"Yes, indeed do I, fellow."},{"l":"Cym.5.4","s":"First Gaoler","t":"Your death has eyes in 's head then; I have not seen\nhim so pictured: you must either be directed by\nsome that take upon them to know, or do take upon\nyourself that which I am sure you do not know, or\njump the after inquiry on your own peril: and how\nyou shall speed in your journey's end, I think you'll\nnever return to tell one."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"I tell thee, fellow, there are none want eyes to\ndirect them the way I am going, but such as wink and\nwill not use them."},{"l":"Cym.5.4","s":"First Gaoler","t":"What an infinite mock is this, that a man should\nhave the best use of eyes to see the way of\nblindness! I am sure hanging's the way of winking."},{"l":"Cym.5.4","s":"Messenger","t":"Knock off his manacles; bring your prisoner to the king."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"Thou bring'st good news; I am called to be made free."},{"l":"Cym.5.4","s":"First Gaoler","t":"I'll be hang'd then."},{"l":"Cym.5.4","s":"POSTHUMUS LEONATUS","t":"Thou shalt be then freer than a gaoler; no bolts for the dead."},{"l":"Cym.5.4","s":"First Gaoler","t":"Unless a man would marry a gallows and beget young\ngibbets, I never saw one so prone. Yet, on my\nconscience, there are verier knaves desire to live,\nfor all he be a Roman: and there be some of them\ntoo that die against their wills; so should I, if I\nwere one. I would we were all of one mind, and one\nmind good; O, there were desolation of gaolers and\ngallowses! I speak against my present profit, but\nmy wish hath a preferment in 't."},{"l":"Cym.5.5","t":"Enter CYMBELINE, BELARIUS, GUIDERIUS, ARVIRAGUS,\nPISANIO, Lords, Officers, and Attendants"},{"l":"Cym.5.5","t":"To BELARIUS, GUIDERIUS, and ARVIRAGUS"},{"l":"Cym.5.5","t":"Enter CORNELIUS and Ladies"},{"l":"Cym.5.5","t":"Enter LUCIUS, IACHIMO, the Soothsayer, and other\nRoman Prisoners, guarded; POSTHUMUS LEONATUS\nbehind, and IMOGEN"},{"l":"Cym.5.5","t":"CYMBELINE and IMOGEN converse apart"},{"l":"Cym.5.5","t":"Aside"},{"l":"Cym.5.5","t":"CYMBELINE and IMOGEN come forward"},{"l":"Cym.5.5","t":"To IACHIMO"},{"l":"Cym.5.5","t":"Aside"},{"l":"Cym.5.5","t":"Advancing"},{"l":"Cym.5.5","t":"Striking her: she falls"},{"l":"Cym.5.5","t":"Embracing him"},{"l":"Cym.5.5","t":"Kneeling"},{"l":"Cym.5.5","t":"To GUIDERIUS and ARVIRAGUS"},{"l":"Cym.5.5","t":"To the Guard"},{"l":"Cym.5.5","t":"To BELARIUS"},{"l":"Cym.5.5","t":"Kneeling"},{"l":"Cym.5.5","t":"Reads"},{"l":"Cym.5.5","t":"To CYMBELINE"},{"l":"Cym.5.5","t":"Exeunt"},{"l":"Cym.5.5","s":"CYMBELINE","t":"Stand by my side, you whom the gods have made\nPreservers of my throne. Woe is my heart\nThat the poor soldier that so richly fought,\nWhose rags shamed gilded arms, whose naked breast\nStepp'd before larges of proof, cannot be found:\nHe shall be happy that can find him, if\nOur grace can make him so."},{"l":"Cym.5.5","s":"BELARIUS","t":"I never saw\nSuch noble fury in so poor a thing;\nSuch precious deeds in one that promises nought\nBut beggary and poor looks."},{"l":"Cym.5.5","s":"CYMBELINE","t":"No tidings of him?"},{"l":"Cym.5.5","s":"PISANIO","t":"He hath been search'd among the dead and living,\nBut no trace of him."},{"l":"Cym.5.5","s":"CYMBELINE","t":"To my grief, I am\nThe heir of his reward;\nwhich I will add\nTo you, the liver, heart and brain of Britain,\nBy whom I grant she lives. 'Tis now the time\nTo ask of whence you are. Report it."},{"l":"Cym.5.5","s":"BELARIUS","t":"Sir,\nIn Cambria are we born, and gentlemen:\nFurther to boast were neither true nor modest,\nUnless I add, we are honest."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Bow your knees.\nArise my knights o' the battle: I create you\nCompanions to our person and will fit you\nWith dignities becoming your estates.\nThere's business in these faces. Why so sadly\nGreet you our victory? you look like Romans,\nAnd not o' the court of Britain."},{"l":"Cym.5.5","s":"CORNELIUS","t":"Hail, great king!\nTo sour your happiness, I must report\nThe queen is dead."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Who worse than a physician\nWould this report become? But I consider,\nBy medicine life may be prolong'd, yet death\nWill seize the doctor too. How ended she?"},{"l":"Cym.5.5","s":"CORNELIUS","t":"With horror, madly dying, like her life,\nWhich, being cruel to the world, concluded\nMost cruel to herself. What she confess'd\nI will report, so please you: these her women\nCan trip me, if I err; who with wet cheeks\nWere present when she finish'd."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Prithee, say."},{"l":"Cym.5.5","s":"CORNELIUS","t":"First, she confess'd she never loved you, only\nAffected greatness got by you, not you:\nMarried your royalty, was wife to your place;\nAbhorr'd your person."},{"l":"Cym.5.5","s":"CYMBELINE","t":"She alone knew this;\nAnd, but she spoke it dying, I would not\nBelieve her lips in opening it. Proceed."},{"l":"Cym.5.5","s":"CORNELIUS","t":"Your daughter, whom she bore in hand to love\nWith such integrity, she did confess\nWas as a scorpion to her sight; whose life,\nBut that her flight prevented it, she had\nTa'en off by poison."},{"l":"Cym.5.5","s":"CYMBELINE","t":"O most delicate fiend!\nWho is 't can read a woman? Is there more?"},{"l":"Cym.5.5","s":"CORNELIUS","t":"More, sir, and worse. She did confess she had\nFor you a mortal mineral; which, being took,\nShould by the minute feed on life and lingering\nBy inches waste you: in which time she purposed,\nBy watching, weeping, tendance, kissing, to\nO'ercome you with her show, and in time,\nWhen she had fitted you with her craft, to work\nHer son into the adoption of the crown:\nBut, failing of her end by his strange absence,\nGrew shameless-desperate; open'd, in despite\nOf heaven and men, her purposes; repented\nThe evils she hatch'd were not effected; so\nDespairing died."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Heard you all this, her women?"},{"l":"Cym.5.5","s":"First Lady","t":"We did, so please your highness."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Mine eyes\nWere not in fault, for she was beautiful;\nMine ears, that heard her flattery; nor my heart,\nThat thought her like her seeming; it had\nbeen vicious\nTo have mistrusted her: yet, O my daughter!\nThat it was folly in me, thou mayst say,\nAnd prove it in thy feeling. Heaven mend all!\nThou comest not, Caius, now for tribute that\nThe Britons have razed out, though with the loss\nOf many a bold one; whose kinsmen have made suit\nThat their good souls may be appeased with slaughter\nOf you their captives, which ourself have granted:\nSo think of your estate."},{"l":"Cym.5.5","s":"CAIUS LUCIUS","t":"Consider, sir, the chance of war: the day\nWas yours by accident; had it gone with us,\nWe should not, when the blood was cool,\nhave threaten'd\nOur prisoners with the sword. But since the gods\nWill have it thus, that nothing but our lives\nMay be call'd ransom, let it come: sufficeth\nA Roman with a Roman's heart can suffer:\nAugustus lives to think on't: and so much\nFor my peculiar care. This one thing only\nI will entreat; my boy, a Briton born,\nLet him be ransom'd: never master had\nA page so kind, so duteous, diligent,\nSo tender over his occasions, true,\nSo feat, so nurse-like: let his virtue join\nWith my request, which I make bold your highness\nCannot deny; he hath done no Briton harm,\nThough he have served a Roman: save him, sir,\nAnd spare no blood beside."},{"l":"Cym.5.5","s":"CYMBELINE","t":"I have surely seen him:\nHis favour is familiar to me. Boy,\nThou hast look'd thyself into my grace,\nAnd art mine own. I know not why, wherefore,\nTo say 'live, boy:' ne'er thank thy master; live:\nAnd ask of Cymbeline what boon thou wilt,\nFitting my bounty and thy state, I'll give it;\nYea, though thou do demand a prisoner,\nThe noblest ta'en."},{"l":"Cym.5.5","s":"IMOGEN","t":"I humbly thank your highness."},{"l":"Cym.5.5","s":"CAIUS LUCIUS","t":"I do not bid thee beg my life, good lad;\nAnd yet I know thou wilt."},{"l":"Cym.5.5","s":"IMOGEN","t":"No, no: alack,\nThere's other work in hand: I see a thing\nBitter to me as death: your life, good master,\nMust shuffle for itself."},{"l":"Cym.5.5","s":"CAIUS LUCIUS","t":"The boy disdains me,\nHe leaves me, scorns me: briefly die their joys\nThat place them on the truth of girls and boys.\nWhy stands he so perplex'd?"},{"l":"Cym.5.5","s":"CYMBELINE","t":"What wouldst thou, boy?\nI love thee more and more: think more and more\nWhat's best to ask. Know'st him thou look'st on? speak,\nWilt have him live? Is he thy kin? thy friend?"},{"l":"Cym.5.5","s":"IMOGEN","t":"He is a Roman; no more kin to me\nThan I to your highness; who, being born your vassal,\nAm something nearer."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Wherefore eyest him so?"},{"l":"Cym.5.5","s":"IMOGEN","t":"I'll tell you, sir, in private, if you please\nTo give me hearing."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Ay, with all my heart,\nAnd lend my best attention. What's thy name?"},{"l":"Cym.5.5","s":"IMOGEN","t":"Fidele, sir."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Thou'rt my good youth, my page;\nI'll be thy master: walk with me; speak freely."},{"l":"Cym.5.5","s":"BELARIUS","t":"Is not this boy revived from death?"},{"l":"Cym.5.5","s":"ARVIRAGUS","t":"One sand another\nNot more resembles that sweet rosy lad\nWho died, and was Fidele. What think you?"},{"l":"Cym.5.5","s":"GUIDERIUS","t":"The same dead thing alive."},{"l":"Cym.5.5","s":"BELARIUS","t":"Peace, peace! see further; he eyes us not; forbear;\nCreatures may be alike: were 't he, I am sure\nHe would have spoke to us."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"But we saw him dead."},{"l":"Cym.5.5","s":"BELARIUS","t":"Be silent; let's see further."},{"l":"Cym.5.5","s":"PISANIO","t":"Aside It is my mistress:\nSince she is living, let the time run on\nTo good or bad."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Come, stand thou by our side;\nMake thy demand aloud.\nSir, step you forth;\nGive answer to this boy, and do it freely;\nOr, by our greatness and the grace of it,\nWhich is our honour, bitter torture shall\nWinnow the truth from falsehood. On, speak to him."},{"l":"Cym.5.5","s":"IMOGEN","t":"My boon is, that this gentleman may render\nOf whom he had this ring."},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"Aside                 What's that to him?"},{"l":"Cym.5.5","s":"CYMBELINE","t":"That diamond upon your finger, say\nHow came it yours?"},{"l":"Cym.5.5","s":"IACHIMO","t":"Thou'lt torture me to leave unspoken that\nWhich, to be spoke, would torture thee."},{"l":"Cym.5.5","s":"CYMBELINE","t":"How! me?"},{"l":"Cym.5.5","s":"IACHIMO","t":"I am glad to be constrain'd to utter that\nWhich torments me to conceal. By villany\nI got this ring: 'twas Leonatus' jewel;\nWhom thou didst banish; and--which more may\ngrieve thee,\nAs it doth me--a nobler sir ne'er lived\n'Twixt sky and ground. Wilt thou hear more, my lord?"},{"l":"Cym.5.5","s":"CYMBELINE","t":"All that belongs to this."},{"l":"Cym.5.5","s":"IACHIMO","t":"That paragon, thy daughter,--\nFor whom my heart drops blood, and my false spirits\nQuail to remember--Give me leave; I faint."},{"l":"Cym.5.5","s":"CYMBELINE","t":"My daughter! what of her? Renew thy strength:\nI had rather thou shouldst live while nature will\nThan die ere I hear more: strive, man, and speak."},{"l":"Cym.5.5","s":"IACHIMO","t":"Upon a time,--unhappy was the clock\nThat struck the hour!--it was in Rome,--accursed\nThe mansion where!--'twas at a feast,--O, would\nOur viands had been poison'd, or at least\nThose which I heaved to head!--the good Posthumus--\nWhat should I say? he was too good to be\nWhere ill men were; and was the best of all\nAmongst the rarest of good ones,--sitting sadly,\nHearing us praise our loves of Italy\nFor beauty that made barren the swell'd boast\nOf him that best could speak, for feature, laming\nThe shrine of Venus, or straight-pight Minerva.\nPostures beyond brief nature, for condition,\nA shop of all the qualities that man\nLoves woman for, besides that hook of wiving,\nFairness which strikes the eye--"},{"l":"Cym.5.5","s":"CYMBELINE","t":"I stand on fire:\nCome to the matter."},{"l":"Cym.5.5","s":"IACHIMO","t":"All too soon I shall,\nUnless thou wouldst grieve quickly. This Posthumus,\nMost like a noble lord in love and one\nThat had a royal lover, took his hint;\nAnd, not dispraising whom we praised,--therein\nHe was as calm as virtue--he began\nHis mistress' picture; which by his tongue\nbeing made,\nAnd then a mind put in't, either our brags\nWere crack'd of kitchen-trolls, or his description\nProved us unspeaking sots."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Nay, nay, to the purpose."},{"l":"Cym.5.5","s":"IACHIMO","t":"Your daughter's chastity--there it begins.\nHe spake of her, as Dian had hot dreams,\nAnd she alone were cold: whereat I, wretch,\nMade scruple of his praise; and wager'd with him\nPieces of gold 'gainst this which then he wore\nUpon his honour'd finger, to attain\nIn suit the place of's bed and win this ring\nBy hers and mine adultery. He, true knight,\nNo lesser of her honour confident\nThan I did truly find her, stakes this ring;\nAnd would so, had it been a carbuncle\nOf Phoebus' wheel, and might so safely, had it\nBeen all the worth of's car. Away to Britain\nPost I in this design: well may you, sir,\nRemember me at court; where I was taught\nOf your chaste daughter the wide difference\n'Twixt amorous and villanous. Being thus quench'd\nOf hope, not longing, mine Italian brain\n'Gan in your duller Britain operate\nMost vilely; for my vantage, excellent:\nAnd, to be brief, my practise so prevail'd,\nThat I return'd with simular proof enough\nTo make the noble Leonatus mad,\nBy wounding his belief in her renown\nWith tokens thus, and thus; averting notes\nOf chamber-hanging, pictures, this her bracelet,--\nO cunning, how I got it!--nay, some marks\nOf secret on her person, that he could not\nBut think her bond of chastity quite crack'd,\nI having ta'en the forfeit. Whereupon--\nMethinks, I see him now--"},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"Advancing             Ay, so thou dost,\nItalian fiend! Ay me, most credulous fool,\nEgregious murderer, thief, any thing\nThat's due to all the villains past, in being,\nTo come! O, give me cord, or knife, or poison,\nSome upright justicer! Thou, king, send out\nFor torturers ingenious: it is I\nThat all the abhorred things o' the earth amend\nBy being worse than they. I am Posthumus,\nThat kill'd thy daughter:--villain-like, I lie--\nThat caused a lesser villain than myself,\nA sacrilegious thief, to do't: the temple\nOf virtue was she; yea, and she herself.\nSpit, and throw stones, cast mire upon me, set\nThe dogs o' the street to bay me: every villain\nBe call'd Posthumus Leonitus; and\nBe villany less than 'twas! O Imogen!\nMy queen, my life, my wife! O Imogen,\nImogen, Imogen!"},{"l":"Cym.5.5","s":"IMOGEN","t":"Peace, my lord; hear, hear--"},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"Shall's have a play of this? Thou scornful page,\nThere lie thy part."},{"l":"Cym.5.5","s":"PISANIO","t":"O, gentlemen, help!\nMine and your mistress! O, my lord Posthumus!\nYou ne'er kill'd Imogen til now. Help, help!\nMine honour'd lady!"},{"l":"Cym.5.5","s":"CYMBELINE","t":"Does the world go round?"},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"How come these staggers on me?"},{"l":"Cym.5.5","s":"PISANIO","t":"Wake, my mistress!"},{"l":"Cym.5.5","s":"CYMBELINE","t":"If this be so, the gods do mean to strike me\nTo death with mortal joy."},{"l":"Cym.5.5","s":"PISANIO","t":"How fares thy mistress?"},{"l":"Cym.5.5","s":"IMOGEN","t":"O, get thee from my sight;\nThou gavest me poison: dangerous fellow, hence!\nBreathe not where princes are."},{"l":"Cym.5.5","s":"CYMBELINE","t":"The tune of Imogen!"},{"l":"Cym.5.5","s":"PISANIO","t":"Lady,\nThe gods throw stones of sulphur on me, if\nThat box I gave you was not thought by me\nA precious thing: I had it from the queen."},{"l":"Cym.5.5","s":"CYMBELINE","t":"New matter still?"},{"l":"Cym.5.5","s":"IMOGEN","t":"It poison'd me."},{"l":"Cym.5.5","s":"CORNELIUS","t":"O gods!\nI left out one thing which the queen confess'd.\nWhich must approve thee honest: 'If Pisanio\nHave,' said she, 'given his mistress that confection\nWhich I gave him for cordial, she is served\nAs I would serve a rat.'"},{"l":"Cym.5.5","s":"CYMBELINE","t":"What's this, Comelius?"},{"l":"Cym.5.5","s":"CORNELIUS","t":"The queen, sir, very oft importuned me\nTo temper poisons for her, still pretending\nThe satisfaction of her knowledge only\nIn killing creatures vile, as cats and dogs,\nOf no esteem: I, dreading that her purpose\nWas of more danger, did compound for her\nA certain stuff, which, being ta'en, would cease\nThe present power of life, but in short time\nAll offices of nature should again\nDo their due functions. Have you ta'en of it?"},{"l":"Cym.5.5","s":"IMOGEN","t":"Most like I did, for I was dead."},{"l":"Cym.5.5","s":"BELARIUS","t":"My boys,\nThere was our error."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"This is, sure, Fidele."},{"l":"Cym.5.5","s":"IMOGEN","t":"Why did you throw your wedded lady from you?\nThink that you are upon a rock; and now\nThrow me again."},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"Hang there like a fruit, my soul,\nTill the tree die!"},{"l":"Cym.5.5","s":"CYMBELINE","t":"How now, my flesh, my child!\nWhat, makest thou me a dullard in this act?\nWilt thou not speak to me?"},{"l":"Cym.5.5","s":"IMOGEN","t":"Kneeling               Your blessing, sir."},{"l":"Cym.5.5","s":"BELARIUS","t":"To GUIDERIUS and ARVIRAGUS  Though you did love\nthis youth, I blame ye not:\nYou had a motive for't."},{"l":"Cym.5.5","s":"CYMBELINE","t":"My tears that fall\nProve holy water on thee! Imogen,\nThy mother's dead."},{"l":"Cym.5.5","s":"IMOGEN","t":"I am sorry for't, my lord."},{"l":"Cym.5.5","s":"CYMBELINE","t":"O, she was nought; and long of her it was\nThat we meet here so strangely: but her son\nIs gone, we know not how nor where."},{"l":"Cym.5.5","s":"PISANIO","t":"My lord,\nNow fear is from me, I'll speak troth. Lord Cloten,\nUpon my lady's missing, came to me\nWith his sword drawn; foam'd at the mouth, and swore,\nIf I discover'd not which way she was gone,\nIt was my instant death. By accident,\nhad a feigned letter of my master's\nThen in my pocket; which directed him\nTo seek her on the mountains near to Milford;\nWhere, in a frenzy, in my master's garments,\nWhich he enforced from me, away he posts\nWith unchaste purpose and with oath to violate\nMy lady's honour: what became of him\nI further know not."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"Let me end the story:\nI slew him there."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Marry, the gods forfend!\nI would not thy good deeds should from my lips\nPluck a bard sentence: prithee, valiant youth,\nDeny't again."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"I have spoke it, and I did it."},{"l":"Cym.5.5","s":"CYMBELINE","t":"He was a prince."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"A most incivil one: the wrongs he did me\nWere nothing prince-like; for he did provoke me\nWith language that would make me spurn the sea,\nIf it could so roar to me: I cut off's head;\nAnd am right glad he is not standing here\nTo tell this tale of mine."},{"l":"Cym.5.5","s":"CYMBELINE","t":"I am sorry for thee:\nBy thine own tongue thou art condemn'd, and must\nEndure our law: thou'rt dead."},{"l":"Cym.5.5","s":"IMOGEN","t":"That headless man\nI thought had been my lord."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Bind the offender,\nAnd take him from our presence."},{"l":"Cym.5.5","s":"BELARIUS","t":"Stay, sir king:\nThis man is better than the man he slew,\nAs well descended as thyself; and hath\nMore of thee merited than a band of Clotens\nHad ever scar for.\nLet his arms alone;\nThey were not born for bondage."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Why, old soldier,\nWilt thou undo the worth thou art unpaid for,\nBy tasting of our wrath? How of descent\nAs good as we?"},{"l":"Cym.5.5","s":"ARVIRAGUS","t":"In that he spake too far."},{"l":"Cym.5.5","s":"CYMBELINE","t":"And thou shalt die for't."},{"l":"Cym.5.5","s":"BELARIUS","t":"We will die all three:\nBut I will prove that two on's are as good\nAs I have given out him. My sons, I must,\nFor mine own part, unfold a dangerous speech,\nThough, haply, well for you."},{"l":"Cym.5.5","s":"ARVIRAGUS","t":"Your danger's ours."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"And our good his."},{"l":"Cym.5.5","s":"BELARIUS","t":"Have at it then, by leave.\nThou hadst, great king, a subject who\nWas call'd Belarius."},{"l":"Cym.5.5","s":"CYMBELINE","t":"What of him? he is\nA banish'd traitor."},{"l":"Cym.5.5","s":"BELARIUS","t":"He it is that hath\nAssumed this age; indeed a banish'd man;\nI know not how a traitor."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Take him hence:\nThe whole world shall not save him."},{"l":"Cym.5.5","s":"BELARIUS","t":"Not too hot:\nFirst pay me for the nursing of thy sons;\nAnd let it be confiscate all, so soon\nAs I have received it."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Nursing of my sons!"},{"l":"Cym.5.5","s":"BELARIUS","t":"I am too blunt and saucy: here's my knee:\nEre I arise, I will prefer my sons;\nThen spare not the old father. Mighty sir,\nThese two young gentlemen, that call me father\nAnd think they are my sons, are none of mine;\nThey are the issue of your loins, my liege,\nAnd blood of your begetting."},{"l":"Cym.5.5","s":"CYMBELINE","t":"How! my issue!"},{"l":"Cym.5.5","s":"BELARIUS","t":"So sure as you your father's. I, old Morgan,\nAm that Belarius whom you sometime banish'd:\nYour pleasure was my mere offence, my punishment\nItself, and all my treason; that I suffer'd\nWas all the harm I did. These gentle princes--\nFor such and so they are--these twenty years\nHave I train'd up: those arts they have as I\nCould put into them; my breeding was, sir, as\nYour highness knows. Their nurse, Euriphile,\nWhom for the theft I wedded, stole these children\nUpon my banishment: I moved her to't,\nHaving received the punishment before,\nFor that which I did then: beaten for loyalty\nExcited me to treason: their dear loss,\nThe more of you 'twas felt, the more it shaped\nUnto my end of stealing them. But, gracious sir,\nHere are your sons again; and I must lose\nTwo of the sweet'st companions in the world.\nThe benediction of these covering heavens\nFall on their heads like dew! for they are worthy\nTo inlay heaven with stars."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Thou weep'st, and speak'st.\nThe service that you three have done is more\nUnlike than this thou tell'st. I lost my children:\nIf these be they, I know not how to wish\nA pair of worthier sons."},{"l":"Cym.5.5","s":"BELARIUS","t":"Be pleased awhile.\nThis gentleman, whom I call Polydore,\nMost worthy prince, as yours, is true Guiderius:\nThis gentleman, my Cadwal, Arviragus,\nYour younger princely son; he, sir, was lapp'd\nIn a most curious mantle, wrought by the hand\nOf his queen mother, which for more probation\nI can with ease produce."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Guiderius had\nUpon his neck a mole, a sanguine star;\nIt was a mark of wonder."},{"l":"Cym.5.5","s":"BELARIUS","t":"This is he;\nWho hath upon him still that natural stamp:\nIt was wise nature's end in the donation,\nTo be his evidence now."},{"l":"Cym.5.5","s":"CYMBELINE","t":"O, what, am I\nA mother to the birth of three? Ne'er mother\nRejoiced deliverance more. Blest pray you be,\nThat, after this strange starting from your orbs,\nmay reign in them now! O Imogen,\nThou hast lost by this a kingdom."},{"l":"Cym.5.5","s":"IMOGEN","t":"No, my lord;\nI have got two worlds by 't. O my gentle brothers,\nHave we thus met? O, never say hereafter\nBut I am truest speaker you call'd me brother,\nWhen I was but your sister; I you brothers,\nWhen ye were so indeed."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Did you e'er meet?"},{"l":"Cym.5.5","s":"ARVIRAGUS","t":"Ay, my good lord."},{"l":"Cym.5.5","s":"GUIDERIUS","t":"And at first meeting loved;\nContinued so, until we thought he died."},{"l":"Cym.5.5","s":"CORNELIUS","t":"By the queen's dram she swallow'd."},{"l":"Cym.5.5","s":"CYMBELINE","t":"O rare instinct!\nWhen shall I hear all through? This fierce\nabridgement\nHath to it circumstantial branches, which\nDistinction should be rich in. Where? how lived You?\nAnd when came you to serve our Roman captive?\nHow parted with your brothers? how first met them?\nWhy fled you from the court? and whither? These,\nAnd your three motives to the battle, with\nI know not how much more, should be demanded;\nAnd all the other by-dependencies,\nFrom chance to chance: but nor the time nor place\nWill serve our long inter'gatories. See,\nPosthumus anchors upon Imogen,\nAnd she, like harmless lightning, throws her eye\nOn him, her brother, me, her master, hitting\nEach object with a joy: the counterchange\nIs severally in all. Let's quit this ground,\nAnd smoke the temple with our sacrifices.\nThou art my brother; so we'll hold thee ever."},{"l":"Cym.5.5","s":"IMOGEN","t":"You are my father too, and did relieve me,\nTo see this gracious season."},{"l":"Cym.5.5","s":"CYMBELINE","t":"All o'erjoy'd,\nSave these in bonds: let them be joyful too,\nFor they shall taste our comfort."},{"l":"Cym.5.5","s":"IMOGEN","t":"My good master,\nI will yet do you service."},{"l":"Cym.5.5","s":"CAIUS LUCIUS","t":"Happy be you!"},{"l":"Cym.5.5","s":"CYMBELINE","t":"The forlorn soldier, that so nobly fought,\nHe would have well becomed this place, and graced\nThe thankings of a king."},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"I am, sir,\nThe soldier that did company these three\nIn poor beseeming; 'twas a fitment for\nThe purpose I then follow'd. That I was he,\nSpeak, Iachimo: I had you down and might\nHave made you finish."},{"l":"Cym.5.5","s":"IACHIMO","t":"Kneeling          I am down again:\nBut now my heavy conscience sinks my knee,\nAs then your force did. Take that life, beseech you,\nWhich I so often owe: but your ring first;\nAnd here the bracelet of the truest princess\nThat ever swore her faith."},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"Kneel not to me:\nThe power that I have on you is, to spare you;\nThe malice towards you to forgive you: live,\nAnd deal with others better."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Nobly doom'd!\nWe'll learn our freeness of a son-in-law;\nPardon's the word to all."},{"l":"Cym.5.5","s":"ARVIRAGUS","t":"You holp us, sir,\nAs you did mean indeed to be our brother;\nJoy'd are we that you are."},{"l":"Cym.5.5","s":"POSTHUMUS LEONATUS","t":"Your servant, princes. Good my lord of Rome,\nCall forth your soothsayer: as I slept, methought\nGreat Jupiter, upon his eagle back'd,\nAppear'd to me, with other spritely shows\nOf mine own kindred: when I waked, I found\nThis label on my bosom; whose containing\nIs so from sense in hardness, that I can\nMake no collection of it: let him show\nHis skill in the construction."},{"l":"Cym.5.5","s":"CAIUS LUCIUS","t":"Philarmonus!"},{"l":"Cym.5.5","s":"Soothsayer","t":"Here, my good lord."},{"l":"Cym.5.5","s":"CAIUS LUCIUS","t":"Read, and declare the meaning."},{"l":"Cym.5.5","s":"Soothsayer","t":"Reads  'When as a lion's whelp shall, to himself\nunknown, without seeking find, and be embraced by a\npiece of tender air; and when from a stately cedar\nshall be lopped branches, which, being dead many\nyears, shall after revive, be jointed to the old\nstock, and freshly grow; then shall Posthumus end\nhis miseries, Britain be fortunate and flourish in\npeace and plenty.'\nThou, Leonatus, art the lion's whelp;\nThe fit and apt construction of thy name,\nBeing Leonatus, doth import so much.\nThe piece of tender air, thy virtuous daughter,\nWhich we call 'mollis aer;' and 'mollis aer'\nWe term it 'mulier:' which 'mulier' I divine\nIs this most constant wife; who, even now,\nAnswering the letter of the oracle,\nUnknown to you, unsought, were clipp'd about\nWith this most tender air."},{"l":"Cym.5.5","s":"CYMBELINE","t":"This hath some seeming."},{"l":"Cym.5.5","s":"Soothsayer","t":"The lofty cedar, royal Cymbeline,\nPersonates thee: and thy lopp'd branches point\nThy two sons forth; who, by Belarius stol'n,\nFor many years thought dead, are now revived,\nTo the majestic cedar join'd, whose issue\nPromises Britain peace and plenty."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Well\nMy peace we will begin. And, Caius Lucius,\nAlthough the victor, we submit to Caesar,\nAnd to the Roman empire; promising\nTo pay our wonted tribute, from the which\nWe were dissuaded by our wicked queen;\nWhom heavens, in justice, both on her and hers,\nHave laid most heavy hand."},{"l":"Cym.5.5","s":"Soothsayer","t":"The fingers of the powers above do tune\nThe harmony of this peace. The vision\nWhich I made known to Lucius, ere the stroke\nOf this yet scarce-cold battle, at this instant\nIs full accomplish'd; for the Roman eagle,\nFrom south to west on wing soaring aloft,\nLessen'd herself, and in the beams o' the sun\nSo vanish'd: which foreshow'd our princely eagle,\nThe imperial Caesar, should again unite\nHis favour with the radiant Cymbeline,\nWhich shines here in the west."},{"l":"Cym.5.5","s":"CYMBELINE","t":"Laud we the gods;\nAnd let our crooked smokes climb to their nostrils\nFrom our blest altars. Publish we this peace\nTo all our subjects. Set we forward: let\nA Roman and a British ensign wave\nFriendly together: so through Lud's-town march:\nAnd in the temple of great Jupiter\nOur peace we'll ratify; seal it with feasts.\nSet on there! Never was a war did cease,\nEre bloody hands were wash'd, with such a peace."}]