[{"l":"2H4.1.1","t":"Enter LORD BARDOLPH"},{"l":"2H4.1.1","t":"The Porter opens the gate"},{"l":"2H4.1.1","t":"Enter NORTHUMBERLAND"},{"l":"2H4.1.1","t":"Exit Porter"},{"l":"2H4.1.1","t":"Enter TRAVERS"},{"l":"2H4.1.1","t":"Enter MORTON"},{"l":"2H4.1.1","t":"Exeunt"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"Who keeps the gate here, ho?\nWhere is the earl?"},{"l":"2H4.1.1","s":"Porter","t":"What shall I say you are?"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"Tell thou the earl\nThat the Lord Bardolph doth attend him here."},{"l":"2H4.1.1","s":"Porter","t":"His lordship is walk'd forth into the orchard;\nPlease it your honour, knock but at the gate,\nAnd he himself wilt answer."},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"Here comes the earl."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"What news, Lord Bardolph? every minute now\nShould be the father of some stratagem:\nThe times are wild: contention, like a horse\nFull of high feeding, madly hath broke loose\nAnd bears down all before him."},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"Noble earl,\nI bring you certain news from Shrewsbury."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Good, an God will!"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"As good as heart can wish:\nThe king is almost wounded to the death;\nAnd, in the fortune of my lord your son,\nPrince Harry slain outright; and both the Blunts\nKill'd by the hand of Douglas; young Prince John\nAnd Westmoreland and Stafford fled the field;\nAnd Harry Monmouth's brawn, the hulk Sir John,\nIs prisoner to your son: O, such a day,\nSo fought, so follow'd and so fairly won,\nCame not till now to dignify the times,\nSince Caesar's fortunes!"},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"How is this derived?\nSaw you the field? came you from Shrewsbury?"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"I spake with one, my lord, that came from thence,\nA gentleman well bred and of good name,\nThat freely render'd me these news for true."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Here comes my servant Travers, whom I sent\nOn Tuesday last to listen after news."},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"My lord, I over-rode him on the way;\nAnd he is furnish'd with no certainties\nMore than he haply may retail from me."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Now, Travers, what good tidings comes with you?"},{"l":"2H4.1.1","s":"TRAVERS","t":"My lord, Sir John Umfrevile turn'd me back\nWith joyful tidings; and, being better horsed,\nOut-rode me. After him came spurring hard\nA gentleman, almost forspent with speed,\nThat stopp'd by me to breathe his bloodied horse.\nHe ask'd the way to Chester; and of him\nI did demand what news from Shrewsbury:\nHe told me that rebellion had bad luck\nAnd that young Harry Percy's spur was cold.\nWith that, he gave his able horse the head,\nAnd bending forward struck his armed heels\nAgainst the panting sides of his poor jade\nUp to the rowel-head, and starting so\nHe seem'd in running to devour the way,\nStaying no longer question."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Ha! Again:\nSaid he young Harry Percy's spur was cold?\nOf Hotspur Coldspur? that rebellion\nHad met ill luck?"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"My lord, I'll tell you what;\nIf my young lord your son have not the day,\nUpon mine honour, for a silken point\nI'll give my barony: never talk of it."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Why should that gentleman that rode by Travers\nGive then such instances of loss?"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"Who, he?\nHe was some hilding fellow that had stolen\nThe horse he rode on, and, upon my life,\nSpoke at a venture. Look, here comes more news."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Yea, this man's brow, like to a title-leaf,\nForetells the nature of a tragic volume:\nSo looks the strand whereon the imperious flood\nHath left a witness'd usurpation.\nSay, Morton, didst thou come from Shrewsbury?"},{"l":"2H4.1.1","s":"MORTON","t":"I ran from Shrewsbury, my noble lord;\nWhere hateful death put on his ugliest mask\nTo fright our party."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"How doth my son and brother?\nThou tremblest; and the whiteness in thy cheek\nIs apter than thy tongue to tell thy errand.\nEven such a man, so faint, so spiritless,\nSo dull, so dead in look, so woe-begone,\nDrew Priam's curtain in the dead of night,\nAnd would have told him half his Troy was burnt;\nBut Priam found the fire ere he his tongue,\nAnd I my Percy's death ere thou report'st it.\nThis thou wouldst say, 'Your son did thus and thus;\nYour brother thus: so fought the noble Douglas:'\nStopping my greedy ear with their bold deeds:\nBut in the end, to stop my ear indeed,\nThou hast a sigh to blow away this praise,\nEnding with 'Brother, son, and all are dead.'"},{"l":"2H4.1.1","s":"MORTON","t":"Douglas is living, and your brother, yet;\nBut, for my lord your son--"},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Why, he is dead.\nSee what a ready tongue suspicion hath!\nHe that but fears the thing he would not know\nHath by instinct knowledge from others' eyes\nThat what he fear'd is chanced. Yet speak, Morton;\nTell thou an earl his divination lies,\nAnd I will take it as a sweet disgrace\nAnd make thee rich for doing me such wrong."},{"l":"2H4.1.1","s":"MORTON","t":"You are too great to be by me gainsaid:\nYour spirit is too true, your fears too certain."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"Yet, for all this, say not that Percy's dead.\nI see a strange confession in thine eye:\nThou shakest thy head and hold'st it fear or sin\nTo speak a truth. If he be slain, say so;\nThe tongue offends not that reports his death:\nAnd he doth sin that doth belie the dead,\nNot he which says the dead is not alive.\nYet the first bringer of unwelcome news\nHath but a losing office, and his tongue\nSounds ever after as a sullen bell,\nRemember'd tolling a departing friend."},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"I cannot think, my lord, your son is dead."},{"l":"2H4.1.1","s":"MORTON","t":"I am sorry I should force you to believe\nThat which I would to God I had not seen;\nBut these mine eyes saw him in bloody state,\nRendering faint quittance, wearied and out-breathed,\nTo Harry Monmouth; whose swift wrath beat down\nThe never-daunted Percy to the earth,\nFrom whence with life he never more sprung up.\nIn few, his death, whose spirit lent a fire\nEven to the dullest peasant in his camp,\nBeing bruited once, took fire and heat away\nFrom the best temper'd courage in his troops;\nFor from his metal was his party steel'd;\nWhich once in him abated, all the rest\nTurn'd on themselves, like dull and heavy lead:\nAnd as the thing that's heavy in itself,\nUpon enforcement flies with greatest speed,\nSo did our men, heavy in Hotspur's loss,\nLend to this weight such lightness with their fear\nThat arrows fled not swifter toward their aim\nThan did our soldiers, aiming at their safety,\nFly from the field. Then was the noble Worcester\nToo soon ta'en prisoner; and that furious Scot,\nThe bloody Douglas, whose well-labouring sword\nHad three times slain the appearance of the king,\n'Gan vail his stomach and did grace the shame\nOf those that turn'd their backs, and in his flight,\nStumbling in fear, was took. The sum of all\nIs that the king hath won, and hath sent out\nA speedy power to encounter you, my lord,\nUnder the conduct of young Lancaster\nAnd Westmoreland. This is the news at full."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"For this I shall have time enough to mourn.\nIn poison there is physic; and these news,\nHaving been well, that would have made me sick,\nBeing sick, have in some measure made me well:\nAnd as the wretch, whose fever-weaken'd joints,\nLike strengthless hinges, buckle under life,\nImpatient of his fit, breaks like a fire\nOut of his keeper's arms, even so my limbs,\nWeaken'd with grief, being now enraged with grief,\nAre thrice themselves. Hence, therefore, thou nice crutch!\nA scaly gauntlet now with joints of steel\nMust glove this hand: and hence, thou sickly quoif!\nThou art a guard too wanton for the head\nWhich princes, flesh'd with conquest, aim to hit.\nNow bind my brows with iron; and approach\nThe ragged'st hour that time and spite dare bring\nTo frown upon the enraged Northumberland!\nLet heaven kiss earth! now let not Nature's hand\nKeep the wild flood confined! let order die!\nAnd let this world no longer be a stage\nTo feed contention in a lingering act;\nBut let one spirit of the first-born Cain\nReign in all bosoms, that, each heart being set\nOn bloody courses, the rude scene may end,\nAnd darkness be the burier of the dead!"},{"l":"2H4.1.1","s":"TRAVERS","t":"This strained passion doth you wrong, my lord."},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"Sweet earl, divorce not wisdom from your honour."},{"l":"2H4.1.1","s":"MORTON","t":"The lives of all your loving complices\nLean on your health; the which, if you give o'er\nTo stormy passion, must perforce decay.\nYou cast the event of war, my noble lord,\nAnd summ'd the account of chance, before you said\n'Let us make head.' It was your presurmise,\nThat, in the dole of blows, your son might drop:\nYou knew he walk'd o'er perils, on an edge,\nMore likely to fall in than to get o'er;\nYou were advised his flesh was capable\nOf wounds and scars and that his forward spirit\nWould lift him where most trade of danger ranged:\nYet did you say 'Go forth;' and none of this,\nThough strongly apprehended, could restrain\nThe stiff-borne action: what hath then befallen,\nOr what hath this bold enterprise brought forth,\nMore than that being which was like to be?"},{"l":"2H4.1.1","s":"LORD BARDOLPH","t":"We all that are engaged to this loss\nKnew that we ventured on such dangerous seas\nThat if we wrought our life 'twas ten to one;\nAnd yet we ventured, for the gain proposed\nChoked the respect of likely peril fear'd;\nAnd since we are o'erset, venture again.\nCome, we will all put forth, body and goods."},{"l":"2H4.1.1","s":"MORTON","t":"'Tis more than time: and, my most noble lord,\nI hear for certain, and do speak the truth,\nThe gentle Archbishop of York is up\nWith well-appointed powers: he is a man\nWho with a double surety binds his followers.\nMy lord your son had only but the corpse,\nBut shadows and the shows of men, to fight;\nFor that same word, rebellion, did divide\nThe action of their bodies from their souls;\nAnd they did fight with queasiness, constrain'd,\nAs men drink potions, that their weapons only\nSeem'd on our side; but, for their spirits and souls,\nThis word, rebellion, it had froze them up,\nAs fish are in a pond. But now the bishop\nTurns insurrection to religion:\nSupposed sincere and holy in his thoughts,\nHe's followed both with body and with mind;\nAnd doth enlarge his rising with the blood\nOf fair King Richard, scraped from Pomfret stones;\nDerives from heaven his quarrel and his cause;\nTells them he doth bestride a bleeding land,\nGasping for life under great Bolingbroke;\nAnd more and less do flock to follow him."},{"l":"2H4.1.1","s":"NORTHUMBERLAND","t":"I knew of this before; but, to speak truth,\nThis present grief had wiped it from my mind.\nGo in with me; and counsel every man\nThe aptest way for safety and revenge:\nGet posts and letters, and make friends with speed:\nNever so few, and never yet more need."},{"l":"2H4.1.2","t":"Enter FALSTAFF, with his Page bearing his sword\nand buckler"},{"l":"2H4.1.2","t":"Enter the Lord Chief-Justice and Servant"},{"l":"2H4.1.2","t":"Exeunt Chief-Justice and Servant"},{"l":"2H4.1.2","t":"Exit Page"},{"l":"2H4.1.2","t":"Exit"},{"l":"2H4.1.2","s":"FALSTAFF","t":"Sirrah, you giant, what says the doctor to my water?"},{"l":"2H4.1.2","s":"Page","t":"He said, sir, the water itself was a good healthy\nwater; but, for the party that owed it, he might\nhave more diseases than he knew for."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Men of all sorts take a pride to gird at me: the\nbrain of this foolish-compounded clay, man, is not\nable to invent anything that tends to laughter, more\nthan I invent or is invented on me: I am not only\nwitty in myself, but the cause that wit is in other\nmen. I do here walk before thee like a sow that\nhath overwhelmed all her litter but one. If the\nprince put thee into my service for any other reason\nthan to set me off, why then I have no judgment.\nThou whoreson mandrake, thou art fitter to be worn\nin my cap than to wait at my heels. I was never\nmanned with an agate till now: but I will inset you\nneither in gold nor silver, but in vile apparel, and\nsend you back again to your master, for a jewel,--\nthe juvenal, the prince your master, whose chin is\nnot yet fledged. I will sooner have a beard grow in\nthe palm of my hand than he shall get one on his\ncheek; and yet he will not stick to say his face is\na face-royal: God may finish it when he will, 'tis\nnot a hair amiss yet: he may keep it still at a\nface-royal, for a barber shall never earn sixpence\nout of it; and yet he'll be crowing as if he had\nwrit man ever since his father was a bachelor. He\nmay keep his own grace, but he's almost out of mine,\nI can assure him. What said Master Dombledon about\nthe satin for my short cloak and my slops?"},{"l":"2H4.1.2","s":"Page","t":"He said, sir, you should procure him better\nassurance than Bardolph: he would not take his\nband and yours; he liked not the security."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Let him be damned, like the glutton! pray God his\ntongue be hotter! A whoreson Achitophel! a rascally\nyea-forsooth knave! to bear a gentleman in hand,\nand then stand upon security! The whoreson\nsmooth-pates do now wear nothing but high shoes, and\nbunches of keys at their girdles; and if a man is\nthrough with them in honest taking up, then they\nmust stand upon security. I had as lief they would\nput ratsbane in my mouth as offer to stop it with\nsecurity. I looked a' should have sent me two and\ntwenty yards of satin, as I am a true knight, and he\nsends me security. Well, he may sleep in security;\nfor he hath the horn of abundance, and the lightness\nof his wife shines through it: and yet cannot he\nsee, though he have his own lanthorn to light him.\nWhere's Bardolph?"},{"l":"2H4.1.2","s":"Page","t":"He's gone into Smithfield to buy your worship a horse."},{"l":"2H4.1.2","s":"FALSTAFF","t":"I bought him in Paul's, and he'll buy me a horse in\nSmithfield: an I could get me but a wife in the\nstews, I were manned, horsed, and wived."},{"l":"2H4.1.2","s":"Page","t":"Sir, here comes the nobleman that committed the\nPrince for striking him about Bardolph."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Wait, close; I will not see him."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"What's he that goes there?"},{"l":"2H4.1.2","s":"Servant","t":"Falstaff, an't please your lordship."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"He that was in question for the robbery?"},{"l":"2H4.1.2","s":"Servant","t":"He, my lord: but he hath since done good service at\nShrewsbury; and, as I hear, is now going with some\ncharge to the Lord John of Lancaster."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"What, to York? Call him back again."},{"l":"2H4.1.2","s":"Servant","t":"Sir John Falstaff!"},{"l":"2H4.1.2","s":"FALSTAFF","t":"Boy, tell him I am deaf."},{"l":"2H4.1.2","s":"Page","t":"You must speak louder; my master is deaf."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"I am sure he is, to the hearing of any thing good.\nGo, pluck him by the elbow; I must speak with him."},{"l":"2H4.1.2","s":"Servant","t":"Sir John!"},{"l":"2H4.1.2","s":"FALSTAFF","t":"What! a young knave, and begging! Is there not\nwars? is there not employment? doth not the king\nlack subjects? do not the rebels need soldiers?\nThough it be a shame to be on any side but one, it\nis worse shame to beg than to be on the worst side,\nwere it worse than the name of rebellion can tell\nhow to make it."},{"l":"2H4.1.2","s":"Servant","t":"You mistake me, sir."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Why, sir, did I say you were an honest man? setting\nmy knighthood and my soldiership aside, I had lied\nin my throat, if I had said so."},{"l":"2H4.1.2","s":"Servant","t":"I pray you, sir, then set your knighthood and our\nsoldiership aside; and give me leave to tell you,\nyou lie in your throat, if you say I am any other\nthan an honest man."},{"l":"2H4.1.2","s":"FALSTAFF","t":"I give thee leave to tell me so! I lay aside that\nwhich grows to me! if thou gettest any leave of me,\nhang me; if thou takest leave, thou wert better be\nhanged. You hunt counter: hence! avaunt!"},{"l":"2H4.1.2","s":"Servant","t":"Sir, my lord would speak with you."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Sir John Falstaff, a word with you."},{"l":"2H4.1.2","s":"FALSTAFF","t":"My good lord! God give your lordship good time of\nday. I am glad to see your lordship abroad: I heard\nsay your lordship was sick: I hope your lordship\ngoes abroad by advice. Your lordship, though not\nclean past your youth, hath yet some smack of age in\nyou, some relish of the saltness of time; and I must\nhumbly beseech your lordship to have a reverent care\nof your health."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Sir John, I sent for you before your expedition to\nShrewsbury."},{"l":"2H4.1.2","s":"FALSTAFF","t":"An't please your lordship, I hear his majesty is\nreturned with some discomfort from Wales."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"I talk not of his majesty: you would not come when\nI sent for you."},{"l":"2H4.1.2","s":"FALSTAFF","t":"And I hear, moreover, his highness is fallen into\nthis same whoreson apoplexy."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Well, God mend him! I pray you, let me speak with\nyou."},{"l":"2H4.1.2","s":"FALSTAFF","t":"This apoplexy is, as I take it, a kind of lethargy,\nan't please your lordship; a kind of sleeping in the\nblood, a whoreson tingling."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"What tell you me of it? be it as it is."},{"l":"2H4.1.2","s":"FALSTAFF","t":"It hath its original from much grief, from study and\nperturbation of the brain: I have read the cause of\nhis effects in Galen: it is a kind of deafness."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"I think you are fallen into the disease; for you\nhear not what I say to you."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Very well, my lord, very well: rather, an't please\nyou, it is the disease of not listening, the malady\nof not marking, that I am troubled withal."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"To punish you by the heels would amend the\nattention of your ears; and I care not if I do\nbecome your physician."},{"l":"2H4.1.2","s":"FALSTAFF","t":"I am as poor as Job, my lord, but not so patient:\nyour lordship may minister the potion of\nimprisonment to me in respect of poverty; but how\nshould I be your patient to follow your\nprescriptions, the wise may make some dram of a\nscruple, or indeed a scruple itself."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"I sent for you, when there were matters against you\nfor your life, to come speak with me."},{"l":"2H4.1.2","s":"FALSTAFF","t":"As I was then advised by my learned counsel in the\nlaws of this land-service, I did not come."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Well, the truth is, Sir John, you live in great infamy."},{"l":"2H4.1.2","s":"FALSTAFF","t":"He that buckles him in my belt cannot live in less."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Your means are very slender, and your waste is great."},{"l":"2H4.1.2","s":"FALSTAFF","t":"I would it were otherwise; I would my means were\ngreater, and my waist slenderer."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"You have misled the youthful prince."},{"l":"2H4.1.2","s":"FALSTAFF","t":"The young prince hath misled me: I am the fellow\nwith the great belly, and he my dog."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Well, I am loath to gall a new-healed wound: your\nday's service at Shrewsbury hath a little gilded\nover your night's exploit on Gad's-hill: you may\nthank the unquiet time for your quiet o'er-posting\nthat action."},{"l":"2H4.1.2","s":"FALSTAFF","t":"My lord?"},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"But since all is well, keep it so: wake not a\nsleeping wolf."},{"l":"2H4.1.2","s":"FALSTAFF","t":"To wake a wolf is as bad as to smell a fox."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"What! you are as a candle, the better part burnt\nout."},{"l":"2H4.1.2","s":"FALSTAFF","t":"A wassail candle, my lord, all tallow: if I did say\nof wax, my growth would approve the truth."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"There is not a white hair on your face but should\nhave his effect of gravity."},{"l":"2H4.1.2","s":"FALSTAFF","t":"His effect of gravy, gravy, gravy."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"You follow the young prince up and down, like his\nill angel."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Not so, my lord; your ill angel is light; but I hope\nhe that looks upon me will take me without weighing:\nand yet, in some respects, I grant, I cannot go: I\ncannot tell. Virtue is of so little regard in these\ncostermonger times that true valour is turned\nbear-herd: pregnancy is made a tapster, and hath\nhis quick wit wasted in giving reckonings: all the\nother gifts appertinent to man, as the malice of\nthis age shapes them, are not worth a gooseberry.\nYou that are old consider not the capacities of us\nthat are young; you do measure the heat of our\nlivers with the bitterness of your galls: and we\nthat are in the vaward of our youth, I must confess,\nare wags too."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Do you set down your name in the scroll of youth,\nthat are written down old with all the characters of\nage? Have you not a moist eye? a dry hand? a\nyellow cheek? a white beard? a decreasing leg? an\nincreasing belly? is not your voice broken? your\nwind short? your chin double? your wit single? and\nevery part about you blasted with antiquity? and\nwill you yet call yourself young? Fie, fie, fie, Sir John!"},{"l":"2H4.1.2","s":"FALSTAFF","t":"My lord, I was born about three of the clock in the\nafternoon, with a white head and something a round\nbelly. For my voice, I have lost it with halloing\nand singing of anthems. To approve my youth\nfurther, I will not: the truth is, I am only old in\njudgment and understanding; and he that will caper\nwith me for a thousand marks, let him lend me the\nmoney, and have at him! For the box of the ear that\nthe prince gave you, he gave it like a rude prince,\nand you took it like a sensible lord. I have\nchequed him for it, and the young lion repents;\nmarry, not in ashes and sackcloth, but in new silk\nand old sack."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Well, God send the prince a better companion!"},{"l":"2H4.1.2","s":"FALSTAFF","t":"God send the companion a better prince! I cannot\nrid my hands of him."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Well, the king hath severed you and Prince Harry: I\nhear you are going with Lord John of Lancaster\nagainst the Archbishop and the Earl of\nNorthumberland."},{"l":"2H4.1.2","s":"FALSTAFF","t":"Yea; I thank your pretty sweet wit for it. But look\nyou pray, all you that kiss my lady Peace at home,\nthat our armies join not in a hot day; for, by the\nLord, I take but two shirts out with me, and I mean\nnot to sweat extraordinarily: if it be a hot day,\nand I brandish any thing but a bottle, I would I\nmight never spit white again. There is not a\ndangerous action can peep out his head but I am\nthrust upon it: well, I cannot last ever: but it\nwas alway yet the trick of our English nation, if\nthey have a good thing, to make it too common. If\nye will needs say I am an old man, you should give\nme rest. I would to God my name were not so\nterrible to the enemy as it is: I were better to be\neaten to death with a rust than to be scoured to\nnothing with perpetual motion."},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Well, be honest, be honest; and God bless your\nexpedition!"},{"l":"2H4.1.2","s":"FALSTAFF","t":"Will your lordship lend me a thousand pound to\nfurnish me forth?"},{"l":"2H4.1.2","s":"Lord Chief-Justice","t":"Not a penny, not a penny; you are too impatient to\nbear crosses. Fare you well: commend me to my\ncousin Westmoreland."},{"l":"2H4.1.2","s":"FALSTAFF","t":"If I do, fillip me with a three-man beetle. A man\ncan no more separate age and covetousness than a'\ncan part young limbs and lechery: but the gout\ngalls the one, and the pox pinches the other; and\nso both the degrees prevent my curses. Boy!"},{"l":"2H4.1.2","s":"Page","t":"Sir?"},{"l":"2H4.1.2","s":"FALSTAFF","t":"What money is in my purse?"},{"l":"2H4.1.2","s":"Page","t":"Seven groats and two pence."},{"l":"2H4.1.2","s":"FALSTAFF","t":"I can get no remedy against this consumption of the\npurse: borrowing only lingers and lingers it out,\nbut the disease is incurable. Go bear this letter\nto my Lord of Lancaster; this to the prince; this\nto the Earl of Westmoreland; and this to old\nMistress Ursula, whom I have weekly sworn to marry\nsince I perceived the first white hair on my chin.\nAbout it: you know where to find me.\nA pox of this gout! or, a gout of this pox! for\nthe one or the other plays the rogue with my great\ntoe. 'Tis no matter if I do halt; I have the wars\nfor my colour, and my pension shall seem the more\nreasonable. A good wit will make use of any thing:\nI will turn diseases to commodity."},{"l":"2H4.1.3","t":"Enter the ARCHBISHOP OF YORK, the Lords HASTINGS,\nMOWBRAY, and BARDOLPH"},{"l":"2H4.1.3","t":"Exeunt"},{"l":"2H4.1.3","s":"ARCHBISHOP OF YORK","t":"Thus have you heard our cause and known our means;\nAnd, my most noble friends, I pray you all,\nSpeak plainly your opinions of our hopes:\nAnd first, lord marshal, what say you to it?"},{"l":"2H4.1.3","s":"MOWBRAY","t":"I well allow the occasion of our arms;\nBut gladly would be better satisfied\nHow in our means we should advance ourselves\nTo look with forehead bold and big enough\nUpon the power and puissance of the king."},{"l":"2H4.1.3","s":"HASTINGS","t":"Our present musters grow upon the file\nTo five and twenty thousand men of choice;\nAnd our supplies live largely in the hope\nOf great Northumberland, whose bosom burns\nWith an incensed fire of injuries."},{"l":"2H4.1.3","s":"LORD BARDOLPH","t":"The question then, Lord Hastings, standeth thus;\nWhether our present five and twenty thousand\nMay hold up head without Northumberland?"},{"l":"2H4.1.3","s":"HASTINGS","t":"With him, we may."},{"l":"2H4.1.3","s":"LORD BARDOLPH","t":"Yea, marry, there's the point:\nBut if without him we be thought too feeble,\nMy judgment is, we should not step too far\nTill we had his assistance by the hand;\nFor in a theme so bloody-faced as this\nConjecture, expectation, and surmise\nOf aids incertain should not be admitted."},{"l":"2H4.1.3","s":"ARCHBISHOP OF YORK","t":"'Tis very true, Lord Bardolph; for indeed\nIt was young Hotspur's case at Shrewsbury."},{"l":"2H4.1.3","s":"LORD BARDOLPH","t":"It was, my lord; who lined himself with hope,\nEating the air on promise of supply,\nFlattering himself in project of a power\nMuch smaller than the smallest of his thoughts:\nAnd so, with great imagination\nProper to madmen, led his powers to death\nAnd winking leap'd into destruction."},{"l":"2H4.1.3","s":"HASTINGS","t":"But, by your leave, it never yet did hurt\nTo lay down likelihoods and forms of hope."},{"l":"2H4.1.3","s":"LORD BARDOLPH","t":"Yes, if this present quality of war,\nIndeed the instant action: a cause on foot\nLives so in hope as in an early spring\nWe see the appearing buds; which to prove fruit,\nHope gives not so much warrant as despair\nThat frosts will bite them. When we mean to build,\nWe first survey the plot, then draw the model;\nAnd when we see the figure of the house,\nThen must we rate the cost of the erection;\nWhich if we find outweighs ability,\nWhat do we then but draw anew the model\nIn fewer offices, or at last desist\nTo build at all? Much more, in this great work,\nWhich is almost to pluck a kingdom down\nAnd set another up, should we survey\nThe plot of situation and the model,\nConsent upon a sure foundation,\nQuestion surveyors, know our own estate,\nHow able such a work to undergo,\nTo weigh against his opposite; or else\nWe fortify in paper and in figures,\nUsing the names of men instead of men:\nLike one that draws the model of a house\nBeyond his power to build it; who, half through,\nGives o'er and leaves his part-created cost\nA naked subject to the weeping clouds\nAnd waste for churlish winter's tyranny."},{"l":"2H4.1.3","s":"HASTINGS","t":"Grant that our hopes, yet likely of fair birth,\nShould be still-born, and that we now possess'd\nThe utmost man of expectation,\nI think we are a body strong enough,\nEven as we are, to equal with the king."},{"l":"2H4.1.3","s":"LORD BARDOLPH","t":"What, is the king but five and twenty thousand?"},{"l":"2H4.1.3","s":"HASTINGS","t":"To us no more; nay, not so much, Lord Bardolph.\nFor his divisions, as the times do brawl,\nAre in three heads: one power against the French,\nAnd one against Glendower; perforce a third\nMust take up us: so is the unfirm king\nIn three divided; and his coffers sound\nWith hollow poverty and emptiness."},{"l":"2H4.1.3","s":"ARCHBISHOP OF YORK","t":"That he should draw his several strengths together\nAnd come against us in full puissance,\nNeed not be dreaded."},{"l":"2H4.1.3","s":"HASTINGS","t":"If he should do so,\nHe leaves his back unarm'd, the French and Welsh\nBaying him at the heels: never fear that."},{"l":"2H4.1.3","s":"LORD BARDOLPH","t":"Who is it like should lead his forces hither?"},{"l":"2H4.1.3","s":"HASTINGS","t":"The Duke of Lancaster and Westmoreland;\nAgainst the Welsh, himself and Harry Monmouth:\nBut who is substituted 'gainst the French,\nI have no certain notice."},{"l":"2H4.1.3","s":"ARCHBISHOP OF YORK","t":"Let us on,\nAnd publish the occasion of our arms.\nThe commonwealth is sick of their own choice;\nTheir over-greedy love hath surfeited:\nAn habitation giddy and unsure\nHath he that buildeth on the vulgar heart.\nO thou fond many, with what loud applause\nDidst thou beat heaven with blessing Bolingbroke,\nBefore he was what thou wouldst have him be!\nAnd being now trimm'd in thine own desires,\nThou, beastly feeder, art so full of him,\nThat thou provokest thyself to cast him up.\nSo, so, thou common dog, didst thou disgorge\nThy glutton bosom of the royal Richard;\nAnd now thou wouldst eat thy dead vomit up,\nAnd howl'st to find it. What trust is in\nthese times?\nThey that, when Richard lived, would have him die,\nAre now become enamour'd on his grave:\nThou, that threw'st dust upon his goodly head\nWhen through proud London he came sighing on\nAfter the admired heels of Bolingbroke,\nCriest now 'O earth, yield us that king again,\nAnd take thou this!' O thoughts of men accursed!\nPast and to come seems best; things present worst."},{"l":"2H4.1.3","s":"MOWBRAY","t":"Shall we go draw our numbers and set on?"},{"l":"2H4.1.3","s":"HASTINGS","t":"We are time's subjects, and time bids be gone."},{"l":"2H4.2.1","t":"Enter MISTRESS QUICKLY, FANG and his Boy with her,\nand SNARE following.\n\nMISTRESS QUICKLY Master Fang, have you entered the action?\n\nFANG It is entered.\n\nMISTRESS QUICKLY Where's your yeoman? Is't a lusty yeoman? will a'\nstand to 't?\n\nFANG Sirrah, where's Snare?\n\nMISTRESS QUICKLY O Lord, ay! good Master Snare.\n\nSNARE Here, here.\n\nFANG Snare, we must arrest Sir John Falstaff.\n\nMISTRESS QUICKLY Yea, good Master Snare; I have entered him and all.\n\nSNARE It may chance cost some of us our lives, for he will stab.\n\nMISTRESS QUICKLY Alas the day! take heed of him; he stabbed me in\nmine own house, and that most beastly: in good\nfaith, he cares not what mischief he does. If his\nweapon be out: he will foin like any devil; he will\nspare neither man, woman, nor child.\n\nFANG If I can close with him, I care not for his thrust.\n\nMISTRESS QUICKLY No, nor I neither: I'll be at your elbow.\n\nFANG An I but fist him once; an a' come but within my vice,--\n\nMISTRESS QUICKLY I am undone by his going; I warrant you, he's an\ninfinitive thing upon my score. Good Master Fang,\nhold him sure: good Master Snare, let him not\n'scape. A' comes continuantly to Pie-corner--saving\nyour manhoods--to buy a saddle; and he is indited to\ndinner to the Lubber's-head in Lumbert street, to\nMaster Smooth's the silkman: I pray ye, since my\nexion is entered and my case so openly known to the\nworld, let him be brought in to his answer. A\nhundred mark is a long one for a poor lone woman to\nbear: and I have borne, and borne, and borne, and\nhave been fubbed off, and fubbed off, and fubbed\noff, from this day to that day, that it is a shame\nto be thought on. There is no honesty in such\ndealing; unless a woman should be made an ass and a\nbeast, to bear every knave's wrong. Yonder he\ncomes; and that errant malmsey-nose knave, Bardolph,\nwith him. Do your offices, do your offices: Master\nFang and Master Snare, do me, do me, do me your offices.\n\n[Enter FALSTAFF, Page, and BARDOLPH"},{"l":"2H4.2.1","t":"Enter the Lord Chief-Justice, and his men"},{"l":"2H4.2.1","t":"Enter GOWER"},{"l":"2H4.2.1","t":"To BARDOLPH"},{"l":"2H4.2.1","t":"Exeunt MISTRESS QUICKLY, BARDOLPH, Officers and Boy"},{"l":"2H4.2.1","t":"Exeunt"},{"l":"2H4.2.1","s":"FALSTAFF","t":"How now! whose mare's dead? what's the matter?"},{"l":"2H4.2.1","s":"FANG","t":"Sir John, I arrest you at the suit of Mistress Quickly."},{"l":"2H4.2.1","s":"FALSTAFF","t":"Away, varlets! Draw, Bardolph: cut me off the\nvillain's head: throw the quean in the channel."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Throw me in the channel! I'll throw thee in the\nchannel. Wilt thou? wilt thou? thou bastardly\nrogue! Murder, murder! Ah, thou honeysuckle\nvillain! wilt thou kill God's officers and the\nking's? Ah, thou honey-seed rogue! thou art a\nhoney-seed, a man-queller, and a woman-queller."},{"l":"2H4.2.1","s":"FALSTAFF","t":"Keep them off, Bardolph."},{"l":"2H4.2.1","s":"FANG","t":"A rescue! a rescue!"},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Good people, bring a rescue or two. Thou wo't, wo't\nthou? Thou wo't, wo't ta? do, do, thou rogue! do,\nthou hemp-seed!"},{"l":"2H4.2.1","s":"FALSTAFF","t":"Away, you scullion! you rampallion! You\nfustilarian! I'll tickle your catastrophe."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"What is the matter? keep the peace here, ho!"},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Good my lord, be good to me. I beseech you, stand to me."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"How now, Sir John! what are you brawling here?\nDoth this become your place, your time and business?\nYou should have been well on your way to York.\nStand from him, fellow: wherefore hang'st upon him?"},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"O most worshipful lord, an't please your grace, I am\na poor widow of Eastcheap, and he is arrested at my suit."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"For what sum?"},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"It is more than for some, my lord; it is for all,\nall I have. He hath eaten me out of house and home;\nhe hath put all my substance into that fat belly of\nhis: but I will have some of it out again, or I\nwill ride thee o' nights like the mare."},{"l":"2H4.2.1","s":"FALSTAFF","t":"I think I am as like to ride the mare, if I have\nany vantage of ground to get up."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"How comes this, Sir John? Fie! what man of good\ntemper would endure this tempest of exclamation?\nAre you not ashamed to enforce a poor widow to so\nrough a course to come by her own?"},{"l":"2H4.2.1","s":"FALSTAFF","t":"What is the gross sum that I owe thee?"},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Marry, if thou wert an honest man, thyself and the\nmoney too. Thou didst swear to me upon a\nparcel-gilt goblet, sitting in my Dolphin-chamber,\nat the round table, by a sea-coal fire, upon\nWednesday in Wheeson week, when the prince broke\nthy head for liking his father to a singing-man of\nWindsor, thou didst swear to me then, as I was\nwashing thy wound, to marry me and make me my lady\nthy wife. Canst thou deny it? Did not goodwife\nKeech, the butcher's wife, come in then and call me\ngossip Quickly? coming in to borrow a mess of\nvinegar; telling us she had a good dish of prawns;\nwhereby thou didst desire to eat some; whereby I\ntold thee they were ill for a green wound? And\ndidst thou not, when she was gone down stairs,\ndesire me to be no more so familiarity with such\npoor people; saying that ere long they should call\nme madam? And didst thou not kiss me and bid me\nfetch thee thirty shillings? I put thee now to thy\nbook-oath: deny it, if thou canst."},{"l":"2H4.2.1","s":"FALSTAFF","t":"My lord, this is a poor mad soul; and she says up\nand down the town that the eldest son is like you:\nshe hath been in good case, and the truth is,\npoverty hath distracted her. But for these foolish\nofficers, I beseech you I may have redress against them."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Sir John, Sir John, I am well acquainted with your\nmanner of wrenching the true cause the false way. It\nis not a confident brow, nor the throng of words\nthat come with such more than impudent sauciness\nfrom you, can thrust me from a level consideration:\nyou have, as it appears to me, practised upon the\neasy-yielding spirit of this woman, and made her\nserve your uses both in purse and in person."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Yea, in truth, my lord."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Pray thee, peace. Pay her the debt you owe her, and\nunpay the villany you have done her: the one you\nmay do with sterling money, and the other with\ncurrent repentance."},{"l":"2H4.2.1","s":"FALSTAFF","t":"My lord, I will not undergo this sneap without\nreply. You call honourable boldness impudent\nsauciness: if a man will make courtesy and say\nnothing, he is virtuous: no, my lord, my humble\nduty remembered, I will not be your suitor. I say\nto you, I do desire deliverance from these officers,\nbeing upon hasty employment in the king's affairs."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"You speak as having power to do wrong: but answer\nin the effect of your reputation, and satisfy this\npoor woman."},{"l":"2H4.2.1","s":"FALSTAFF","t":"Come hither, hostess."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Now, Master Gower, what news?"},{"l":"2H4.2.1","s":"GOWER","t":"The king, my lord, and Harry Prince of Wales\nAre near at hand: the rest the paper tells."},{"l":"2H4.2.1","s":"FALSTAFF","t":"As I am a gentleman."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Faith, you said so before."},{"l":"2H4.2.1","s":"FALSTAFF","t":"As I am a gentleman. Come, no more words of it."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"By this heavenly ground I tread on, I must be fain\nto pawn both my plate and the tapestry of my\ndining-chambers."},{"l":"2H4.2.1","s":"FALSTAFF","t":"Glasses, glasses is the only drinking: and for thy\nwalls, a pretty slight drollery, or the story of\nthe Prodigal, or the German hunting in water-work,\nis worth a thousand of these bed-hangings and these\nfly-bitten tapestries. Let it be ten pound, if thou\ncanst. Come, an 'twere not for thy humours, there's\nnot a better wench in England. Go, wash thy face,\nand draw the action. Come, thou must not be in\nthis humour with me; dost not know me? come, come, I\nknow thou wast set on to this."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Pray thee, Sir John, let it be but twenty nobles: i'\nfaith, I am loath to pawn my plate, so God save me,\nla!"},{"l":"2H4.2.1","s":"FALSTAFF","t":"Let it alone; I'll make other shift: you'll be a\nfool still."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Well, you shall have it, though I pawn my gown. I\nhope you'll come to supper. You'll pay me all together?"},{"l":"2H4.2.1","s":"FALSTAFF","t":"Will I live?\nGo, with her, with her; hook on, hook on."},{"l":"2H4.2.1","s":"MISTRESS QUICKLY","t":"Will you have Doll Tearsheet meet you at supper?"},{"l":"2H4.2.1","s":"FALSTAFF","t":"No more words; let's have her."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"I have heard better news."},{"l":"2H4.2.1","s":"FALSTAFF","t":"What's the news, my lord?"},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Where lay the king last night?"},{"l":"2H4.2.1","s":"GOWER","t":"At Basingstoke, my lord."},{"l":"2H4.2.1","s":"FALSTAFF","t":"I hope, my lord, all's well: what is the news, my lord?"},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Come all his forces back?"},{"l":"2H4.2.1","s":"GOWER","t":"No; fifteen hundred foot, five hundred horse,\nAre marched up to my lord of Lancaster,\nAgainst Northumberland and the Archbishop."},{"l":"2H4.2.1","s":"FALSTAFF","t":"Comes the king back from Wales, my noble lord?"},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"You shall have letters of me presently:\nCome, go along with me, good Master Gower."},{"l":"2H4.2.1","s":"FALSTAFF","t":"My lord!"},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"What's the matter?"},{"l":"2H4.2.1","s":"FALSTAFF","t":"Master Gower, shall I entreat you with me to dinner?"},{"l":"2H4.2.1","s":"GOWER","t":"I must wait upon my good lord here; I thank you,\ngood Sir John."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Sir John, you loiter here too long, being you are to\ntake soldiers up in counties as you go."},{"l":"2H4.2.1","s":"FALSTAFF","t":"Will you sup with me, Master Gower?"},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"What foolish master taught you these manners, Sir John?"},{"l":"2H4.2.1","s":"FALSTAFF","t":"Master Gower, if they become me not, he was a fool\nthat taught them me. This is the right fencing\ngrace, my lord; tap for tap, and so part fair."},{"l":"2H4.2.1","s":"Lord Chief-Justice","t":"Now the Lord lighten thee! thou art a great fool."},{"l":"2H4.2.2","t":"Enter PRINCE HENRY and POINS"},{"l":"2H4.2.2","t":"Enter BARDOLPH and Page"},{"l":"2H4.2.2","t":"Reads"},{"l":"2H4.2.2","t":"Reads"},{"l":"2H4.2.2","t":"Reads"},{"l":"2H4.2.2","t":"Exeunt BARDOLPH and Page"},{"l":"2H4.2.2","t":"Exeunt"},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Before God, I am exceeding weary."},{"l":"2H4.2.2","s":"POINS","t":"Is't come to that? I had thought weariness durst not\nhave attached one of so high blood."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Faith, it does me; though it discolours the\ncomplexion of my greatness to acknowledge it. Doth\nit not show vilely in me to desire small beer?"},{"l":"2H4.2.2","s":"POINS","t":"Why, a prince should not be so loosely studied as\nto remember so weak a composition."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Belike then my appetite was not princely got; for,\nby my troth, I do now remember the poor creature,\nsmall beer. But, indeed, these humble\nconsiderations make me out of love with my\ngreatness. What a disgrace is it to me to remember\nthy name! or to know thy face to-morrow! or to\ntake note how many pair of silk stockings thou\nhast, viz. these, and those that were thy\npeach-coloured ones! or to bear the inventory of thy\nshirts, as, one for superfluity, and another for\nuse! But that the tennis-court-keeper knows better\nthan I; for it is a low ebb of linen with thee when\nthou keepest not racket there; as thou hast not done\na great while, because the rest of thy low\ncountries have made a shift to eat up thy holland:\nand God knows, whether those that bawl out the ruins\nof thy linen shall inherit his kingdom: but the\nmidwives say the children are not in the fault;\nwhereupon the world increases, and kindreds are\nmightily strengthened."},{"l":"2H4.2.2","s":"POINS","t":"How ill it follows, after you have laboured so hard,\nyou should talk so idly! Tell me, how many good\nyoung princes would do so, their fathers being so\nsick as yours at this time is?"},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Shall I tell thee one thing, Poins?"},{"l":"2H4.2.2","s":"POINS","t":"Yes, faith; and let it be an excellent good thing."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"It shall serve among wits of no higher breeding than thine."},{"l":"2H4.2.2","s":"POINS","t":"Go to; I stand the push of your one thing that you\nwill tell."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Marry, I tell thee, it is not meet that I should be\nsad, now my father is sick: albeit I could tell\nthee, as to one it pleases me, for fault of a\nbetter, to call my friend, I could be sad, and sad\nindeed too."},{"l":"2H4.2.2","s":"POINS","t":"Very hardly upon such a subject."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"By this hand thou thinkest me as far in the devil's\nbook as thou and Falstaff for obduracy and\npersistency: let the end try the man. But I tell\nthee, my heart bleeds inwardly that my father is so\nsick: and keeping such vile company as thou art\nhath in reason taken from me all ostentation of sorrow."},{"l":"2H4.2.2","s":"POINS","t":"The reason?"},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"What wouldst thou think of me, if I should weep?"},{"l":"2H4.2.2","s":"POINS","t":"I would think thee a most princely hypocrite."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"It would be every man's thought; and thou art a\nblessed fellow to think as every man thinks: never\na man's thought in the world keeps the road-way\nbetter than thine: every man would think me an\nhypocrite indeed. And what accites your most\nworshipful thought to think so?"},{"l":"2H4.2.2","s":"POINS","t":"Why, because you have been so lewd and so much\nengraffed to Falstaff."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"And to thee."},{"l":"2H4.2.2","s":"POINS","t":"By this light, I am well spoke on; I can hear it\nwith my own ears: the worst that they can say of\nme is that I am a second brother and that I am a\nproper fellow of my hands; and those two things, I\nconfess, I cannot help. By the mass, here comes Bardolph."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"And the boy that I gave Falstaff: a' had him from\nme Christian; and look, if the fat villain have not\ntransformed him ape."},{"l":"2H4.2.2","s":"BARDOLPH","t":"God save your grace!"},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"And yours, most noble Bardolph!"},{"l":"2H4.2.2","s":"BARDOLPH","t":"Come, you virtuous ass, you bashful fool, must you\nbe blushing? wherefore blush you now? What a\nmaidenly man-at-arms are you become! Is't such a\nmatter to get a pottle-pot's maidenhead?"},{"l":"2H4.2.2","s":"Page","t":"A' calls me e'en now, my lord, through a red\nlattice, and I could discern no part of his face\nfrom the window: at last I spied his eyes, and\nmethought he had made two holes in the ale-wife's\nnew petticoat and so peeped through."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Has not the boy profited?"},{"l":"2H4.2.2","s":"BARDOLPH","t":"Away, you whoreson upright rabbit, away!"},{"l":"2H4.2.2","s":"Page","t":"Away, you rascally Althaea's dream, away!"},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Instruct us, boy; what dream, boy?"},{"l":"2H4.2.2","s":"Page","t":"Marry, my lord, Althaea dreamed she was delivered\nof a fire-brand; and therefore I call him her dream."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"A crown's worth of good interpretation: there 'tis,\nboy."},{"l":"2H4.2.2","s":"POINS","t":"O, that this good blossom could be kept from\ncankers! Well, there is sixpence to preserve thee."},{"l":"2H4.2.2","s":"BARDOLPH","t":"An you do not make him hanged among you, the\ngallows shall have wrong."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"And how doth thy master, Bardolph?"},{"l":"2H4.2.2","s":"BARDOLPH","t":"Well, my lord. He heard of your grace's coming to\ntown: there's a letter for you."},{"l":"2H4.2.2","s":"POINS","t":"Delivered with good respect. And how doth the\nmartlemas, your master?"},{"l":"2H4.2.2","s":"BARDOLPH","t":"In bodily health, sir."},{"l":"2H4.2.2","s":"POINS","t":"Marry, the immortal part needs a physician; but\nthat moves not him: though that be sick, it dies\nnot."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"I do allow this wen to be as familiar with me as my\ndog; and he holds his place; for look you how be writes."},{"l":"2H4.2.2","s":"POINS","t":"Reads  'John Falstaff, knight,'--every man must\nknow that, as oft as he has occasion to name\nhimself: even like those that are kin to the king;\nfor they never prick their finger but they say,\n'There's some of the king's blood spilt.' 'How\ncomes that?' says he, that takes upon him not to\nconceive. The answer is as ready as a borrower's\ncap, 'I am the king's poor cousin, sir.'"},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Nay, they will be kin to us, or they will fetch it\nfrom Japhet. But to the letter."},{"l":"2H4.2.2","s":"POINS","t":"Reads  'Sir John Falstaff, knight, to the son of\nthe king, nearest his father, Harry Prince of\nWales, greeting.' Why, this is a certificate."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Peace!"},{"l":"2H4.2.2","s":"POINS","t":"Reads  'I will imitate the honourable Romans in\nbrevity:' he sure means brevity in breath,\nshort-winded. 'I commend me to thee, I commend\nthee, and I leave thee. Be not too familiar with\nPoins; for he misuses thy favours so much, that he\nswears thou art to marry his sister Nell. Repent\nat idle times as thou mayest; and so, farewell.\nThine, by yea and no, which is as much as to\nsay, as thou usest him, JACK FALSTAFF with my\nfamiliars, JOHN with my brothers and sisters,\nand SIR JOHN with all Europe.'\nMy lord, I'll steep this letter in sack and make him eat it."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"That's to make him eat twenty of his words. But do\nyou use me thus, Ned? must I marry your sister?"},{"l":"2H4.2.2","s":"POINS","t":"God send the wench no worse fortune! But I never said so."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Well, thus we play the fools with the time, and the\nspirits of the wise sit in the clouds and mock us.\nIs your master here in London?"},{"l":"2H4.2.2","s":"BARDOLPH","t":"Yea, my lord."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Where sups he? doth the old boar feed in the old frank?"},{"l":"2H4.2.2","s":"BARDOLPH","t":"At the old place, my lord, in Eastcheap."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"What company?"},{"l":"2H4.2.2","s":"Page","t":"Ephesians, my lord, of the old church."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Sup any women with him?"},{"l":"2H4.2.2","s":"Page","t":"None, my lord, but old Mistress Quickly and\nMistress Doll Tearsheet."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"What pagan may that be?"},{"l":"2H4.2.2","s":"Page","t":"A proper gentlewoman, sir, and a kinswoman of my master's."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Even such kin as the parish heifers are to the town\nbull. Shall we steal upon them, Ned, at supper?"},{"l":"2H4.2.2","s":"POINS","t":"I am your shadow, my lord; I'll follow you."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Sirrah, you boy, and Bardolph, no word to your\nmaster that I am yet come to town: there's for\nyour silence."},{"l":"2H4.2.2","s":"BARDOLPH","t":"I have no tongue, sir."},{"l":"2H4.2.2","s":"Page","t":"And for mine, sir, I will govern it."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"Fare you well; go.\nThis Doll Tearsheet should be some road."},{"l":"2H4.2.2","s":"POINS","t":"I warrant you, as common as the way between Saint\nAlban's and London."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"How might we see Falstaff bestow himself to-night\nin his true colours, and not ourselves be seen?"},{"l":"2H4.2.2","s":"POINS","t":"Put on two leathern jerkins and aprons, and wait\nupon him at his table as drawers."},{"l":"2H4.2.2","s":"PRINCE HENRY","t":"From a God to a bull? a heavy decension! it was\nJove's case. From a prince to a prentice? a low\ntransformation! that shall be mine; for in every\nthing the purpose must weigh with the folly.\nFollow me, Ned."},{"l":"2H4.2.3","t":"Enter NORTHUMBERLAND, LADY NORTHUMBERLAND, and LADY PERCY"},{"l":"2H4.2.3","t":"Exeunt"},{"l":"2H4.2.3","s":"NORTHUMBERLAND","t":"I pray thee, loving wife, and gentle daughter,\nGive even way unto my rough affairs:\nPut not you on the visage of the times\nAnd be like them to Percy troublesome."},{"l":"2H4.2.3","s":"LADY NORTHUMBERLAND","t":"I have given over, I will speak no more:\nDo what you will; your wisdom be your guide."},{"l":"2H4.2.3","s":"NORTHUMBERLAND","t":"Alas, sweet wife, my honour is at pawn;\nAnd, but my going, nothing can redeem it."},{"l":"2H4.2.3","s":"LADY PERCY","t":"O yet, for God's sake, go not to these wars!\nThe time was, father, that you broke your word,\nWhen you were more endeared to it than now;\nWhen your own Percy, when my heart's dear Harry,\nThrew many a northward look to see his father\nBring up his powers; but he did long in vain.\nWho then persuaded you to stay at home?\nThere were two honours lost, yours and your son's.\nFor yours, the God of heaven brighten it!\nFor his, it stuck upon him as the sun\nIn the grey vault of heaven, and by his light\nDid all the chivalry of England move\nTo do brave acts: he was indeed the glass\nWherein the noble youth did dress themselves:\nHe had no legs that practised not his gait;\nAnd speaking thick, which nature made his blemish,\nBecame the accents of the valiant;\nFor those that could speak low and tardily\nWould turn their own perfection to abuse,\nTo seem like him: so that in speech, in gait,\nIn diet, in affections of delight,\nIn military rules, humours of blood,\nHe was the mark and glass, copy and book,\nThat fashion'd others. And him, O wondrous him!\nO miracle of men! him did you leave,\nSecond to none, unseconded by you,\nTo look upon the hideous god of war\nIn disadvantage; to abide a field\nWhere nothing but the sound of Hotspur's name\nDid seem defensible: so you left him.\nNever, O never, do his ghost the wrong\nTo hold your honour more precise and nice\nWith others than with him! let them alone:\nThe marshal and the archbishop are strong:\nHad my sweet Harry had but half their numbers,\nTo-day might I, hanging on Hotspur's neck,\nHave talk'd of Monmouth's grave."},{"l":"2H4.2.3","s":"NORTHUMBERLAND","t":"Beshrew your heart,\nFair daughter, you do draw my spirits from me\nWith new lamenting ancient oversights.\nBut I must go and meet with danger there,\nOr it will seek me in another place\nAnd find me worse provided."},{"l":"2H4.2.3","s":"LADY NORTHUMBERLAND","t":"O, fly to Scotland,\nTill that the nobles and the armed commons\nHave of their puissance made a little taste."},{"l":"2H4.2.3","s":"LADY PERCY","t":"If they get ground and vantage of the king,\nThen join you with them, like a rib of steel,\nTo make strength stronger; but, for all our loves,\nFirst let them try themselves. So did your son;\nHe was so suffer'd: so came I a widow;\nAnd never shall have length of life enough\nTo rain upon remembrance with mine eyes,\nThat it may grow and sprout as high as heaven,\nFor recordation to my noble husband."},{"l":"2H4.2.3","s":"NORTHUMBERLAND","t":"Come, come, go in with me. 'Tis with my mind\nAs with the tide swell'd up unto his height,\nThat makes a still-stand, running neither way:\nFain would I go to meet the archbishop,\nBut many thousand reasons hold me back.\nI will resolve for Scotland: there am I,\nTill time and vantage crave my company."},{"l":"2H4.2.4","t":"Enter two Drawers"},{"l":"2H4.2.4","t":"Exit"},{"l":"2H4.2.4","t":"Enter MISTRESS QUICKLY and DOLL TEARSHEET"},{"l":"2H4.2.4","t":"Enter FALSTAFF"},{"l":"2H4.2.4","t":"Singing"},{"l":"2H4.2.4","t":"Exit First Drawer"},{"l":"2H4.2.4","t":"Singing"},{"l":"2H4.2.4","t":"Re-enter First Drawer"},{"l":"2H4.2.4","t":"Exit First Drawer"},{"l":"2H4.2.4","t":"Enter PISTOL, BARDOLPH, and Page"},{"l":"2H4.2.4","t":"Laying down his sword"},{"l":"2H4.2.4","t":"Snatching up his sword"},{"l":"2H4.2.4","t":"Drawing, and driving PISTOL out"},{"l":"2H4.2.4","t":"Exeunt PISTOL and BARDOLPH"},{"l":"2H4.2.4","t":"Re-enter BARDOLPH"},{"l":"2H4.2.4","t":"Enter Music"},{"l":"2H4.2.4","t":"Enter, behind, PRINCE HENRY and POINS, disguised"},{"l":"2H4.2.4","t":"Coming forward"},{"l":"2H4.2.4","t":"Knocking within"},{"l":"2H4.2.4","t":"Enter PETO"},{"l":"2H4.2.4","t":"Exeunt PRINCE HENRY, POINS, PETO and BARDOLPH"},{"l":"2H4.2.4","t":"Knocking within"},{"l":"2H4.2.4","t":"Re-enter BARDOLPH"},{"l":"2H4.2.4","t":"To the Page"},{"l":"2H4.2.4","t":"Exeunt FALSTAFF and BARDOLPH"},{"l":"2H4.2.4","t":"Within"},{"l":"2H4.2.4","t":"Within"},{"l":"2H4.2.4","t":"She comes blubbered"},{"l":"2H4.2.4","t":"Exeunt"},{"l":"2H4.2.4","s":"First Drawer","t":"What the devil hast thou brought there? apple-johns?\nthou knowest Sir John cannot endure an apple-john."},{"l":"2H4.2.4","s":"Second Drawer","t":"Mass, thou sayest true. The prince once set a dish\nof apple-johns before him, and told him there were\nfive more Sir Johns, and, putting off his hat, said\n'I will now take my leave of these six dry, round,\nold, withered knights.' It angered him to the\nheart: but he hath forgot that."},{"l":"2H4.2.4","s":"First Drawer","t":"Why, then, cover, and set them down: and see if\nthou canst find out Sneak's noise; Mistress\nTearsheet would fain hear some music. Dispatch: the\nroom where they supped is too hot; they'll come in straight."},{"l":"2H4.2.4","s":"Second Drawer","t":"Sirrah, here will be the prince and Master Poins\nanon; and they will put on two of our jerkins and\naprons; and Sir John must not know of it: Bardolph\nhath brought word."},{"l":"2H4.2.4","s":"First Drawer","t":"By the mass, here will be old Utis: it will be an\nexcellent stratagem."},{"l":"2H4.2.4","s":"Second Drawer","t":"I'll see if I can find out Sneak."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"I' faith, sweetheart, methinks now you are in an\nexcellent good temperality: your pulsidge beats as\nextraordinarily as heart would desire; and your\ncolour, I warrant you, is as red as any rose, in good\ntruth, la! But, i' faith, you have drunk too much\ncanaries; and that's a marvellous searching wine,\nand it perfumes the blood ere one can say 'What's\nthis?' How do you now?"},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Better than I was: hem!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Why, that's well said; a good heart's worth gold.\nLo, here comes Sir John."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Singing  'When Arthur first in court,'\n--Empty the jordan.\n--'And was a worthy king.' How now, Mistress Doll!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Sick of a calm; yea, good faith."},{"l":"2H4.2.4","s":"FALSTAFF","t":"So is all her sect; an they be once in a calm, they are sick."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"You muddy rascal, is that all the comfort you give me?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"You make fat rascals, Mistress Doll."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"I make them! gluttony and diseases make them; I\nmake them not."},{"l":"2H4.2.4","s":"FALSTAFF","t":"If the cook help to make the gluttony, you help to\nmake the diseases, Doll: we catch of you, Doll, we\ncatch of you; grant that, my poor virtue grant that."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Yea, joy, our chains and our jewels."},{"l":"2H4.2.4","s":"FALSTAFF","t":"'Your broaches, pearls, and ouches:' for to serve\nbravely is to come halting off, you know: to come\noff the breach with his pike bent bravely, and to\nsurgery bravely; to venture upon the charged\nchambers bravely,--"},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Hang yourself, you muddy conger, hang yourself!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"By my troth, this is the old fashion; you two never\nmeet but you fall to some discord: you are both,\ni' good truth, as rheumatic as two dry toasts; you\ncannot one bear with another's confirmities. What\nthe good-year! one must bear, and that must be\nyou: you are the weaker vessel, as they say, the\nemptier vessel."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Can a weak empty vessel bear such a huge full\nhogshead? there's a whole merchant's venture of\nBourdeaux stuff in him; you have not seen a hulk\nbetter stuffed in the hold. Come, I'll be friends\nwith thee, Jack: thou art going to the wars; and\nwhether I shall ever see thee again or no, there is\nnobody cares."},{"l":"2H4.2.4","s":"First Drawer","t":"Sir, Ancient Pistol's below, and would speak with\nyou."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Hang him, swaggering rascal! let him not come\nhither: it is the foul-mouthed'st rogue in England."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"If he swagger, let him not come here: no, by my\nfaith; I must live among my neighbours: I'll no\nswaggerers: I am in good name and fame with the\nvery best: shut the door; there comes no swaggerers\nhere: I have not lived all this while, to have\nswaggering now: shut the door, I pray you."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Dost thou hear, hostess?"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Pray ye, pacify yourself, Sir John: there comes no\nswaggerers here."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Dost thou hear? it is mine ancient."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Tilly-fally, Sir John, ne'er tell me: your ancient\nswaggerer comes not in my doors. I was before Master\nTisick, the debuty, t'other day; and, as he said to\nme, 'twas no longer ago than Wednesday last, 'I'\ngood faith, neighbour Quickly,' says he; Master\nDumbe, our minister, was by then; 'neighbour\nQuickly,' says he, 'receive those that are civil;\nfor,' said he, 'you are in an ill name:' now a'\nsaid so, I can tell whereupon; 'for,' says he, 'you\nare an honest woman, and well thought on; therefore\ntake heed what guests you receive: receive,' says\nhe, 'no swaggering companions.' There comes none\nhere: you would bless you to hear what he said:\nno, I'll no swaggerers."},{"l":"2H4.2.4","s":"FALSTAFF","t":"He's no swaggerer, hostess; a tame cheater, i'\nfaith; you may stroke him as gently as a puppy\ngreyhound: he'll not swagger with a Barbary hen, if\nher feathers turn back in any show of resistance.\nCall him up, drawer."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Cheater, call you him? I will bar no honest man my\nhouse, nor no cheater: but I do not love\nswaggering, by my troth; I am the worse, when one\nsays swagger: feel, masters, how I shake; look you,\nI warrant you."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"So you do, hostess."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Do I? yea, in very truth, do I, an 'twere an aspen\nleaf: I cannot abide swaggerers."},{"l":"2H4.2.4","s":"PISTOL","t":"God save you, Sir John!"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Welcome, Ancient Pistol. Here, Pistol, I charge\nyou with a cup of sack: do you discharge upon mine hostess."},{"l":"2H4.2.4","s":"PISTOL","t":"I will discharge upon her, Sir John, with two bullets."},{"l":"2H4.2.4","s":"FALSTAFF","t":"She is Pistol-proof, sir; you shall hardly offend\nher."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Come, I'll drink no proofs nor no bullets: I'll\ndrink no more than will do me good, for no man's\npleasure, I."},{"l":"2H4.2.4","s":"PISTOL","t":"Then to you, Mistress Dorothy; I will charge you."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Charge me! I scorn you, scurvy companion. What!\nyou poor, base, rascally, cheating, lack-linen\nmate! Away, you mouldy rogue, away! I am meat for\nyour master."},{"l":"2H4.2.4","s":"PISTOL","t":"I know you, Mistress Dorothy."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Away, you cut-purse rascal! you filthy bung, away!\nby this wine, I'll thrust my knife in your mouldy\nchaps, an you play the saucy cuttle with me. Away,\nyou bottle-ale rascal! you basket-hilt stale\njuggler, you! Since when, I pray you, sir? God's\nlight, with two points on your shoulder? much!"},{"l":"2H4.2.4","s":"PISTOL","t":"God let me not live, but I will murder your ruff for this."},{"l":"2H4.2.4","s":"FALSTAFF","t":"No more, Pistol; I would not have you go off here:\ndischarge yourself of our company, Pistol."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"No, Good Captain Pistol; not here, sweet captain."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Captain! thou abominable damned cheater, art thou\nnot ashamed to be called captain? An captains were\nof my mind, they would truncheon you out, for\ntaking their names upon you before you have earned\nthem. You a captain! you slave, for what? for\ntearing a poor whore's ruff in a bawdy-house? He a\ncaptain! hang him, rogue! he lives upon mouldy\nstewed prunes and dried cakes. A captain! God's\nlight, these villains will make the word as odious\nas the word 'occupy;' which was an excellent good\nword before it was ill sorted: therefore captains\nhad need look to 't."},{"l":"2H4.2.4","s":"BARDOLPH","t":"Pray thee, go down, good ancient."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Hark thee hither, Mistress Doll."},{"l":"2H4.2.4","s":"PISTOL","t":"Not I I tell thee what, Corporal Bardolph, I could\ntear her: I'll be revenged of her."},{"l":"2H4.2.4","s":"Page","t":"Pray thee, go down."},{"l":"2H4.2.4","s":"PISTOL","t":"I'll see her damned first; to Pluto's damned lake,\nby this hand, to the infernal deep, with Erebus and\ntortures vile also. Hold hook and line, say I.\nDown, down, dogs! down, faitors! Have we not\nHiren here?"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Good Captain Peesel, be quiet; 'tis very late, i'\nfaith: I beseek you now, aggravate your choler."},{"l":"2H4.2.4","s":"PISTOL","t":"These be good humours, indeed! Shall pack-horses\nAnd hollow pamper'd jades of Asia,\nWhich cannot go but thirty mile a-day,\nCompare with Caesars, and with Cannibals,\nAnd Trojan Greeks? nay, rather damn them with\nKing Cerberus; and let the welkin roar.\nShall we fall foul for toys?"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"By my troth, captain, these are very bitter words."},{"l":"2H4.2.4","s":"BARDOLPH","t":"Be gone, good ancient: this will grow to abrawl anon."},{"l":"2H4.2.4","s":"PISTOL","t":"Die men like dogs! give crowns like pins! Have we\nnot Heren here?"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"O' my word, captain, there's none such here. What\nthe good-year! do you think I would deny her? For\nGod's sake, be quiet."},{"l":"2H4.2.4","s":"PISTOL","t":"Then feed, and be fat, my fair Calipolis.\nCome, give's some sack.\n'Si fortune me tormente, sperato me contento.'\nFear we broadsides? no, let the fiend give fire:\nGive me some sack: and, sweetheart, lie thou there.\nCome we to full points here; and are etceteras nothing?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Pistol, I would be quiet."},{"l":"2H4.2.4","s":"PISTOL","t":"Sweet knight, I kiss thy neaf: what! we have seen\nthe seven stars."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"For God's sake, thrust him down stairs: I cannot\nendure such a fustian rascal."},{"l":"2H4.2.4","s":"PISTOL","t":"Thrust him down stairs! know we not Galloway nags?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Quoit him down, Bardolph, like a shove-groat\nshilling: nay, an a' do nothing but speak nothing,\na' shall be nothing here."},{"l":"2H4.2.4","s":"BARDOLPH","t":"Come, get you down stairs."},{"l":"2H4.2.4","s":"PISTOL","t":"What! shall we have incision? shall we imbrue?\nThen death rock me asleep, abridge my doleful days!\nWhy, then, let grievous, ghastly, gaping wounds\nUntwine the Sisters Three! Come, Atropos, I say!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Here's goodly stuff toward!"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Give me my rapier, boy."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"I pray thee, Jack, I pray thee, do not draw."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Get you down stairs."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Here's a goodly tumult! I'll forswear keeping\nhouse, afore I'll be in these tirrits and frights.\nSo; murder, I warrant now. Alas, alas! put up\nyour naked weapons, put up your naked weapons."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"I pray thee, Jack, be quiet; the rascal's gone.\nAh, you whoreson little valiant villain, you!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"He you not hurt i' the groin? methought a' made a\nshrewd thrust at your belly."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Have you turned him out o' doors?"},{"l":"2H4.2.4","s":"BARDOLPH","t":"Yea, sir. The rascal's drunk: you have hurt him,\nsir, i' the shoulder."},{"l":"2H4.2.4","s":"FALSTAFF","t":"A rascal! to brave me!"},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Ah, you sweet little rogue, you! alas, poor ape,\nhow thou sweatest! come, let me wipe thy face;\ncome on, you whoreson chops: ah, rogue! i'faith, I\nlove thee: thou art as valorous as Hector of Troy,\nworth five of Agamemnon, and ten times better than\nthe Nine Worthies: ah, villain!"},{"l":"2H4.2.4","s":"FALSTAFF","t":"A rascally slave! I will toss the rogue in a blanket."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Do, an thou darest for thy heart: an thou dost,\nI'll canvass thee between a pair of sheets."},{"l":"2H4.2.4","s":"Page","t":"The music is come, sir."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Let them play. Play, sirs. Sit on my knee, Doll.\nA rascal bragging slave! the rogue fled from me\nlike quicksilver."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"I' faith, and thou followedst him like a church.\nThou whoreson little tidy Bartholomew boar-pig,\nwhen wilt thou leave fighting o' days and foining\no' nights, and begin to patch up thine old body for heaven?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Peace, good Doll! do not speak like a death's-head;\ndo not bid me remember mine end."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Sirrah, what humour's the prince of?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"A good shallow young fellow: a' would have made a\ngood pantler, a' would ha' chipp'd bread well."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"They say Poins has a good wit."},{"l":"2H4.2.4","s":"FALSTAFF","t":"He a good wit? hang him, baboon! his wit's as thick\nas Tewksbury mustard; there's no more conceit in him\nthan is in a mallet."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"Why does the prince love him so, then?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Because their legs are both of a bigness, and a'\nplays at quoits well, and eats conger and fennel,\nand drinks off candles' ends for flap-dragons, and\nrides the wild-mare with the boys, and jumps upon\njoined-stools, and swears with a good grace, and\nwears his boots very smooth, like unto the sign of\nthe leg, and breeds no bate with telling of discreet\nstories; and such other gambol faculties a' has,\nthat show a weak mind and an able body, for the\nwhich the prince admits him: for the prince himself\nis such another; the weight of a hair will turn the\nscales between their avoirdupois."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Would not this nave of a wheel have his ears cut off?"},{"l":"2H4.2.4","s":"POINS","t":"Let's beat him before his whore."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Look, whether the withered elder hath not his poll\nclawed like a parrot."},{"l":"2H4.2.4","s":"POINS","t":"Is it not strange that desire should so many years\noutlive performance?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Kiss me, Doll."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Saturn and Venus this year in conjunction! what\nsays the almanac to that?"},{"l":"2H4.2.4","s":"POINS","t":"And look, whether the fiery Trigon, his man, be not\nlisping to his master's old tables, his note-book,\nhis counsel-keeper."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Thou dost give me flattering busses."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"By my troth, I kiss thee with a most constant heart."},{"l":"2H4.2.4","s":"FALSTAFF","t":"I am old, I am old."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"I love thee better than I love e'er a scurvy young\nboy of them all."},{"l":"2H4.2.4","s":"FALSTAFF","t":"What stuff wilt have a kirtle of? I shall receive\nmoney o' Thursday: shalt have a cap to-morrow. A\nmerry song, come: it grows late; we'll to bed.\nThou'lt forget me when I am gone."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"By my troth, thou'lt set me a-weeping, an thou\nsayest so: prove that ever I dress myself handsome\ntill thy return: well, harken at the end."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Some sack, Francis."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Anon, anon, sir."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Ha! a bastard son of the king's? And art not thou\nPoins his brother?"},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Why, thou globe of sinful continents! what a life\ndost thou lead!"},{"l":"2H4.2.4","s":"FALSTAFF","t":"A better than thou: I am a gentleman; thou art a drawer."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Very true, sir; and I come to draw you out by the ears."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"O, the Lord preserve thy good grace! by my troth,\nwelcome to London. Now, the Lord bless that sweet\nface of thine! O, Jesu, are you come from Wales?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"Thou whoreson mad compound of majesty, by this light\nflesh and corrupt blood, thou art welcome."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"How, you fat fool! I scorn you."},{"l":"2H4.2.4","s":"POINS","t":"My lord, he will drive you out of your revenge and\nturn all to a merriment, if you take not the heat."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"You whoreson candle-mine, you, how vilely did you\nspeak of me even now before this honest, virtuous,\ncivil gentlewoman!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"God's blessing of your good heart! and so she is,\nby my troth."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Didst thou hear me?"},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Yea, and you knew me, as you did when you ran away\nby Gad's-hill: you knew I was at your back, and\nspoke it on purpose to try my patience."},{"l":"2H4.2.4","s":"FALSTAFF","t":"No, no, no; not so; I did not think thou wast within hearing."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"I shall drive you then to confess the wilful abuse;\nand then I know how to handle you."},{"l":"2H4.2.4","s":"FALSTAFF","t":"No abuse, Hal, o' mine honour, no abuse."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Not to dispraise me, and call me pantier and\nbread-chipper and I know not what?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"No abuse, Hal."},{"l":"2H4.2.4","s":"POINS","t":"No abuse?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"No abuse, Ned, i' the world; honest Ned, none. I\ndispraised him before the wicked, that the wicked\nmight not fall in love with him; in which doing, I\nhave done the part of a careful friend and a true\nsubject, and thy father is to give me thanks for it.\nNo abuse, Hal: none, Ned, none: no, faith, boys, none."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"See now, whether pure fear and entire cowardice doth\nnot make thee wrong this virtuous gentlewoman to\nclose with us? is she of the wicked? is thine\nhostess here of the wicked? or is thy boy of the\nwicked? or honest Bardolph, whose zeal burns in his\nnose, of the wicked?"},{"l":"2H4.2.4","s":"POINS","t":"Answer, thou dead elm, answer."},{"l":"2H4.2.4","s":"FALSTAFF","t":"The fiend hath pricked down Bardolph irrecoverable;\nand his face is Lucifer's privy-kitchen, where he\ndoth nothing but roast malt-worms. For the boy,\nthere is a good angel about him; but the devil\noutbids him too."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"For the women?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"For one of them, she is in hell already, and burns\npoor souls. For the other, I owe her money, and\nwhether she be damned for that, I know not."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"No, I warrant you."},{"l":"2H4.2.4","s":"FALSTAFF","t":"No, I think thou art not; I think thou art quit for\nthat. Marry, there is another indictment upon thee,\nfor suffering flesh to be eaten in thy house,\ncontrary to the law; for the which I think thou wilt howl."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"All victuallers do so; what's a joint of mutton or\ntwo in a whole Lent?"},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"You, gentlewoman,-"},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"What says your grace?"},{"l":"2H4.2.4","s":"FALSTAFF","t":"His grace says that which his flesh rebels against."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Who knocks so loud at door? Look to the door there, Francis."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"Peto, how now! what news?"},{"l":"2H4.2.4","s":"PETO","t":"The king your father is at Westminster:\nAnd there are twenty weak and wearied posts\nCome from the north: and, as I came along,\nI met and overtook a dozen captains,\nBare-headed, sweating, knocking at the taverns,\nAnd asking every one for Sir John Falstaff."},{"l":"2H4.2.4","s":"PRINCE HENRY","t":"By heaven, Poins, I feel me much to blame,\nSo idly to profane the precious time,\nWhen tempest of commotion, like the south\nBorne with black vapour, doth begin to melt\nAnd drop upon our bare unarmed heads.\nGive me my sword and cloak. Falstaff, good night."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Now comes in the sweetest morsel of the night, and\nwe must hence and leave it unpicked.\nMore knocking at the door!\nHow now! what's the matter?"},{"l":"2H4.2.4","s":"BARDOLPH","t":"You must away to court, sir, presently;\nA dozen captains stay at door for you."},{"l":"2H4.2.4","s":"FALSTAFF","t":"To the Page  Pay the musicians, sirrah. Farewell,\nhostess; farewell, Doll. You see, my good wenches,\nhow men of merit are sought after: the undeserver\nmay sleep, when the man of action is called on.\nFarewell good wenches: if I be not sent away post,\nI will see you again ere I go."},{"l":"2H4.2.4","s":"DOLL TEARSHEET","t":"I cannot speak; if my heart be not read to burst,--\nwell, sweet Jack, have a care of thyself."},{"l":"2H4.2.4","s":"FALSTAFF","t":"Farewell, farewell."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"Well, fare thee well: I have known thee these\ntwenty-nine years, come peascod-time; but an\nhonester and truer-hearted man,--well, fare thee well."},{"l":"2H4.2.4","s":"BARDOLPH","t":"Within  Mistress Tearsheet!"},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"What's the matter?"},{"l":"2H4.2.4","s":"BARDOLPH","t":"Within  Good Mistress Tearsheet, come to my master."},{"l":"2H4.2.4","s":"MISTRESS QUICKLY","t":"O, run, Doll, run; run, good Doll: come.\nYea, will you come, Doll?"},{"l":"2H4.3.1","t":"Enter KING HENRY IV in his nightgown, with a Page"},{"l":"2H4.3.1","t":"Exit Page"},{"l":"2H4.3.1","t":"Enter WARWICK and SURREY"},{"l":"2H4.3.1","t":"To WARWICK"},{"l":"2H4.3.1","t":"Exeunt"},{"l":"2H4.3.1","s":"KING HENRY IV","t":"Go call the Earls of Surrey and of Warwick;\nBut, ere they come, bid them o'er-read these letters,\nAnd well consider of them; make good speed.\nHow many thousand of my poorest subjects\nAre at this hour asleep! O sleep, O gentle sleep,\nNature's soft nurse, how have I frighted thee,\nThat thou no more wilt weigh my eyelids down\nAnd steep my senses in forgetfulness?\nWhy rather, sleep, liest thou in smoky cribs,\nUpon uneasy pallets stretching thee\nAnd hush'd with buzzing night-flies to thy slumber,\nThan in the perfumed chambers of the great,\nUnder the canopies of costly state,\nAnd lull'd with sound of sweetest melody?\nO thou dull god, why liest thou with the vile\nIn loathsome beds, and leavest the kingly couch\nA watch-case or a common 'larum-bell?\nWilt thou upon the high and giddy mast\nSeal up the ship-boy's eyes, and rock his brains\nIn cradle of the rude imperious surge\nAnd in the visitation of the winds,\nWho take the ruffian billows by the top,\nCurling their monstrous heads and hanging them\nWith deafening clamour in the slippery clouds,\nThat, with the hurly, death itself awakes?\nCanst thou, O partial sleep, give thy repose\nTo the wet sea-boy in an hour so rude,\nAnd in the calmest and most stillest night,\nWith all appliances and means to boot,\nDeny it to a king? Then happy low, lie down!\nUneasy lies the head that wears a crown."},{"l":"2H4.3.1","s":"WARWICK","t":"Many good morrows to your majesty!"},{"l":"2H4.3.1","s":"KING HENRY IV","t":"Is it good morrow, lords?"},{"l":"2H4.3.1","s":"WARWICK","t":"'Tis one o'clock, and past."},{"l":"2H4.3.1","s":"KING HENRY IV","t":"Why, then, good morrow to you all, my lords.\nHave you read o'er the letters that I sent you?"},{"l":"2H4.3.1","s":"WARWICK","t":"We have, my liege."},{"l":"2H4.3.1","s":"KING HENRY IV","t":"Then you perceive the body of our kingdom\nHow foul it is; what rank diseases grow\nAnd with what danger, near the heart of it."},{"l":"2H4.3.1","s":"WARWICK","t":"It is but as a body yet distemper'd;\nWhich to his former strength may be restored\nWith good advice and little medicine:\nMy Lord Northumberland will soon be cool'd."},{"l":"2H4.3.1","s":"KING HENRY IV","t":"O God! that one might read the book of fate,\nAnd see the revolution of the times\nMake mountains level, and the continent,\nWeary of solid firmness, melt itself\nInto the sea! and, other times, to see\nThe beachy girdle of the ocean\nToo wide for Neptune's hips; how chances mock,\nAnd changes fill the cup of alteration\nWith divers liquors! O, if this were seen,\nThe happiest youth, viewing his progress through,\nWhat perils past, what crosses to ensue,\nWould shut the book, and sit him down and die.\n'Tis not 'ten years gone\nSince Richard and Northumberland, great friends,\nDid feast together, and in two years after\nWere they at wars: it is but eight years since\nThis Percy was the man nearest my soul,\nWho like a brother toil'd in my affairs\nAnd laid his love and life under my foot,\nYea, for my sake, even to the eyes of Richard\nGave him defiance. But which of you was by--\nYou, cousin Nevil, as I may remember--\nWhen Richard, with his eye brimful of tears,\nThen cheque'd and rated by Northumberland,\nDid speak these words, now proved a prophecy?\n'Northumberland, thou ladder by the which\nMy cousin Bolingbroke ascends my throne;'\nThough then, God knows, I had no such intent,\nBut that necessity so bow'd the state\nThat I and greatness were compell'd to kiss:\n'The time shall come,' thus did he follow it,\n'The time will come, that foul sin, gathering head,\nShall break into corruption:' so went on,\nForetelling this same time's condition\nAnd the division of our amity."},{"l":"2H4.3.1","s":"WARWICK","t":"There is a history in all men's lives,\nFiguring the nature of the times deceased;\nThe which observed, a man may prophesy,\nWith a near aim, of the main chance of things\nAs yet not come to life, which in their seeds\nAnd weak beginnings lie intreasured.\nSuch things become the hatch and brood of time;\nAnd by the necessary form of this\nKing Richard might create a perfect guess\nThat great Northumberland, then false to him,\nWould of that seed grow to a greater falseness;\nWhich should not find a ground to root upon,\nUnless on you."},{"l":"2H4.3.1","s":"KING HENRY IV","t":"Are these things then necessities?\nThen let us meet them like necessities:\nAnd that same word even now cries out on us:\nThey say the bishop and Northumberland\nAre fifty thousand strong."},{"l":"2H4.3.1","s":"WARWICK","t":"It cannot be, my lord;\nRumour doth double, like the voice and echo,\nThe numbers of the fear'd. Please it your grace\nTo go to bed. Upon my soul, my lord,\nThe powers that you already have sent forth\nShall bring this prize in very easily.\nTo comfort you the more, I have received\nA certain instance that Glendower is dead.\nYour majesty hath been this fortnight ill,\nAnd these unseason'd hours perforce must add\nUnto your sickness."},{"l":"2H4.3.1","s":"KING HENRY IV","t":"I will take your counsel:\nAnd were these inward wars once out of hand,\nWe would, dear lords, unto the Holy Land."},{"l":"2H4.3.2","t":"Enter SHALLOW and SILENCE, meeting; MOULDY,\nSHADOW, WART, FEEBLE, BULLCALF, a Servant or two\nwith them"},{"l":"2H4.3.2","t":"Enter BARDOLPH and one with him"},{"l":"2H4.3.2","t":"Enter FALSTAFF"},{"l":"2H4.3.2","t":"Exeunt FALSTAFF and Justices"},{"l":"2H4.3.2","t":"Re-enter FALSTAFF and the Justices"},{"l":"2H4.3.2","t":"Exeunt Justices"},{"l":"2H4.3.2","t":"Exeunt BARDOLPH, Recruits, &c"},{"l":"2H4.3.2","t":"Exit"},{"l":"2H4.3.2","s":"SHALLOW","t":"Come on, come on, come on, sir; give me your hand,\nsir, give me your hand, sir: an early stirrer, by\nthe rood! And how doth my good cousin Silence?"},{"l":"2H4.3.2","s":"SILENCE","t":"Good morrow, good cousin Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"And how doth my cousin, your bedfellow? and your\nfairest daughter and mine, my god-daughter Ellen?"},{"l":"2H4.3.2","s":"SILENCE","t":"Alas, a black ousel, cousin Shallow!"},{"l":"2H4.3.2","s":"SHALLOW","t":"By yea and nay, sir, I dare say my cousin William is\nbecome a good scholar: he is at Oxford still, is he not?"},{"l":"2H4.3.2","s":"SILENCE","t":"Indeed, sir, to my cost."},{"l":"2H4.3.2","s":"SHALLOW","t":"A' must, then, to the inns o' court shortly. I was\nonce of Clement's Inn, where I think they will\ntalk of mad Shallow yet."},{"l":"2H4.3.2","s":"SILENCE","t":"You were called 'lusty Shallow' then, cousin."},{"l":"2H4.3.2","s":"SHALLOW","t":"By the mass, I was called any thing; and I would\nhave done any thing indeed too, and roundly too.\nThere was I, and little John Doit of Staffordshire,\nand black George Barnes, and Francis Pickbone, and\nWill Squele, a Cotswold man; you had not four such\nswinge-bucklers in all the inns o' court again: and\nI may say to you, we knew where the bona-robas were\nand had the best of them all at commandment. Then\nwas Jack Falstaff, now Sir John, a boy, and page to\nThomas Mowbray, Duke of Norfolk."},{"l":"2H4.3.2","s":"SILENCE","t":"This Sir John, cousin, that comes hither anon about soldiers?"},{"l":"2H4.3.2","s":"SHALLOW","t":"The same Sir John, the very same. I  see him break\nSkogan's head at the court-gate, when a' was a\ncrack not thus high: and the very same day did I\nfight with one Sampson Stockfish, a fruiterer,\nbehind Gray's Inn. Jesu, Jesu, the mad days that I\nhave spent! and to see how many of my old\nacquaintance are dead!"},{"l":"2H4.3.2","s":"SILENCE","t":"We shall all follow, cousin."},{"l":"2H4.3.2","s":"SHADOW","t":"Certain, 'tis certain; very sure, very sure: death,\nas the Psalmist saith, is certain to all; all shall\ndie. How a good yoke of bullocks at Stamford fair?"},{"l":"2H4.3.2","s":"SILENCE","t":"By my troth, I was not there."},{"l":"2H4.3.2","s":"SHALLOW","t":"Death is certain. Is old Double of your town living\nyet?"},{"l":"2H4.3.2","s":"SILENCE","t":"Dead, sir."},{"l":"2H4.3.2","s":"SHALLOW","t":"Jesu, Jesu, dead! a' drew a good bow; and dead! a'\nshot a fine shoot: John a Gaunt loved him well, and\nbetted much money on his head. Dead! a' would have\nclapped i' the clout at twelve score; and carried\nyou a forehand shaft a fourteen and fourteen and a\nhalf, that it would have done a man's heart good to\nsee. How a score of ewes now?"},{"l":"2H4.3.2","s":"SILENCE","t":"Thereafter as they be: a score of good ewes may be\nworth ten pounds."},{"l":"2H4.3.2","s":"SHALLOW","t":"And is old Double dead?"},{"l":"2H4.3.2","s":"SILENCE","t":"Here come two of Sir John Falstaff's men, as I think."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Good morrow, honest gentlemen: I beseech you, which\nis Justice Shallow?"},{"l":"2H4.3.2","s":"SHALLOW","t":"I am Robert Shallow, sir; a poor esquire of this\ncounty, and one of the king's justices of the peace:\nWhat is your good pleasure with me?"},{"l":"2H4.3.2","s":"BARDOLPH","t":"My captain, sir, commends him to you; my captain,\nSir John Falstaff, a tall gentleman, by heaven, and\na most gallant leader."},{"l":"2H4.3.2","s":"SHALLOW","t":"He greets me well, sir. I knew him a good backsword\nman. How doth the good knight? may I ask how my\nlady his wife doth?"},{"l":"2H4.3.2","s":"BARDOLPH","t":"Sir, pardon; a soldier is better accommodated than\nwith a wife."},{"l":"2H4.3.2","s":"SHALLOW","t":"It is well said, in faith, sir; and it is well said\nindeed too. Better accommodated! it is good; yea,\nindeed, is it: good phrases are surely, and ever\nwere, very commendable. Accommodated! it comes of\n'accommodo' very good; a good phrase."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Pardon me, sir; I have heard the word. Phrase call\nyou it? by this good day, I know not the phrase;\nbut I will maintain the word with my sword to be a\nsoldier-like word, and a word of exceeding good\ncommand, by heaven. Accommodated; that is, when a\nman is, as they say, accommodated; or when a man is,\nbeing, whereby a' may be thought to be accommodated;\nwhich is an excellent thing."},{"l":"2H4.3.2","s":"SHALLOW","t":"It is very just.\nLook, here comes good Sir John. Give me your good\nhand, give me your worship's good hand: by my\ntroth, you like well and bear your years very well:\nwelcome, good Sir John."},{"l":"2H4.3.2","s":"FALSTAFF","t":"I am glad to see you well, good Master Robert\nShallow: Master Surecard, as I think?"},{"l":"2H4.3.2","s":"SHALLOW","t":"No, Sir John; it is my cousin Silence, in commission with me."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Good Master Silence, it well befits you should be of\nthe peace."},{"l":"2H4.3.2","s":"SILENCE","t":"Your good-worship is welcome."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Fie! this is hot weather, gentlemen. Have you\nprovided me here half a dozen sufficient men?"},{"l":"2H4.3.2","s":"SHALLOW","t":"Marry, have we, sir. Will you sit?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Let me see them, I beseech you."},{"l":"2H4.3.2","s":"SHALLOW","t":"Where's the roll? where's the roll? where's the\nroll? Let me see, let me see, let me see. So, so:\nyea, marry, sir: Ralph Mouldy! Let them appear as\nI call; let them do so, let them do so. Let me\nsee; where is Mouldy?"},{"l":"2H4.3.2","s":"MOULDY","t":"Here, an't please you."},{"l":"2H4.3.2","s":"SHALLOW","t":"What think you, Sir John? a good-limbed fellow;\nyoung, strong, and of good friends."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Is thy name Mouldy?"},{"l":"2H4.3.2","s":"MOULDY","t":"Yea, an't please you."},{"l":"2H4.3.2","s":"FALSTAFF","t":"'Tis the more time thou wert used."},{"l":"2H4.3.2","s":"SHALLOW","t":"Ha, ha, ha! most excellent, i' faith! Things that\nare mouldy lack use: very singular good! in faith,\nwell said, Sir John, very well said."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Prick him."},{"l":"2H4.3.2","s":"MOULDY","t":"I was pricked well enough before, an you could have\nlet me alone: my old dame will be undone now for\none to do her husbandry and her drudgery: you need\nnot to have pricked me; there are other men fitter\nto go out than I."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Go to: peace, Mouldy; you shall go. Mouldy, it is\ntime you were spent."},{"l":"2H4.3.2","s":"MOULDY","t":"Spent!"},{"l":"2H4.3.2","s":"SHALLOW","t":"Peace, fellow, peace; stand aside: know you where\nyou are? For the other, Sir John: let me see:\nSimon Shadow!"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Yea, marry, let me have him to sit under: he's like\nto be a cold soldier."},{"l":"2H4.3.2","s":"SHALLOW","t":"Where's Shadow?"},{"l":"2H4.3.2","s":"SHADOW","t":"Here, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Shadow, whose son art thou?"},{"l":"2H4.3.2","s":"SHADOW","t":"My mother's son, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Thy mother's son! like enough, and thy father's\nshadow: so the son of the female is the shadow of\nthe male: it is often so, indeed; but much of the\nfather's substance!"},{"l":"2H4.3.2","s":"SHALLOW","t":"Do you like him, Sir John?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Shadow will serve for summer; prick him, for we have\na number of shadows to fill up the muster-book."},{"l":"2H4.3.2","s":"SHALLOW","t":"Thomas Wart!"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Where's he?"},{"l":"2H4.3.2","s":"WART","t":"Here, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Is thy name Wart?"},{"l":"2H4.3.2","s":"WART","t":"Yea, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Thou art a very ragged wart."},{"l":"2H4.3.2","s":"SHALLOW","t":"Shall I prick him down, Sir John?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"It were superfluous; for his apparel is built upon\nhis back and the whole frame stands upon pins:\nprick him no more."},{"l":"2H4.3.2","s":"SHALLOW","t":"Ha, ha, ha! you can do it, sir; you can do it: I\ncommend you well. Francis Feeble!"},{"l":"2H4.3.2","s":"FEEBLE","t":"Here, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"What trade art thou, Feeble?"},{"l":"2H4.3.2","s":"FEEBLE","t":"A woman's tailor, sir."},{"l":"2H4.3.2","s":"SHALLOW","t":"Shall I prick him, sir?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"You may: but if he had been a man's tailor, he'ld\nha' pricked you. Wilt thou make as many holes in\nan enemy's battle as thou hast done in a woman's petticoat?"},{"l":"2H4.3.2","s":"FEEBLE","t":"I will do my good will, sir; you can have no more."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Well said, good woman's tailor! well said,\ncourageous Feeble! thou wilt be as valiant as the\nwrathful dove or most magnanimous mouse. Prick the\nwoman's tailor: well, Master Shallow; deep, Master Shallow."},{"l":"2H4.3.2","s":"FEEBLE","t":"I would Wart might have gone, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"I would thou wert a man's tailor, that thou mightst\nmend him and make him fit to go. I cannot put him\nto a private soldier that is the leader of so many\nthousands: let that suffice, most forcible Feeble."},{"l":"2H4.3.2","s":"FEEBLE","t":"It shall suffice, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"I am bound to thee, reverend Feeble. Who is next?"},{"l":"2H4.3.2","s":"SHALLOW","t":"Peter Bullcalf o' the green!"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Yea, marry, let's see Bullcalf."},{"l":"2H4.3.2","s":"BULLCALF","t":"Here, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"'Fore God, a likely fellow! Come, prick me Bullcalf\ntill he roar again."},{"l":"2H4.3.2","s":"BULLCALF","t":"O Lord! good my lord captain,--"},{"l":"2H4.3.2","s":"FALSTAFF","t":"What, dost thou roar before thou art pricked?"},{"l":"2H4.3.2","s":"BULLCALF","t":"O Lord, sir! I am a diseased man."},{"l":"2H4.3.2","s":"FALSTAFF","t":"What disease hast thou?"},{"l":"2H4.3.2","s":"BULLCALF","t":"A whoreson cold, sir, a cough, sir, which I caught\nwith ringing in the king's affairs upon his\ncoronation-day, sir."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Come, thou shalt go to the wars in a gown; we wilt\nhave away thy cold; and I will take such order that\nmy friends shall ring for thee. Is here all?"},{"l":"2H4.3.2","s":"SHALLOW","t":"Here is two more called than your number, you must\nhave but four here, sir: and so, I pray you, go in\nwith me to dinner."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Come, I will go drink with you, but I cannot tarry\ndinner. I am glad to see you, by my troth, Master Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"O, Sir John, do you remember since we lay all night\nin the windmill in Saint George's field?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"No more of that, good Master Shallow, no more of that."},{"l":"2H4.3.2","s":"SHALLOW","t":"Ha! 'twas a merry night. And is Jane Nightwork alive?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"She lives, Master Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"She never could away with me."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Never, never; she would always say she could not\nabide Master Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"By the mass, I could anger her to the heart. She\nwas then a bona-roba. Doth she hold her own well?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Old, old, Master Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"Nay, she must be old; she cannot choose but be old;\ncertain she's old; and had Robin Nightwork by old\nNightwork before I came to Clement's Inn."},{"l":"2H4.3.2","s":"SILENCE","t":"That's fifty-five year ago."},{"l":"2H4.3.2","s":"SHALLOW","t":"Ha, cousin Silence, that thou hadst seen that that\nthis knight and I have seen! Ha, Sir John, said I well?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"We have heard the chimes at midnight, Master Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"That we have, that we have, that we have; in faith,\nSir John, we have: our watch-word was 'Hem boys!'\nCome, let's to dinner; come, let's to dinner:\nJesus, the days that we have seen! Come, come."},{"l":"2H4.3.2","s":"BULLCALF","t":"Good Master Corporate Bardolph, stand my friend;\nand here's four Harry ten shillings in French crowns\nfor you. In very truth, sir, I had as lief be\nhanged, sir, as go: and yet, for mine own part, sir,\nI do not care; but rather, because I am unwilling,\nand, for mine own part, have a desire to stay with\nmy friends; else, sir, I did not care, for mine own\npart, so much."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Go to; stand aside."},{"l":"2H4.3.2","s":"MOULDY","t":"And, good master corporal captain, for my old\ndame's sake, stand my friend: she has nobody to do\nany thing about her when I am gone; and she is old,\nand cannot help herself: You shall have forty, sir."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Go to; stand aside."},{"l":"2H4.3.2","s":"FEEBLE","t":"By my troth, I care not; a man can die but once: we\nowe God a death: I'll ne'er bear a base mind:\nan't be my destiny, so; an't be not, so: no man is\ntoo good to serve's prince; and let it go which way\nit will, he that dies this year is quit for the next."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Well said; thou'rt a good fellow."},{"l":"2H4.3.2","s":"FEEBLE","t":"Faith, I'll bear no base mind."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Come, sir, which men shall I have?"},{"l":"2H4.3.2","s":"SHALLOW","t":"Four of which you please."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Sir, a word with you: I have three pound to free\nMouldy and Bullcalf."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Go to; well."},{"l":"2H4.3.2","s":"SHALLOW","t":"Come, Sir John, which four will you have?"},{"l":"2H4.3.2","s":"FALSTAFF","t":"Do you choose for me."},{"l":"2H4.3.2","s":"SHALLOW","t":"Marry, then, Mouldy, Bullcalf, Feeble and Shadow."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Mouldy and Bullcalf: for you, Mouldy, stay at home\ntill you are past service: and for your part,\nBullcalf, grow till you come unto it: I will none of you."},{"l":"2H4.3.2","s":"SHALLOW","t":"Sir John, Sir John, do not yourself wrong: they are\nyour likeliest men, and I would have you served with the best."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Will you tell me, Master Shallow, how to choose a\nman? Care I for the limb, the thewes, the stature,\nbulk, and big assemblance of a man! Give me the\nspirit, Master Shallow. Here's Wart; you see what a\nragged appearance it is; a' shall charge you and\ndischarge you with the motion of a pewterer's\nhammer, come off and on swifter than he that gibbets\non the brewer's bucket. And this same half-faced\nfellow, Shadow; give me this man: he presents no\nmark to the enemy; the foeman may with as great aim\nlevel at the edge of a penknife. And for a retreat;\nhow swiftly will this Feeble the woman's tailor run\noff! O, give me the spare men, and spare me the\ngreat ones. Put me a caliver into Wart's hand, Bardolph."},{"l":"2H4.3.2","s":"BARDOLPH","t":"Hold, Wart, traverse; thus, thus, thus."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Come, manage me your caliver. So: very well: go\nto: very good, exceeding good. O, give me always a\nlittle, lean, old, chapt, bald shot. Well said, i'\nfaith, Wart; thou'rt a good scab: hold, there's a\ntester for thee."},{"l":"2H4.3.2","s":"SHALLOW","t":"He is not his craft's master; he doth not do it\nright. I remember at Mile-end Green, when I lay at\nClement's Inn--I was then Sir Dagonet in Arthur's\nshow,--there was a little quiver fellow, and a'\nwould manage you his piece thus; and a' would about\nand about, and come you in and come you in: 'rah,\ntah, tah,' would a' say; 'bounce' would a' say; and\naway again would a' go, and again would a' come: I\nshall ne'er see such a fellow."},{"l":"2H4.3.2","s":"FALSTAFF","t":"These fellows will do well, Master Shallow. God\nkeep you, Master Silence: I will not use many words\nwith you. Fare you well, gentlemen both: I thank\nyou: I must a dozen mile to-night. Bardolph, give\nthe soldiers coats."},{"l":"2H4.3.2","s":"SHALLOW","t":"Sir John, the Lord bless you! God prosper your\naffairs! God send us peace! At your return visit\nour house; let our old acquaintance be renewed;\nperadventure I will with ye to the court."},{"l":"2H4.3.2","s":"FALSTAFF","t":"'Fore God, I would you would, Master Shallow."},{"l":"2H4.3.2","s":"SHALLOW","t":"Go to; I have spoke at a word. God keep you."},{"l":"2H4.3.2","s":"FALSTAFF","t":"Fare you well, gentle gentlemen.\nOn, Bardolph; lead the men away.\nAs I return, I will fetch off these justices: I do\nsee the bottom of Justice Shallow. Lord, Lord, how\nsubject we old men are to this vice of lying! This\nsame starved justice hath done nothing but prate to\nme of the wildness of his youth, and the feats he\nhath done about Turnbull Street: and every third\nword a lie, duer paid to the hearer than the Turk's\ntribute. I do remember him at Clement's Inn like a\nman made after supper of a cheese-paring: when a'\nwas naked, he was, for all the world, like a forked\nradish, with a head fantastically carved upon it\nwith a knife: a' was so forlorn, that his\ndimensions to any thick sight were invincible: a'\nwas the very genius of famine; yet lecherous as a\nmonkey, and the whores called him mandrake: a' came\never in the rearward of the fashion, and sung those\ntunes to the overscutched huswives that he heard the\ncarmen whistle, and swear they were his fancies or\nhis good-nights. And now is this Vice's dagger\nbecome a squire, and talks as familiarly of John a\nGaunt as if he had been sworn brother to him; and\nI'll be sworn a' ne'er saw him but once in the\nTilt-yard; and then he burst his head for crowding\namong the marshal's men. I saw it, and told John a\nGaunt he beat his own name; for you might have\nthrust him and all his apparel into an eel-skin; the\ncase of a treble hautboy was a mansion for him, a\ncourt: and now has he land and beefs. Well, I'll\nbe acquainted with him, if I return; and it shall\ngo hard but I will make him a philosopher's two\nstones to me: if the young dace be a bait for the\nold pike, I see no reason in the law of nature but I\nmay snap at him. Let time shape, and there an end."},{"l":"2H4.4.1","t":"Enter the ARCHBISHOP OF YORK, MOWBRAY, LORD\nHASTINGS, and others"},{"l":"2H4.4.1","t":"Enter a Messenger"},{"l":"2H4.4.1","t":"Enter WESTMORELAND"},{"l":"2H4.4.1","t":"Exit WESTMORELAND"},{"l":"2H4.4.1","t":"Re-enter WESTMORELAND"},{"l":"2H4.4.1","t":"Exeunt"},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"What is this forest call'd?"},{"l":"2H4.4.1","s":"HASTINGS","t":"'Tis Gaultree Forest, an't shall please your grace."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"Here stand, my lords; and send discoverers forth\nTo know the numbers of our enemies."},{"l":"2H4.4.1","s":"HASTINGS","t":"We have sent forth already."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"'Tis well done.\nMy friends and brethren in these great affairs,\nI must acquaint you that I have received\nNew-dated letters from Northumberland;\nTheir cold intent, tenor and substance, thus:\nHere doth he wish his person, with such powers\nAs might hold sortance with his quality,\nThe which he could not levy; whereupon\nHe is retired, to ripe his growing fortunes,\nTo Scotland: and concludes in hearty prayers\nThat your attempts may overlive the hazard\nAnd fearful melting of their opposite."},{"l":"2H4.4.1","s":"MOWBRAY","t":"Thus do the hopes we have in him touch ground\nAnd dash themselves to pieces."},{"l":"2H4.4.1","s":"HASTINGS","t":"Now, what news?"},{"l":"2H4.4.1","s":"Messenger","t":"West of this forest, scarcely off a mile,\nIn goodly form comes on the enemy;\nAnd, by the ground they hide, I judge their number\nUpon or near the rate of thirty thousand."},{"l":"2H4.4.1","s":"MOWBRAY","t":"The just proportion that we gave them out\nLet us sway on and face them in the field."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"What well-appointed leader fronts us here?"},{"l":"2H4.4.1","s":"MOWBRAY","t":"I think it is my Lord of Westmoreland."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"Health and fair greeting from our general,\nThe prince, Lord John and Duke of Lancaster."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"Say on, my Lord of Westmoreland, in peace:\nWhat doth concern your coming?"},{"l":"2H4.4.1","s":"WESTMORELAND","t":"Then, my lord,\nUnto your grace do I in chief address\nThe substance of my speech. If that rebellion\nCame like itself, in base and abject routs,\nLed on by bloody youth, guarded with rags,\nAnd countenanced by boys and beggary,\nI say, if damn'd commotion so appear'd,\nIn his true, native and most proper shape,\nYou, reverend father, and these noble lords\nHad not been here, to dress the ugly form\nOf base and bloody insurrection\nWith your fair honours. You, lord archbishop,\nWhose see is by a civil peace maintained,\nWhose beard the silver hand of peace hath touch'd,\nWhose learning and good letters peace hath tutor'd,\nWhose white investments figure innocence,\nThe dove and very blessed spirit of peace,\nWherefore do you so ill translate ourself\nOut of the speech of peace that bears such grace,\nInto the harsh and boisterous tongue of war;\nTurning your books to graves, your ink to blood,\nYour pens to lances and your tongue divine\nTo a trumpet and a point of war?"},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"Wherefore do I this? so the question stands.\nBriefly to this end: we are all diseased,\nAnd with our surfeiting and wanton hours\nHave brought ourselves into a burning fever,\nAnd we must bleed for it; of which disease\nOur late king, Richard, being infected, died.\nBut, my most noble Lord of Westmoreland,\nI take not on me here as a physician,\nNor do I as an enemy to peace\nTroop in the throngs of military men;\nBut rather show awhile like fearful war,\nTo diet rank minds sick of happiness\nAnd purge the obstructions which begin to stop\nOur very veins of life. Hear me more plainly.\nI have in equal balance justly weigh'd\nWhat wrongs our arms may do, what wrongs we suffer,\nAnd find our griefs heavier than our offences.\nWe see which way the stream of time doth run,\nAnd are enforced from our most quiet there\nBy the rough torrent of occasion;\nAnd have the summary of all our griefs,\nWhen time shall serve, to show in articles;\nWhich long ere this we offer'd to the king,\nAnd might by no suit gain our audience:\nWhen we are wrong'd and would unfold our griefs,\nWe are denied access unto his person\nEven by those men that most have done us wrong.\nThe dangers of the days but newly gone,\nWhose memory is written on the earth\nWith yet appearing blood, and the examples\nOf every minute's instance, present now,\nHath put us in these ill-beseeming arms,\nNot to break peace or any branch of it,\nBut to establish here a peace indeed,\nConcurring both in name and quality."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"When ever yet was your appeal denied?\nWherein have you been galled by the king?\nWhat peer hath been suborn'd to grate on you,\nThat you should seal this lawless bloody book\nOf forged rebellion with a seal divine\nAnd consecrate commotion's bitter edge?"},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"My brother general, the commonwealth,\nTo brother born an household cruelty,\nI make my quarrel in particular."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"There is no need of any such redress;\nOr if there were, it not belongs to you."},{"l":"2H4.4.1","s":"MOWBRAY","t":"Why not to him in part, and to us all\nThat feel the bruises of the days before,\nAnd suffer the condition of these times\nTo lay a heavy and unequal hand\nUpon our honours?"},{"l":"2H4.4.1","s":"WESTMORELAND","t":"O, my good Lord Mowbray,\nConstrue the times to their necessities,\nAnd you shall say indeed, it is the time,\nAnd not the king, that doth you injuries.\nYet for your part, it not appears to me\nEither from the king or in the present time\nThat you should have an inch of any ground\nTo build a grief on: were you not restored\nTo all the Duke of Norfolk's signories,\nYour noble and right well remember'd father's?"},{"l":"2H4.4.1","s":"MOWBRAY","t":"What thing, in honour, had my father lost,\nThat need to be revived and breathed in me?\nThe king that loved him, as the state stood then,\nWas force perforce compell'd to banish him:\nAnd then that Harry Bolingbroke and he,\nBeing mounted and both roused in their seats,\nTheir neighing coursers daring of the spur,\nTheir armed staves in charge, their beavers down,\nTheir eyes of fire sparking through sights of steel\nAnd the loud trumpet blowing them together,\nThen, then, when there was nothing could have stay'd\nMy father from the breast of Bolingbroke,\nO when the king did throw his warder down,\nHis own life hung upon the staff he threw;\nThen threw he down himself and all their lives\nThat by indictment and by dint of sword\nHave since miscarried under Bolingbroke."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"You speak, Lord Mowbray, now you know not what.\nThe Earl of Hereford was reputed then\nIn England the most valiant gentlemen:\nWho knows on whom fortune would then have smiled?\nBut if your father had been victor there,\nHe ne'er had borne it out of Coventry:\nFor all the country in a general voice\nCried hate upon him; and all their prayers and love\nWere set on Hereford, whom they doted on\nAnd bless'd and graced indeed, more than the king.\nBut this is mere digression from my purpose.\nHere come I from our princely general\nTo know your griefs; to tell you from his grace\nThat he will give you audience; and wherein\nIt shall appear that your demands are just,\nYou shall enjoy them, every thing set off\nThat might so much as think you enemies."},{"l":"2H4.4.1","s":"MOWBRAY","t":"But he hath forced us to compel this offer;\nAnd it proceeds from policy, not love."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"Mowbray, you overween to take it so;\nThis offer comes from mercy, not from fear:\nFor, lo! within a ken our army lies,\nUpon mine honour, all too confident\nTo give admittance to a thought of fear.\nOur battle is more full of names than yours,\nOur men more perfect in the use of arms,\nOur armour all as strong, our cause the best;\nThen reason will our heart should be as good\nSay you not then our offer is compell'd."},{"l":"2H4.4.1","s":"MOWBRAY","t":"Well, by my will we shall admit no parley."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"That argues but the shame of your offence:\nA rotten case abides no handling."},{"l":"2H4.4.1","s":"HASTINGS","t":"Hath the Prince John a full commission,\nIn very ample virtue of his father,\nTo hear and absolutely to determine\nOf what conditions we shall stand upon?"},{"l":"2H4.4.1","s":"WESTMORELAND","t":"That is intended in the general's name:\nI muse you make so slight a question."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"Then take, my Lord of Westmoreland, this schedule,\nFor this contains our general grievances:\nEach several article herein redress'd,\nAll members of our cause, both here and hence,\nThat are insinew'd to this action,\nAcquitted by a true substantial form\nAnd present execution of our wills\nTo us and to our purposes confined,\nWe come within our awful banks again\nAnd knit our powers to the arm of peace."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"This will I show the general. Please you, lords,\nIn sight of both our battles we may meet;\nAnd either end in peace, which God so frame!\nOr to the place of difference call the swords\nWhich must decide it."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"My lord, we will do so."},{"l":"2H4.4.1","s":"MOWBRAY","t":"There is a thing within my bosom tells me\nThat no conditions of our peace can stand."},{"l":"2H4.4.1","s":"HASTINGS","t":"Fear you not that: if we can make our peace\nUpon such large terms and so absolute\nAs our conditions shall consist upon,\nOur peace shall stand as firm as rocky mountains."},{"l":"2H4.4.1","s":"MOWBRAY","t":"Yea, but our valuation shall be such\nThat every slight and false-derived cause,\nYea, every idle, nice and wanton reason\nShall to the king taste of this action;\nThat, were our royal faiths martyrs in love,\nWe shall be winnow'd with so rough a wind\nThat even our corn shall seem as light as chaff\nAnd good from bad find no partition."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"No, no, my lord. Note this; the king is weary\nOf dainty and such picking grievances:\nFor he hath found to end one doubt by death\nRevives two greater in the heirs of life,\nAnd therefore will he wipe his tables clean\nAnd keep no tell-tale to his memory\nThat may repeat and history his loss\nTo new remembrance; for full well he knows\nHe cannot so precisely weed this land\nAs his misdoubts present occasion:\nHis foes are so enrooted with his friends\nThat, plucking to unfix an enemy,\nHe doth unfasten so and shake a friend:\nSo that this land, like an offensive wife\nThat hath enraged him on to offer strokes,\nAs he is striking, holds his infant up\nAnd hangs resolved correction in the arm\nThat was uprear'd to execution."},{"l":"2H4.4.1","s":"HASTINGS","t":"Besides, the king hath wasted all his rods\nOn late offenders, that he now doth lack\nThe very instruments of chastisement:\nSo that his power, like to a fangless lion,\nMay offer, but not hold."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"'Tis very true:\nAnd therefore be assured, my good lord marshal,\nIf we do now make our atonement well,\nOur peace will, like a broken limb united,\nGrow stronger for the breaking."},{"l":"2H4.4.1","s":"MOWBRAY","t":"Be it so.\nHere is return'd my Lord of Westmoreland."},{"l":"2H4.4.1","s":"WESTMORELAND","t":"The prince is here at hand: pleaseth your lordship\nTo meet his grace just distance 'tween our armies."},{"l":"2H4.4.1","s":"MOWBRAY","t":"Your grace of York, in God's name then, set forward."},{"l":"2H4.4.1","s":"ARCHBISHOP OF YORK","t":"Before, and greet his grace: my lord, we come."},{"l":"2H4.4.2","t":"Enter, from one side, MOWBRAY, attended; afterwards\nthe ARCHBISHOP OF YORK, HASTINGS, and others: from\nthe other side, Prince John of LANCASTER, and\nWESTMORELAND; Officers, and others with them"},{"l":"2H4.4.2","t":"Exit Officer"},{"l":"2H4.4.2","t":"Shouts within"},{"l":"2H4.4.2","t":"Exit WESTMORELAND"},{"l":"2H4.4.2","t":"Exit HASTINGS"},{"l":"2H4.4.2","t":"Re-enter WESTMORELAND"},{"l":"2H4.4.2","t":"Re-enter HASTINGS"},{"l":"2H4.4.2","t":"Exeunt"},{"l":"2H4.4.2","s":"LANCASTER","t":"You are well encounter'd here, my cousin Mowbray:\nGood day to you, gentle lord archbishop;\nAnd so to you, Lord Hastings, and to all.\nMy Lord of York, it better show'd with you\nWhen that your flock, assembled by the bell,\nEncircled you to hear with reverence\nYour exposition on the holy text\nThan now to see you here an iron man,\nCheering a rout of rebels with your drum,\nTurning the word to sword and life to death.\nThat man that sits within a monarch's heart,\nAnd ripens in the sunshine of his favour,\nWould he abuse the countenance of the king,\nAlack, what mischiefs might he set abrooch\nIn shadow of such greatness! With you, lord bishop,\nIt is even so. Who hath not heard it spoken\nHow deep you were within the books of God?\nTo us the speaker in his parliament;\nTo us the imagined voice of God himself;\nThe very opener and intelligencer\nBetween the grace, the sanctities of heaven\nAnd our dull workings. O, who shall believe\nBut you misuse the reverence of your place,\nEmploy the countenance and grace of heaven,\nAs a false favourite doth his prince's name,\nIn deeds dishonourable? You have ta'en up,\nUnder the counterfeited zeal of God,\nThe subjects of his substitute, my father,\nAnd both against the peace of heaven and him\nHave here up-swarm'd them."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"Good my Lord of Lancaster,\nI am not here against your father's peace;\nBut, as I told my lord of Westmoreland,\nThe time misorder'd doth, in common sense,\nCrowd us and crush us to this monstrous form,\nTo hold our safety up. I sent your grace\nThe parcels and particulars of our grief,\nThe which hath been with scorn shoved from the court,\nWhereon this Hydra son of war is born;\nWhose dangerous eyes may well be charm'd asleep\nWith grant of our most just and right desires,\nAnd true obedience, of this madness cured,\nStoop tamely to the foot of majesty."},{"l":"2H4.4.2","s":"MOWBRAY","t":"If not, we ready are to try our fortunes\nTo the last man."},{"l":"2H4.4.2","s":"HASTINGS","t":"And though we here fall down,\nWe have supplies to second our attempt:\nIf they miscarry, theirs shall second them;\nAnd so success of mischief shall be born\nAnd heir from heir shall hold this quarrel up\nWhiles England shall have generation."},{"l":"2H4.4.2","s":"LANCASTER","t":"You are too shallow, Hastings, much too shallow,\nTo sound the bottom of the after-times."},{"l":"2H4.4.2","s":"WESTMORELAND","t":"Pleaseth your grace to answer them directly\nHow far forth you do like their articles."},{"l":"2H4.4.2","s":"LANCASTER","t":"I like them all, and do allow them well,\nAnd swear here, by the honour of my blood,\nMy father's purposes have been mistook,\nAnd some about him have too lavishly\nWrested his meaning and authority.\nMy lord, these griefs shall be with speed redress'd;\nUpon my soul, they shall. If this may please you,\nDischarge your powers unto their several counties,\nAs we will ours: and here between the armies\nLet's drink together friendly and embrace,\nThat all their eyes may bear those tokens home\nOf our restored love and amity."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"I take your princely word for these redresses."},{"l":"2H4.4.2","s":"LANCASTER","t":"I give it you, and will maintain my word:\nAnd thereupon I drink unto your grace."},{"l":"2H4.4.2","s":"HASTINGS","t":"Go, captain, and deliver to the army\nThis news of peace: let them have pay, and part:\nI know it will well please them. Hie thee, captain."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"To you, my noble Lord of Westmoreland."},{"l":"2H4.4.2","s":"WESTMORELAND","t":"I pledge your grace; and, if you knew what pains\nI have bestow'd to breed this present peace,\nYou would drink freely: but my love to ye\nShall show itself more openly hereafter."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"I do not doubt you."},{"l":"2H4.4.2","s":"WESTMORELAND","t":"I am glad of it.\nHealth to my lord and gentle cousin, Mowbray."},{"l":"2H4.4.2","s":"MOWBRAY","t":"You wish me health in very happy season;\nFor I am, on the sudden, something ill."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"Against ill chances men are ever merry;\nBut heaviness foreruns the good event."},{"l":"2H4.4.2","s":"WESTMORELAND","t":"Therefore be merry, coz; since sudden sorrow\nServes to say thus, 'some good thing comes\nto-morrow.'"},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"Believe me, I am passing light in spirit."},{"l":"2H4.4.2","s":"MOWBRAY","t":"So much the worse, if your own rule be true."},{"l":"2H4.4.2","s":"LANCASTER","t":"The word of peace is render'd: hark, how they shout!"},{"l":"2H4.4.2","s":"MOWBRAY","t":"This had been cheerful after victory."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"A peace is of the nature of a conquest;\nFor then both parties nobly are subdued,\nAnd neither party loser."},{"l":"2H4.4.2","s":"LANCASTER","t":"Go, my lord,\nAnd let our army be discharged too.\nAnd, good my lord, so please you, let our trains\nMarch, by us, that we may peruse the men\nWe should have coped withal."},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"Go, good Lord Hastings,\nAnd, ere they be dismissed, let them march by."},{"l":"2H4.4.2","s":"LANCASTER","t":"I trust, lords, we shall lie to-night together.\nNow, cousin, wherefore stands our army still?"},{"l":"2H4.4.2","s":"WESTMORELAND","t":"The leaders, having charge from you to stand,\nWill not go off until they hear you speak."},{"l":"2H4.4.2","s":"LANCASTER","t":"They know their duties."},{"l":"2H4.4.2","s":"HASTINGS","t":"My lord, our army is dispersed already;\nLike youthful steers unyoked, they take their courses\nEast, west, north, south; or, like a school broke up,\nEach hurries toward his home and sporting-place."},{"l":"2H4.4.2","s":"WESTMORELAND","t":"Good tidings, my Lord Hastings; for the which\nI do arrest thee, traitor, of high treason:\nAnd you, lord archbishop, and you, Lord Mowbray,\nOf capitol treason I attach you both."},{"l":"2H4.4.2","s":"MOWBRAY","t":"Is this proceeding just and honourable?"},{"l":"2H4.4.2","s":"WESTMORELAND","t":"Is your assembly so?"},{"l":"2H4.4.2","s":"ARCHBISHOP OF YORK","t":"Will you thus break your faith?"},{"l":"2H4.4.2","s":"LANCASTER","t":"I pawn'd thee none:\nI promised you redress of these same grievances\nWhereof you did complain; which, by mine honour,\nI will perform with a most Christian care.\nBut for you, rebels, look to taste the due\nMeet for rebellion and such acts as yours.\nMost shallowly did you these arms commence,\nFondly brought here and foolishly sent hence.\nStrike up our drums, pursue the scatter'd stray:\nGod, and not we, hath safely fought to-day.\nSome guard these traitors to the block of death,\nTreason's true bed and yielder up of breath."},{"l":"2H4.4.3","t":"Alarum. Excursions. Enter FALSTAFF and COLEVILE, meeting"},{"l":"2H4.4.3","t":"Enter PRINCE JOHN OF LANCASTER, WESTMORELAND,\nBLUNT, and others"},{"l":"2H4.4.3","t":"Exit WESTMORELAND"},{"l":"2H4.4.3","t":"Re-enter WESTMORELAND"},{"l":"2H4.4.3","t":"Exeunt BLUNT and others with COLEVILE"},{"l":"2H4.4.3","t":"Exeunt all but Falstaff"},{"l":"2H4.4.3","t":"Enter BARDOLPH"},{"l":"2H4.4.3","t":"Exeunt"},{"l":"2H4.4.3","s":"FALSTAFF","t":"What's your name, sir? of what condition are you,\nand of what place, I pray?"},{"l":"2H4.4.3","s":"COLEVILE","t":"I am a knight, sir, and my name is Colevile of the dale."},{"l":"2H4.4.3","s":"FALSTAFF","t":"Well, then, Colevile is your name, a knight is your\ndegree, and your place the dale: Colevile shall be\nstill your name, a traitor your degree, and the\ndungeon your place, a place deep enough; so shall\nyou be still Colevile of the dale."},{"l":"2H4.4.3","s":"COLEVILE","t":"Are not you Sir John Falstaff?"},{"l":"2H4.4.3","s":"FALSTAFF","t":"As good a man as he, sir, whoe'er I am. Do ye\nyield, sir? or shall I sweat for you? if I do\nsweat, they are the drops of thy lovers, and they\nweep for thy death: therefore rouse up fear and\ntrembling, and do observance to my mercy."},{"l":"2H4.4.3","s":"COLEVILE","t":"I think you are Sir John Falstaff, and in that\nthought yield me."},{"l":"2H4.4.3","s":"FALSTAFF","t":"I have a whole school of tongues in this belly of\nmine, and not a tongue of them all speaks any other\nword but my name. An I had but a belly of any\nindifference, I were simply the most active fellow\nin Europe: my womb, my womb, my womb, undoes me.\nHere comes our general."},{"l":"2H4.4.3","s":"LANCASTER","t":"The heat is past; follow no further now:\nCall in the powers, good cousin Westmoreland.\nNow, Falstaff, where have you been all this while?\nWhen every thing is ended, then you come:\nThese tardy tricks of yours will, on my life,\nOne time or other break some gallows' back."},{"l":"2H4.4.3","s":"FALSTAFF","t":"I would be sorry, my lord, but it should be thus: I\nnever knew yet but rebuke and cheque was the reward\nof valour. Do you think me a swallow, an arrow, or a\nbullet? have I, in my poor and old motion, the\nexpedition of thought? I have speeded hither with\nthe very extremest inch of possibility; I have\nfoundered nine score and odd posts: and here,\ntravel-tainted as I am, have in my pure and\nimmaculate valour, taken Sir John Colevile of the\ndale, a most furious knight and valorous enemy.\nBut what of that? he saw me, and yielded; that I\nmay justly say, with the hook-nosed fellow of Rome,\n'I came, saw, and overcame.'"},{"l":"2H4.4.3","s":"LANCASTER","t":"It was more of his courtesy than your deserving."},{"l":"2H4.4.3","s":"FALSTAFF","t":"I know not: here he is, and here I yield him: and\nI beseech your grace, let it be booked with the\nrest of this day's deeds; or, by the Lord, I will\nhave it in a particular ballad else, with mine own\npicture on the top on't, Colevile kissing my foot:\nto the which course if I be enforced, if you do not\nall show like gilt twopences to me, and I in the\nclear sky of fame o'ershine you as much as the full\nmoon doth the cinders of the element, which show\nlike pins' heads to her, believe not the word of\nthe noble: therefore let me have right, and let\ndesert mount."},{"l":"2H4.4.3","s":"LANCASTER","t":"Thine's too heavy to mount."},{"l":"2H4.4.3","s":"FALSTAFF","t":"Let it shine, then."},{"l":"2H4.4.3","s":"LANCASTER","t":"Thine's too thick to shine."},{"l":"2H4.4.3","s":"FALSTAFF","t":"Let it do something, my good lord, that may do me\ngood, and call it what you will."},{"l":"2H4.4.3","s":"LANCASTER","t":"Is thy name Colevile?"},{"l":"2H4.4.3","s":"COLEVILE","t":"It is, my lord."},{"l":"2H4.4.3","s":"LANCASTER","t":"A famous rebel art thou, Colevile."},{"l":"2H4.4.3","s":"FALSTAFF","t":"And a famous true subject took him."},{"l":"2H4.4.3","s":"COLEVILE","t":"I am, my lord, but as my betters are\nThat led me hither: had they been ruled by me,\nYou should have won them dearer than you have."},{"l":"2H4.4.3","s":"FALSTAFF","t":"I know not how they sold themselves: but thou, like\na kind fellow, gavest thyself away gratis; and I\nthank thee for thee."},{"l":"2H4.4.3","s":"LANCASTER","t":"Now, have you left pursuit?"},{"l":"2H4.4.3","s":"WESTMORELAND","t":"Retreat is made and execution stay'd."},{"l":"2H4.4.3","s":"LANCASTER","t":"Send Colevile with his confederates\nTo York, to present execution:\nBlunt, lead him hence; and see you guard him sure.\nAnd now dispatch we toward the court, my lords:\nI hear the king my father is sore sick:\nOur news shall go before us to his majesty,\nWhich, cousin, you shall bear to comfort him,\nAnd we with sober speed will follow you."},{"l":"2H4.4.3","s":"FALSTAFF","t":"My lord, I beseech you, give me leave to go\nThrough Gloucestershire: and, when you come to court,\nStand my good lord, pray, in your good report."},{"l":"2H4.4.3","s":"LANCASTER","t":"Fare you well, Falstaff: I, in my condition,\nShall better speak of you than you deserve."},{"l":"2H4.4.3","s":"FALSTAFF","t":"I would you had but the wit: 'twere better than\nyour dukedom. Good faith, this same young sober-\nblooded boy doth not love me; nor a man cannot make\nhim laugh; but that's no marvel, he drinks no wine.\nThere's never none of these demure boys come to any\nproof; for thin drink doth so over-cool their blood,\nand making many fish-meals, that they fall into a\nkind of male green-sickness; and then when they\nmarry, they get wenches: they are generally fools\nand cowards; which some of us should be too, but for\ninflammation. A good sherris sack hath a two-fold\noperation in it. It ascends me into the brain;\ndries me there all the foolish and dull and curdy\nvapours which environ it; makes it apprehensive,\nquick, forgetive, full of nimble fiery and\ndelectable shapes, which, delivered o'er to the\nvoice, the tongue, which is the birth, becomes\nexcellent wit. The second property of your\nexcellent sherris is, the warming of the blood;\nwhich, before cold and settled, left the liver\nwhite and pale, which is the badge of pusillanimity\nand cowardice; but the sherris warms it and makes\nit course from the inwards to the parts extreme:\nit illumineth the face, which as a beacon gives\nwarning to all the rest of this little kingdom,\nman, to arm; and then the vital commoners and\ninland petty spirits muster me all to their captain,\nthe heart, who, great and puffed up with this\nretinue, doth any deed of courage; and this valour\ncomes of sherris. So that skill in the weapon is\nnothing without sack, for that sets it a-work; and\nlearning a mere hoard of gold kept by a devil, till\nsack commences it and sets it in act and use.\nHereof comes it that Prince Harry is valiant; for\nthe cold blood he did naturally inherit of his\nfather, he hath, like lean, sterile and bare land,\nmanured, husbanded and tilled with excellent\nendeavour of drinking good and good store of fertile\nsherris, that he is become very hot and valiant. If\nI had a thousand sons, the first humane principle I\nwould teach them should be, to forswear thin\npotations and to addict themselves to sack.\nHow now Bardolph?"},{"l":"2H4.4.3","s":"BARDOLPH","t":"The army is discharged all and gone."},{"l":"2H4.4.3","s":"FALSTAFF","t":"Let them go. I'll through Gloucestershire; and\nthere will I visit Master Robert Shallow, esquire:\nI have him already tempering between my finger and\nmy thumb, and shortly will I seal with him. Come away."},{"l":"2H4.4.4","t":"Enter KING HENRY IV, the Princes Thomas of CLARENCE\nand Humphrey of GLOUCESTER, WARWICK, and others"},{"l":"2H4.4.4","t":"Enter WESTMORELAND"},{"l":"2H4.4.4","t":"Enter HARCOURT"},{"l":"2H4.4.4","s":"KING HENRY IV","t":"Now, lords, if God doth give successful end\nTo this debate that bleedeth at our doors,\nWe will our youth lead on to higher fields\nAnd draw no swords but what are sanctified.\nOur navy is address'd, our power collected,\nOur substitutes in absence well invested,\nAnd every thing lies level to our wish:\nOnly, we want a little personal strength;\nAnd pause us, till these rebels, now afoot,\nCome underneath the yoke of government."},{"l":"2H4.4.4","s":"WARWICK","t":"Both which we doubt not but your majesty\nShall soon enjoy."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"Humphrey, my son of Gloucester,\nWhere is the prince your brother?"},{"l":"2H4.4.4","s":"GLOUCESTER","t":"I think he's gone to hunt, my lord, at Windsor."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"And how accompanied?"},{"l":"2H4.4.4","s":"GLOUCESTER","t":"I do not know, my lord."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"Is not his brother, Thomas of Clarence, with him?"},{"l":"2H4.4.4","s":"GLOUCESTER","t":"No, my good lord; he is in presence here."},{"l":"2H4.4.4","s":"CLARENCE","t":"What would my lord and father?"},{"l":"2H4.4.4","s":"KING HENRY IV","t":"Nothing but well to thee, Thomas of Clarence.\nHow chance thou art not with the prince thy brother?\nHe loves thee, and thou dost neglect him, Thomas;\nThou hast a better place in his affection\nThan all thy brothers: cherish it, my boy,\nAnd noble offices thou mayst effect\nOf mediation, after I am dead,\nBetween his greatness and thy other brethren:\nTherefore omit him not; blunt not his love,\nNor lose the good advantage of his grace\nBy seeming cold or careless of his will;\nFor he is gracious, if he be observed:\nHe hath a tear for pity and a hand\nOpen as day for melting charity:\nYet notwithstanding, being incensed, he's flint,\nAs humorous as winter and as sudden\nAs flaws congealed in the spring of day.\nHis temper, therefore, must be well observed:\nChide him for faults, and do it reverently,\nWhen thou perceive his blood inclined to mirth;\nBut, being moody, give him line and scope,\nTill that his passions, like a whale on ground,\nConfound themselves with working. Learn this, Thomas,\nAnd thou shalt prove a shelter to thy friends,\nA hoop of gold to bind thy brothers in,\nThat the united vessel of their blood,\nMingled with venom of suggestion--\nAs, force perforce, the age will pour it in--\nShall never leak, though it do work as strong\nAs aconitum or rash gunpowder."},{"l":"2H4.4.4","s":"CLARENCE","t":"I shall observe him with all care and love."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"Why art thou not at Windsor with him, Thomas?"},{"l":"2H4.4.4","s":"CLARENCE","t":"He is not there to-day; he dines in London."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"And how accompanied? canst thou tell that?"},{"l":"2H4.4.4","s":"CLARENCE","t":"With Poins, and other his continual followers."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"Most subject is the fattest soil to weeds;\nAnd he, the noble image of my youth,\nIs overspread with them: therefore my grief\nStretches itself beyond the hour of death:\nThe blood weeps from my heart when I do shape\nIn forms imaginary the unguided days\nAnd rotten times that you shall look upon\nWhen I am sleeping with my ancestors.\nFor when his headstrong riot hath no curb,\nWhen rage and hot blood are his counsellors,\nWhen means and lavish manners meet together,\nO, with what wings shall his affections fly\nTowards fronting peril and opposed decay!"},{"l":"2H4.4.4","s":"WARWICK","t":"My gracious lord, you look beyond him quite:\nThe prince but studies his companions\nLike a strange tongue, wherein, to gain the language,\n'Tis needful that the most immodest word\nBe look'd upon and learn'd; which once attain'd,\nYour highness knows, comes to no further use\nBut to be known and hated. So, like gross terms,\nThe prince will in the perfectness of time\nCast off his followers; and their memory\nShall as a pattern or a measure live,\nBy which his grace must mete the lives of others,\nTurning past evils to advantages."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"'Tis seldom when the bee doth leave her comb\nIn the dead carrion.\nWho's here? Westmoreland?"},{"l":"2H4.4.4","s":"WESTMORELAND","t":"Health to my sovereign, and new happiness\nAdded to that that I am to deliver!\nPrince John your son doth kiss your grace's hand:\nMowbray, the Bishop Scroop, Hastings and all\nAre brought to the correction of your law;\nThere is not now a rebel's sword unsheath'd\nBut peace puts forth her olive every where.\nThe manner how this action hath been borne\nHere at more leisure may your highness read,\nWith every course in his particular."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"O Westmoreland, thou art a summer bird,\nWhich ever in the haunch of winter sings\nThe lifting up of day.\nLook, here's more news."},{"l":"2H4.4.4","s":"HARCOURT","t":"From enemies heaven keep your majesty;\nAnd, when they stand against you, may they fall\nAs those that I am come to tell you of!\nThe Earl Northumberland and the Lord Bardolph,\nWith a great power of English and of Scots\nAre by the sheriff of Yorkshire overthrown:\nThe manner and true order of the fight\nThis packet, please it you, contains at large."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"And wherefore should these good news make me sick?\nWill fortune never come with both hands full,\nBut write her fair words still in foulest letters?\nShe either gives a stomach and no food;\nSuch are the poor, in health; or else a feast\nAnd takes away the stomach; such are the rich,\nThat have abundance and enjoy it not.\nI should rejoice now at this happy news;\nAnd now my sight fails, and my brain is giddy:\nO me! come near me; now I am much ill."},{"l":"2H4.4.4","s":"GLOUCESTER","t":"Comfort, your majesty!"},{"l":"2H4.4.4","s":"CLARENCE","t":"O my royal father!"},{"l":"2H4.4.4","s":"WESTMORELAND","t":"My sovereign lord, cheer up yourself, look up."},{"l":"2H4.4.4","s":"WARWICK","t":"Be patient, princes; you do know, these fits\nAre with his highness very ordinary.\nStand from him. Give him air; he'll straight be well."},{"l":"2H4.4.4","s":"CLARENCE","t":"No, no, he cannot long hold out these pangs:\nThe incessant care and labour of his mind\nHath wrought the mure that should confine it in\nSo thin that life looks through and will break out."},{"l":"2H4.4.4","s":"GLOUCESTER","t":"The people fear me; for they do observe\nUnfather'd heirs and loathly births of nature:\nThe seasons change their manners, as the year\nHad found some months asleep and leap'd them over."},{"l":"2H4.4.4","s":"CLARENCE","t":"The river hath thrice flow'd, no ebb between;\nAnd the old folk, time's doting chronicles,\nSay it did so a little time before\nThat our great-grandsire, Edward, sick'd and died."},{"l":"2H4.4.4","s":"WARWICK","t":"Speak lower, princes, for the king recovers."},{"l":"2H4.4.4","s":"GLOUCESTER","t":"This apoplexy will certain be his end."},{"l":"2H4.4.4","s":"KING HENRY IV","t":"I pray you, take me up, and bear me hence\nInto some other chamber: softly, pray."},{"l":"2H4.4.5","t":"KING HENRY IV lying on a bed: CLARENCE,\nGLOUCESTER, WARWICK, and others in attendance"},{"l":"2H4.4.5","t":"Enter PRINCE HENRY"},{"l":"2H4.4.5","t":"Exeunt all but PRINCE HENRY"},{"l":"2H4.4.5","t":"Exit"},{"l":"2H4.4.5","t":"Re-enter WARWICK, GLOUCESTER, CLARENCE, and the rest"},{"l":"2H4.4.5","t":"Exit WARWICK"},{"l":"2H4.4.5","t":"Re-enter WARWICK"},{"l":"2H4.4.5","t":"Re-enter PRINCE HENRY"},{"l":"2H4.4.5","t":"Exeunt WARWICK and the rest"},{"l":"2H4.4.5","t":"Enter Lord John of LANCASTER"},{"l":"2H4.4.5","t":"Enter WARWICK, and others"},{"l":"2H4.4.5","t":"Exeunt"},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Let there be no noise made, my gentle friends;\nUnless some dull and favourable hand\nWill whisper music to my weary spirit."},{"l":"2H4.4.5","s":"WARWICK","t":"Call for the music in the other room."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Set me the crown upon my pillow here."},{"l":"2H4.4.5","s":"CLARENCE","t":"His eye is hollow, and he changes much."},{"l":"2H4.4.5","s":"WARWICK","t":"Less noise, less noise!"},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"Who saw the Duke of Clarence?"},{"l":"2H4.4.5","s":"CLARENCE","t":"I am here, brother, full of heaviness."},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"How now! rain within doors, and none abroad!\nHow doth the king?"},{"l":"2H4.4.5","s":"GLOUCESTER","t":"Exceeding ill."},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"Heard he the good news yet?\nTell it him."},{"l":"2H4.4.5","s":"GLOUCESTER","t":"He alter'd much upon the hearing it."},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"If he be sick with joy, he'll recover without physic."},{"l":"2H4.4.5","s":"WARWICK","t":"Not so much noise, my lords: sweet prince,\nspeak low;\nThe king your father is disposed to sleep."},{"l":"2H4.4.5","s":"CLARENCE","t":"Let us withdraw into the other room."},{"l":"2H4.4.5","s":"WARWICK","t":"Will't please your grace to go along with us?"},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"No; I will sit and watch here by the king.\nWhy doth the crown lie there upon his pillow,\nBeing so troublesome a bedfellow?\nO polish'd perturbation! golden care!\nThat keep'st the ports of slumber open wide\nTo many a watchful night! sleep with it now!\nYet not so sound and half so deeply sweet\nAs he whose brow with homely biggen bound\nSnores out the watch of night. O majesty!\nWhen thou dost pinch thy bearer, thou dost sit\nLike a rich armour worn in heat of day,\nThat scalds with safety. By his gates of breath\nThere lies a downy feather which stirs not:\nDid he suspire, that light and weightless down\nPerforce must move. My gracious lord! my father!\nThis sleep is sound indeed, this is a sleep\nThat from this golden rigol hath divorced\nSo many English kings. Thy due from me\nIs tears and heavy sorrows of the blood,\nWhich nature, love, and filial tenderness,\nShall, O dear father, pay thee plenteously:\nMy due from thee is this imperial crown,\nWhich, as immediate as thy place and blood,\nDerives itself to me. Lo, here it sits,\nWhich God shall guard: and put the world's whole strength\nInto one giant arm, it shall not force\nThis lineal honour from me: this from thee\nWill I to mine leave, as 'tis left to me."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Warwick! Gloucester! Clarence!"},{"l":"2H4.4.5","s":"CLARENCE","t":"Doth the king call?"},{"l":"2H4.4.5","s":"WARWICK","t":"What would your majesty? How fares your grace?"},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Why did you leave me here alone, my lords?"},{"l":"2H4.4.5","s":"CLARENCE","t":"We left the prince my brother here, my liege,\nWho undertook to sit and watch by you."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"The Prince of Wales! Where is he? let me see him:\nHe is not here."},{"l":"2H4.4.5","s":"WARWICK","t":"This door is open; he is gone this way."},{"l":"2H4.4.5","s":"GLOUCESTER","t":"He came not through the chamber where we stay'd."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Where is the crown? who took it from my pillow?"},{"l":"2H4.4.5","s":"WARWICK","t":"When we withdrew, my liege, we left it here."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"The prince hath ta'en it hence: go, seek him out.\nIs he so hasty that he doth suppose\nMy sleep my death?\nFind him, my Lord of Warwick; chide him hither.\nThis part of his conjoins with my disease,\nAnd helps to end me. See, sons, what things you are!\nHow quickly nature falls into revolt\nWhen gold becomes her object!\nFor this the foolish over-careful fathers\nHave broke their sleep with thoughts, their brains with care,\nTheir bones with industry;\nFor this they have engrossed and piled up\nThe canker'd heaps of strange-achieved gold;\nFor this they have been thoughtful to invest\nTheir sons with arts and martial exercises:\nWhen, like the bee, culling from every flower\nThe virtuous sweets,\nOur thighs pack'd with wax, our mouths with honey,\nWe bring it to the hive, and, like the bees,\nAre murdered for our pains. This bitter taste\nYield his engrossments to the ending father.\nNow, where is he that will not stay so long\nTill his friend sickness hath determined me?"},{"l":"2H4.4.5","s":"WARWICK","t":"My lord, I found the prince in the next room,\nWashing with kindly tears his gentle cheeks,\nWith such a deep demeanor in great sorrow\nThat tyranny, which never quaff'd but blood,\nWould, by beholding him, have wash'd his knife\nWith gentle eye-drops. He is coming hither."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"But wherefore did he take away the crown?\nLo, where he comes. Come hither to me, Harry.\nDepart the chamber, leave us here alone."},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"I never thought to hear you speak again."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Thy wish was father, Harry, to that thought:\nI stay too long by thee, I weary thee.\nDost thou so hunger for mine empty chair\nThat thou wilt needs invest thee with my honours\nBefore thy hour be ripe? O foolish youth!\nThou seek'st the greatness that will o'erwhelm thee.\nStay but a little; for my cloud of dignity\nIs held from falling with so weak a wind\nThat it will quickly drop: my day is dim.\nThou hast stolen that which after some few hours\nWere thine without offence; and at my death\nThou hast seal'd up my expectation:\nThy life did manifest thou lovedst me not,\nAnd thou wilt have me die assured of it.\nThou hidest a thousand daggers in thy thoughts,\nWhich thou hast whetted on thy stony heart,\nTo stab at half an hour of my life.\nWhat! canst thou not forbear me half an hour?\nThen get thee gone and dig my grave thyself,\nAnd bid the merry bells ring to thine ear\nThat thou art crowned, not that I am dead.\nLet all the tears that should bedew my hearse\nBe drops of balm to sanctify thy head:\nOnly compound me with forgotten dust\nGive that which gave thee life unto the worms.\nPluck down my officers, break my decrees;\nFor now a time is come to mock at form:\nHarry the Fifth is crown'd: up, vanity!\nDown, royal state! all you sage counsellors, hence!\nAnd to the English court assemble now,\nFrom every region, apes of idleness!\nNow, neighbour confines, purge you of your scum:\nHave you a ruffian that will swear, drink, dance,\nRevel the night, rob, murder, and commit\nThe oldest sins the newest kind of ways?\nBe happy, he will trouble you no more;\nEngland shall double gild his treble guilt,\nEngland shall give him office, honour, might;\nFor the fifth Harry from curb'd licence plucks\nThe muzzle of restraint, and the wild dog\nShall flesh his tooth on every innocent.\nO my poor kingdom, sick with civil blows!\nWhen that my care could not withhold thy riots,\nWhat wilt thou do when riot is thy care?\nO, thou wilt be a wilderness again,\nPeopled with wolves, thy old inhabitants!"},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"O, pardon me, my liege! but for my tears,\nThe moist impediments unto my speech,\nI had forestall'd this dear and deep rebuke\nEre you with grief had spoke and I had heard\nThe course of it so far. There is your crown;\nAnd He that wears the crown immortally\nLong guard it yours! If I affect it more\nThan as your honour and as your renown,\nLet me no more from this obedience rise,\nWhich my most inward true and duteous spirit\nTeacheth, this prostrate and exterior bending.\nGod witness with me, when I here came in,\nAnd found no course of breath within your majesty,\nHow cold it struck my heart! If I do feign,\nO, let me in my present wildness die\nAnd never live to show the incredulous world\nThe noble change that I have purposed!\nComing to look on you, thinking you dead,\nAnd dead almost, my liege, to think you were,\nI spake unto this crown as having sense,\nAnd thus upbraided it: 'The care on thee depending\nHath fed upon the body of my father;\nTherefore, thou best of gold art worst of gold:\nOther, less fine in carat, is more precious,\nPreserving life in medicine potable;\nBut thou, most fine, most honour'd: most renown'd,\nHast eat thy bearer up.' Thus, my most royal liege,\nAccusing it, I put it on my head,\nTo try with it, as with an enemy\nThat had before my face murder'd my father,\nThe quarrel of a true inheritor.\nBut if it did infect my blood with joy,\nOr swell my thoughts to any strain of pride;\nIf any rebel or vain spirit of mine\nDid with the least affection of a welcome\nGive entertainment to the might of it,\nLet God for ever keep it from my head\nAnd make me as the poorest vassal is\nThat doth with awe and terror kneel to it!"},{"l":"2H4.4.5","s":"KING HENRY IV","t":"O my son,\nGod put it in thy mind to take it hence,\nThat thou mightst win the more thy father's love,\nPleading so wisely in excuse of it!\nCome hither, Harry, sit thou by my bed;\nAnd hear, I think, the very latest counsel\nThat ever I shall breathe. God knows, my son,\nBy what by-paths and indirect crook'd ways\nI met this crown; and I myself know well\nHow troublesome it sat upon my head.\nTo thee it shall descend with bitter quiet,\nBetter opinion, better confirmation;\nFor all the soil of the achievement goes\nWith me into the earth. It seem'd in me\nBut as an honour snatch'd with boisterous hand,\nAnd I had many living to upbraid\nMy gain of it by their assistances;\nWhich daily grew to quarrel and to bloodshed,\nWounding supposed peace: all these bold fears\nThou see'st with peril I have answered;\nFor all my reign hath been but as a scene\nActing that argument: and now my death\nChanges the mode; for what in me was purchased,\nFalls upon thee in a more fairer sort;\nSo thou the garland wear'st successively.\nYet, though thou stand'st more sure than I could do,\nThou art not firm enough, since griefs are green;\nAnd all my friends, which thou must make thy friends,\nHave but their stings and teeth newly ta'en out;\nBy whose fell working I was first advanced\nAnd by whose power I well might lodge a fear\nTo be again displaced: which to avoid,\nI cut them off; and had a purpose now\nTo lead out many to the Holy Land,\nLest rest and lying still might make them look\nToo near unto my state. Therefore, my Harry,\nBe it thy course to busy giddy minds\nWith foreign quarrels; that action, hence borne out,\nMay waste the memory of the former days.\nMore would I, but my lungs are wasted so\nThat strength of speech is utterly denied me.\nHow I came by the crown, O God forgive;\nAnd grant it may with thee in true peace live!"},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"My gracious liege,\nYou won it, wore it, kept it, gave it me;\nThen plain and right must my possession be:\nWhich I with more than with a common pain\n'Gainst all the world will rightfully maintain."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Look, look, here comes my John of Lancaster."},{"l":"2H4.4.5","s":"LANCASTER","t":"Health, peace, and happiness to my royal father!"},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Thou bring'st me happiness and peace, son John;\nBut health, alack, with youthful wings is flown\nFrom this bare wither'd trunk: upon thy sight\nMy worldly business makes a period.\nWhere is my Lord of Warwick?"},{"l":"2H4.4.5","s":"PRINCE HENRY","t":"My Lord of Warwick!"},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Doth any name particular belong\nUnto the lodging where I first did swoon?"},{"l":"2H4.4.5","s":"WARWICK","t":"'Tis call'd Jerusalem, my noble lord."},{"l":"2H4.4.5","s":"KING HENRY IV","t":"Laud be to God! even there my life must end.\nIt hath been prophesied to me many years,\nI should not die but in Jerusalem;\nWhich vainly I supposed the Holy Land:\nBut bear me to that chamber; there I'll lie;\nIn that Jerusalem shall Harry die."},{"l":"2H4.5.1","t":"Enter SHALLOW, FALSTAFF, BARDOLPH, and Page"},{"l":"2H4.5.1","t":"Enter DAVY"},{"l":"2H4.5.1","t":"Exit DAVY"},{"l":"2H4.5.1","t":"To the Page"},{"l":"2H4.5.1","t":"Exit SHALLOW"},{"l":"2H4.5.1","t":"Exeunt BARDOLPH and Page"},{"l":"2H4.5.1","t":"Within"},{"l":"2H4.5.1","t":"Exit"},{"l":"2H4.5.1","s":"SHALLOW","t":"By cock and pie, sir, you shall not away to-night.\nWhat, Davy, I say!"},{"l":"2H4.5.1","s":"FALSTAFF","t":"You must excuse me, Master Robert Shallow."},{"l":"2H4.5.1","s":"SHALLOW","t":"I will not excuse you; you shall not be excused;\nexcuses shall not be admitted; there is no excuse\nshall serve; you shall not be excused. Why, Davy!"},{"l":"2H4.5.1","s":"DAVY","t":"Here, sir."},{"l":"2H4.5.1","s":"SHALLOW","t":"Davy, Davy, Davy, Davy, let me see, Davy; let me\nsee, Davy; let me see: yea, marry, William cook,\nbid him come hither. Sir John, you shall not be excused."},{"l":"2H4.5.1","s":"DAVY","t":"Marry, sir, thus; those precepts cannot be served:\nand, again, sir, shall we sow the headland with wheat?"},{"l":"2H4.5.1","s":"SHALLOW","t":"With red wheat, Davy. But for William cook: are\nthere no young pigeons?"},{"l":"2H4.5.1","s":"DAVY","t":"Yes, sir. Here is now the smith's note for shoeing\nand plough-irons."},{"l":"2H4.5.1","s":"SHALLOW","t":"Let it be cast and paid. Sir John, you shall not be excused."},{"l":"2H4.5.1","s":"DAVY","t":"Now, sir, a new link to the bucket must need be\nhad: and, sir, do you mean to stop any of William's\nwages, about the sack he lost the other day at\nHinckley fair?"},{"l":"2H4.5.1","s":"SHALLOW","t":"A' shall answer it. Some pigeons, Davy, a couple\nof short-legged hens, a joint of mutton, and any\npretty little tiny kickshaws, tell William cook."},{"l":"2H4.5.1","s":"DAVY","t":"Doth the man of war stay all night, sir?"},{"l":"2H4.5.1","s":"SHALLOW","t":"Yea, Davy. I will use him well: a friend i' the\ncourt is better than a penny in purse. Use his men\nwell, Davy; for they are arrant knaves, and will backbite."},{"l":"2H4.5.1","s":"DAVY","t":"No worse than they are backbitten, sir; for they\nhave marvellous foul linen."},{"l":"2H4.5.1","s":"SHALLOW","t":"Well conceited, Davy: about thy business, Davy."},{"l":"2H4.5.1","s":"DAVY","t":"I beseech you, sir, to countenance William Visor of\nWoncot against Clement Perkes of the hill."},{"l":"2H4.5.1","s":"SHALLOW","t":"There is many complaints, Davy, against that Visor:\nthat Visor is an arrant knave, on my knowledge."},{"l":"2H4.5.1","s":"DAVY","t":"I grant your worship that he is a knave, sir; but\nyet, God forbid, sir, but a knave should have some\ncountenance at his friend's request. An honest\nman, sir, is able to speak for himself, when a knave\nis not. I have served your worship truly, sir,\nthis eight years; and if I cannot once or twice in\na quarter bear out a knave against an honest man, I\nhave but a very little credit with your worship. The\nknave is mine honest friend, sir; therefore, I\nbeseech your worship, let him be countenanced."},{"l":"2H4.5.1","s":"SHALLOW","t":"Go to; I say he shall have no wrong. Look about, Davy.\nWhere are you, Sir John? Come, come, come, off\nwith your boots. Give me your hand, Master Bardolph."},{"l":"2H4.5.1","s":"BARDOLPH","t":"I am glad to see your worship."},{"l":"2H4.5.1","s":"SHALLOW","t":"I thank thee with all my heart, kind\nMaster Bardolph: and welcome, my tall fellow.\nCome, Sir John."},{"l":"2H4.5.1","s":"FALSTAFF","t":"I'll follow you, good Master Robert Shallow.\nBardolph, look to our horses.\nIf I were sawed into quantities, I should make four\ndozen of such bearded hermits' staves as Master\nShallow. It is a wonderful thing to see the\nsemblable coherence of his men's spirits and his:\nthey, by observing of him, do bear themselves like\nfoolish justices; he, by conversing with them, is\nturned into a justice-like serving-man: their\nspirits are so married in conjunction with the\nparticipation of society that they flock together in\nconsent, like so many wild-geese. If I had a suit\nto Master Shallow, I would humour his men with the\nimputation of being near their master: if to his\nmen, I would curry with Master Shallow that no man\ncould better command his servants. It is certain\nthat either wise bearing or ignorant carriage is\ncaught, as men take diseases, one of another:\ntherefore let men take heed of their company. I\nwill devise matter enough out of this Shallow to\nkeep Prince Harry in continual laughter the wearing\nout of six fashions, which is four terms, or two\nactions, and a' shall laugh without intervallums. O,\nit is much that a lie with a slight oath and a jest\nwith a sad brow will do with a fellow that never\nhad the ache in his shoulders! O, you shall see him\nlaugh till his face be like a wet cloak ill laid up!"},{"l":"2H4.5.1","s":"SHALLOW","t":"Within  Sir John!"},{"l":"2H4.5.1","s":"FALSTAFF","t":"I come, Master Shallow; I come, Master Shallow."},{"l":"2H4.5.2","t":"Enter WARWICK and the Lord Chief-Justice, meeting"},{"l":"2H4.5.2","t":"Enter LANCASTER, CLARENCE, GLOUCESTER,\nWESTMORELAND, and others"},{"l":"2H4.5.2","t":"Enter KING HENRY V, attended"},{"l":"2H4.5.2","t":"Exeunt"},{"l":"2H4.5.2","s":"WARWICK","t":"How now, my lord chief-justice! whither away?"},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"How doth the king?"},{"l":"2H4.5.2","s":"WARWICK","t":"Exceeding well; his cares are now all ended."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"I hope, not dead."},{"l":"2H4.5.2","s":"WARWICK","t":"He's walk'd the way of nature;\nAnd to our purposes he lives no more."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"I would his majesty had call'd me with him:\nThe service that I truly did his life\nHath left me open to all injuries."},{"l":"2H4.5.2","s":"WARWICK","t":"Indeed I think the young king loves you not."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"I know he doth not, and do arm myself\nTo welcome the condition of the time,\nWhich cannot look more hideously upon me\nThan I have drawn it in my fantasy."},{"l":"2H4.5.2","s":"WARWICK","t":"Here come the heavy issue of dead Harry:\nO that the living Harry had the temper\nOf him, the worst of these three gentlemen!\nHow many nobles then should hold their places\nThat must strike sail to spirits of vile sort!"},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"O God, I fear all will be overturn'd!"},{"l":"2H4.5.2","s":"LANCASTER","t":"Good morrow, cousin Warwick, good morrow."},{"l":"2H4.5.2","s":"GLOUCESTER","t":"Good morrow, cousin."},{"l":"2H4.5.2","s":"LANCASTER","t":"We meet like men that had forgot to speak."},{"l":"2H4.5.2","s":"WARWICK","t":"We do remember; but our argument\nIs all too heavy to admit much talk."},{"l":"2H4.5.2","s":"LANCASTER","t":"Well, peace be with him that hath made us heavy."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"Peace be with us, lest we be heavier!"},{"l":"2H4.5.2","s":"GLOUCESTER","t":"O, good my lord, you have lost a friend indeed;\nAnd I dare swear you borrow not that face\nOf seeming sorrow, it is sure your own."},{"l":"2H4.5.2","s":"LANCASTER","t":"Though no man be assured what grace to find,\nYou stand in coldest expectation:\nI am the sorrier; would 'twere otherwise."},{"l":"2H4.5.2","s":"CLARENCE","t":"Well, you must now speak Sir John Falstaff fair;\nWhich swims against your stream of quality."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"Sweet princes, what I did, I did in honour,\nLed by the impartial conduct of my soul:\nAnd never shall you see that I will beg\nA ragged and forestall'd remission.\nIf truth and upright innocency fail me,\nI'll to the king my master that is dead,\nAnd tell him who hath sent me after him."},{"l":"2H4.5.2","s":"WARWICK","t":"Here comes the prince."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"Good morrow; and God save your majesty!"},{"l":"2H4.5.2","s":"KING HENRY V","t":"This new and gorgeous garment, majesty,\nSits not so easy on me as you think.\nBrothers, you mix your sadness with some fear:\nThis is the English, not the Turkish court;\nNot Amurath an Amurath succeeds,\nBut Harry Harry. Yet be sad, good brothers,\nFor, by my faith, it very well becomes you:\nSorrow so royally in you appears\nThat I will deeply put the fashion on\nAnd wear it in my heart: why then, be sad;\nBut entertain no more of it, good brothers,\nThan a joint burden laid upon us all.\nFor me, by heaven, I bid you be assured,\nI'll be your father and your brother too;\nLet me but bear your love, I 'll bear your cares:\nYet weep that Harry's dead; and so will I;\nBut Harry lives, that shall convert those tears\nBy number into hours of happiness."},{"l":"2H4.5.2","s":"Princes","t":"We hope no other from your majesty."},{"l":"2H4.5.2","s":"KING HENRY V","t":"You all look strangely on me: and you most;\nYou are, I think, assured I love you not."},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"I am assured, if I be measured rightly,\nYour majesty hath no just cause to hate me."},{"l":"2H4.5.2","s":"KING HENRY V","t":"No!\nHow might a prince of my great hopes forget\nSo great indignities you laid upon me?\nWhat! rate, rebuke, and roughly send to prison\nThe immediate heir of England! Was this easy?\nMay this be wash'd in Lethe, and forgotten?"},{"l":"2H4.5.2","s":"Lord Chief-Justice","t":"I then did use the person of your father;\nThe image of his power lay then in me:\nAnd, in the administration of his law,\nWhiles I was busy for the commonwealth,\nYour highness pleased to forget my place,\nThe majesty and power of law and justice,\nThe image of the king whom I presented,\nAnd struck me in my very seat of judgment;\nWhereon, as an offender to your father,\nI gave bold way to my authority\nAnd did commit you. If the deed were ill,\nBe you contented, wearing now the garland,\nTo have a son set your decrees at nought,\nTo pluck down justice from your awful bench,\nTo trip the course of law and blunt the sword\nThat guards the peace and safety of your person;\nNay, more, to spurn at your most royal image\nAnd mock your workings in a second body.\nQuestion your royal thoughts, make the case yours;\nBe now the father and propose a son,\nHear your own dignity so much profaned,\nSee your most dreadful laws so loosely slighted,\nBehold yourself so by a son disdain'd;\nAnd then imagine me taking your part\nAnd in your power soft silencing your son:\nAfter this cold considerance, sentence me;\nAnd, as you are a king, speak in your state\nWhat I have done that misbecame my place,\nMy person, or my liege's sovereignty."},{"l":"2H4.5.2","s":"KING HENRY V","t":"You are right, justice, and you weigh this well;\nTherefore still bear the balance and the sword:\nAnd I do wish your honours may increase,\nTill you do live to see a son of mine\nOffend you and obey you, as I did.\nSo shall I live to speak my father's words:\n'Happy am I, that have a man so bold,\nThat dares do justice on my proper son;\nAnd not less happy, having such a son,\nThat would deliver up his greatness so\nInto the hands of justice.' You did commit me:\nFor which, I do commit into your hand\nThe unstained sword that you have used to bear;\nWith this remembrance, that you use the same\nWith the like bold, just and impartial spirit\nAs you have done 'gainst me. There is my hand.\nYou shall be as a father to my youth:\nMy voice shall sound as you do prompt mine ear,\nAnd I will stoop and humble my intents\nTo your well-practised wise directions.\nAnd, princes all, believe me, I beseech you;\nMy father is gone wild into his grave,\nFor in his tomb lie my affections;\nAnd with his spirit sadly I survive,\nTo mock the expectation of the world,\nTo frustrate prophecies and to raze out\nRotten opinion, who hath writ me down\nAfter my seeming. The tide of blood in me\nHath proudly flow'd in vanity till now:\nNow doth it turn and ebb back to the sea,\nWhere it shall mingle with the state of floods\nAnd flow henceforth in formal majesty.\nNow call we our high court of parliament:\nAnd let us choose such limbs of noble counsel,\nThat the great body of our state may go\nIn equal rank with the best govern'd nation;\nThat war, or peace, or both at once, may be\nAs things acquainted and familiar to us;\nIn which you, father, shall have foremost hand.\nOur coronation done, we will accite,\nAs I before remember'd, all our state:\nAnd, God consigning to my good intents,\nNo prince nor peer shall have just cause to say,\nGod shorten Harry's happy life one day!"},{"l":"2H4.5.3","t":"Enter FALSTAFF, SHALLOW, SILENCE, DAVY, BARDOLPH,\nand the Page"},{"l":"2H4.5.3","t":"Singing"},{"l":"2H4.5.3","t":"Exit"},{"l":"2H4.5.3","t":"Singing"},{"l":"2H4.5.3","t":"Re-enter DAVY"},{"l":"2H4.5.3","t":"To BARDOLPH"},{"l":"2H4.5.3","t":"To BARDOLPH"},{"l":"2H4.5.3","t":"Singing"},{"l":"2H4.5.3","t":"Singing"},{"l":"2H4.5.3","t":"To the Page"},{"l":"2H4.5.3","t":"Knocking within"},{"l":"2H4.5.3","t":"Exit DAVY"},{"l":"2H4.5.3","t":"To SILENCE, seeing him take off a bumper"},{"l":"2H4.5.3","t":"Singing"},{"l":"2H4.5.3","t":"Re-enter DAVY"},{"l":"2H4.5.3","t":"Enter PISTOL"},{"l":"2H4.5.3","t":"Singing"},{"l":"2H4.5.3","t":"Exit BARDOLPH"},{"l":"2H4.5.3","t":"Exeunt"},{"l":"2H4.5.3","s":"SHALLOW","t":"Nay, you shall see my orchard, where, in an arbour,\nwe will eat a last year's pippin of my own graffing,\nwith a dish of caraways, and so forth: come,\ncousin Silence: and then to bed."},{"l":"2H4.5.3","s":"FALSTAFF","t":"'Fore God, you have here a goodly dwelling and a rich."},{"l":"2H4.5.3","s":"SHALLOW","t":"Barren, barren, barren; beggars all, beggars all,\nSir John: marry, good air. Spread, Davy; spread,\nDavy; well said, Davy."},{"l":"2H4.5.3","s":"FALSTAFF","t":"This Davy serves you for good uses; he is your\nserving-man and your husband."},{"l":"2H4.5.3","s":"SHALLOW","t":"A good varlet, a good varlet, a very good varlet,\nSir John: by the mass, I have drunk too much sack\nat supper: a good varlet. Now sit down, now sit\ndown: come, cousin."},{"l":"2H4.5.3","s":"SILENCE","t":"Ah, sirrah! quoth-a, we shall\nDo nothing but eat, and make good cheer,\nAnd praise God for the merry year;\nWhen flesh is cheap and females dear,\nAnd lusty lads roam here and there\nSo merrily,\nAnd ever among so merrily."},{"l":"2H4.5.3","s":"FALSTAFF","t":"There's a merry heart! Good Master Silence, I'll\ngive you a health for that anon."},{"l":"2H4.5.3","s":"SHALLOW","t":"Give Master Bardolph some wine, Davy."},{"l":"2H4.5.3","s":"DAVY","t":"Sweet sir, sit; I'll be with you anon. most sweet\nsir, sit. Master page, good master page, sit.\nProface! What you want in meat, we'll have in drink:\nbut you must bear; the heart's all."},{"l":"2H4.5.3","s":"SHALLOW","t":"Be merry, Master Bardolph; and, my little soldier\nthere, be merry."},{"l":"2H4.5.3","s":"SILENCE","t":"Be merry, be merry, my wife has all;\nFor women are shrews, both short and tall:\n'Tis merry in hall when beards wag all,\nAnd welcome merry Shrove-tide.\nBe merry, be merry."},{"l":"2H4.5.3","s":"FALSTAFF","t":"I did not think Master Silence had been a man of\nthis mettle."},{"l":"2H4.5.3","s":"SILENCE","t":"Who, I? I have been merry twice and once ere now."},{"l":"2H4.5.3","s":"DAVY","t":"There's a dish of leather-coats for you."},{"l":"2H4.5.3","s":"SHALLOW","t":"Davy!"},{"l":"2H4.5.3","s":"DAVY","t":"Your worship! I'll be with you straight.\nA cup of wine, sir?"},{"l":"2H4.5.3","s":"SILENCE","t":"A cup of wine that's brisk and fine,\nAnd drink unto the leman mine;\nAnd a merry heart lives long-a."},{"l":"2H4.5.3","s":"FALSTAFF","t":"Well said, Master Silence."},{"l":"2H4.5.3","s":"SILENCE","t":"An we shall be merry, now comes in the sweet o' the night."},{"l":"2H4.5.3","s":"FALSTAFF","t":"Health and long life to you, Master Silence."},{"l":"2H4.5.3","s":"SILENCE","t":"Fill the cup, and let it come;\nI'll pledge you a mile to the bottom."},{"l":"2H4.5.3","s":"SHALLOW","t":"Honest Bardolph, welcome: if thou wantest any\nthing, and wilt not call, beshrew thy heart.\nWelcome, my little tiny thief.\nAnd welcome indeed too. I'll drink to Master\nBardolph, and to all the cavaleros about London."},{"l":"2H4.5.3","s":"DAVY","t":"I hove to see London once ere I die."},{"l":"2H4.5.3","s":"BARDOLPH","t":"An I might see you there, Davy,--"},{"l":"2H4.5.3","s":"SHALLOW","t":"By the mass, you'll crack a quart together, ha!\nWill you not, Master Bardolph?"},{"l":"2H4.5.3","s":"BARDOLPH","t":"Yea, sir, in a pottle-pot."},{"l":"2H4.5.3","s":"SHALLOW","t":"By God's liggens, I thank thee: the knave will\nstick by thee, I can assure thee that. A' will not\nout; he is true bred."},{"l":"2H4.5.3","s":"BARDOLPH","t":"And I'll stick by him, sir."},{"l":"2H4.5.3","s":"SHALLOW","t":"Why, there spoke a king. Lack nothing: be merry.\nLook who's at door there, ho! who knocks?"},{"l":"2H4.5.3","s":"FALSTAFF","t":"Why, now you have done me right."},{"l":"2H4.5.3","s":"SILENCE","t":"Singing\nDo me right,\nAnd dub me knight: Samingo.\nIs't not so?"},{"l":"2H4.5.3","s":"FALSTAFF","t":"'Tis so."},{"l":"2H4.5.3","s":"SILENCE","t":"Is't so? Why then, say an old man can do somewhat."},{"l":"2H4.5.3","s":"DAVY","t":"An't please your worship, there's one Pistol come\nfrom the court with news."},{"l":"2H4.5.3","s":"FALSTAFF","t":"From the court! let him come in.\nHow now, Pistol!"},{"l":"2H4.5.3","s":"PISTOL","t":"Sir John, God save you!"},{"l":"2H4.5.3","s":"FALSTAFF","t":"What wind blew you hither, Pistol?"},{"l":"2H4.5.3","s":"PISTOL","t":"Not the ill wind which blows no man to good. Sweet\nknight, thou art now one of the greatest men in this realm."},{"l":"2H4.5.3","s":"SILENCE","t":"By'r lady, I think a' be, but goodman Puff of Barson."},{"l":"2H4.5.3","s":"PISTOL","t":"Puff!\nPuff in thy teeth, most recreant coward base!\nSir John, I am thy Pistol and thy friend,\nAnd helter-skelter have I rode to thee,\nAnd tidings do I bring and lucky joys\nAnd golden times and happy news of price."},{"l":"2H4.5.3","s":"FALSTAFF","t":"I pray thee now, deliver them like a man of this world."},{"l":"2H4.5.3","s":"PISTOL","t":"A foutre for the world and worldlings base!\nI speak of Africa and golden joys."},{"l":"2H4.5.3","s":"FALSTAFF","t":"O base Assyrian knight, what is thy news?\nLet King Cophetua know the truth thereof."},{"l":"2H4.5.3","s":"SILENCE","t":"And Robin Hood, Scarlet, and John."},{"l":"2H4.5.3","s":"PISTOL","t":"Shall dunghill curs confront the Helicons?\nAnd shall good news be baffled?\nThen, Pistol, lay thy head in Furies' lap."},{"l":"2H4.5.3","s":"SILENCE","t":"Honest gentleman, I know not your breeding."},{"l":"2H4.5.3","s":"PISTOL","t":"Why then, lament therefore."},{"l":"2H4.5.3","s":"SHALLOW","t":"Give me pardon, sir: if, sir, you come with news\nfrom the court, I take it there's but two ways,\neither to utter them, or to conceal them. I am,\nsir, under the king, in some authority."},{"l":"2H4.5.3","s":"PISTOL","t":"Under which king, Besonian? speak, or die."},{"l":"2H4.5.3","s":"SHALLOW","t":"Under King Harry."},{"l":"2H4.5.3","s":"PISTOL","t":"Harry the Fourth? or Fifth?"},{"l":"2H4.5.3","s":"SHALLOW","t":"Harry the Fourth."},{"l":"2H4.5.3","s":"PISTOL","t":"A foutre for thine office!\nSir John, thy tender lambkin now is king;\nHarry the Fifth's the man. I speak the truth:\nWhen Pistol lies, do this; and fig me, like\nThe bragging Spaniard."},{"l":"2H4.5.3","s":"FALSTAFF","t":"What, is the old king dead?"},{"l":"2H4.5.3","s":"PISTOL","t":"As nail in door: the things I speak are just."},{"l":"2H4.5.3","s":"FALSTAFF","t":"Away, Bardolph! saddle my horse. Master Robert\nShallow, choose what office thou wilt in the land,\n'tis thine. Pistol, I will double-charge thee with dignities."},{"l":"2H4.5.3","s":"BARDOLPH","t":"O joyful day!\nI would not take a knighthood for my fortune."},{"l":"2H4.5.3","s":"PISTOL","t":"What! I do bring good news."},{"l":"2H4.5.3","s":"FALSTAFF","t":"Carry Master Silence to bed. Master Shallow, my\nLord Shallow,--be what thou wilt; I am fortune's\nsteward--get on thy boots: we'll ride all night.\nO sweet Pistol! Away, Bardolph!\nCome, Pistol, utter more to me; and withal devise\nsomething to do thyself good. Boot, boot, Master\nShallow: I know the young king is sick for me. Let\nus take any man's horses; the laws of England are at\nmy commandment. Blessed are they that have been my\nfriends; and woe to my lord chief-justice!"},{"l":"2H4.5.3","s":"PISTOL","t":"Let vultures vile seize on his lungs also!\n'Where is the life that late I led?' say they:\nWhy, here it is; welcome these pleasant days!"},{"l":"2H4.5.4","t":"Enter Beadles, dragging in HOSTESS QUICKLY\nand DOLL TEARSHEET"},{"l":"2H4.5.4","t":"Exeunt"},{"l":"2H4.5.4","s":"MISTRESS QUICKLY","t":"No, thou arrant knave; I would to God that I might\ndie, that I might have thee hanged: thou hast\ndrawn my shoulder out of joint."},{"l":"2H4.5.4","s":"First Beadle","t":"The constables have delivered her over to me; and\nshe shall have whipping-cheer enough, I warrant\nher: there hath been a man or two lately killed about her."},{"l":"2H4.5.4","s":"DOLL TEARSHEET","t":"Nut-hook, nut-hook, you lie. Come on; I 'll tell\nthee what, thou damned tripe-visaged rascal, an\nthe child I now go with do miscarry, thou wert\nbetter thou hadst struck thy mother, thou\npaper-faced villain."},{"l":"2H4.5.4","s":"MISTRESS QUICKLY","t":"O the Lord, that Sir John were come! he would make\nthis a bloody day to somebody. But I pray God the\nfruit of her womb miscarry!"},{"l":"2H4.5.4","s":"First Beadle","t":"If it do, you shall have a dozen of cushions again;\nyou have but eleven now. Come, I charge you both go\nwith me; for the man is dead that you and Pistol\nbeat amongst you."},{"l":"2H4.5.4","s":"DOLL TEARSHEET","t":"I'll tell you what, you thin man in a censer, I\nwill have you as soundly swinged for this,--you\nblue-bottle rogue, you filthy famished correctioner,\nif you be not swinged, I'll forswear half-kirtles."},{"l":"2H4.5.4","s":"First Beadle","t":"Come, come, you she knight-errant, come."},{"l":"2H4.5.4","s":"MISTRESS QUICKLY","t":"O God, that right should thus overcome might!\nWell, of sufferance comes ease."},{"l":"2H4.5.4","s":"DOLL TEARSHEET","t":"Come, you rogue, come; bring me to a justice."},{"l":"2H4.5.4","s":"MISTRESS QUICKLY","t":"Ay, come, you starved blood-hound."},{"l":"2H4.5.4","s":"DOLL TEARSHEET","t":"Goodman death, goodman bones!"},{"l":"2H4.5.4","s":"MISTRESS QUICKLY","t":"Thou atomy, thou!"},{"l":"2H4.5.4","s":"DOLL TEARSHEET","t":"Come, you thin thing; come you rascal."},{"l":"2H4.5.4","s":"First Beadle","t":"Very well."},{"l":"2H4.5.5","t":"Enter two Grooms, strewing rushes"},{"l":"2H4.5.5","t":"Exeunt"},{"l":"2H4.5.5","t":"Enter FALSTAFF, SHALLOW, PISTOL,\nBARDOLPH, and Page"},{"l":"2H4.5.5","t":"Shouts within, and the trumpets sound"},{"l":"2H4.5.5","t":"Enter KING HENRY V and his train, the Lord Chief-\nJustice among them"},{"l":"2H4.5.5","t":"Exeunt KING HENRY V, &c"},{"l":"2H4.5.5","t":"Re-enter Prince John of LANCASTER, the Lord\nChief-Justice; Officers with them"},{"l":"2H4.5.5","t":"Exeunt all but PRINCE JOHN and the Lord\nChief-Justice"},{"l":"2H4.5.5","t":"Exeunt"},{"l":"2H4.5.5","s":"First Groom","t":"More rushes, more rushes."},{"l":"2H4.5.5","s":"Second Groom","t":"The trumpets have sounded twice."},{"l":"2H4.5.5","s":"First Groom","t":"'Twill be two o'clock ere they come from the\ncoronation: dispatch, dispatch."},{"l":"2H4.5.5","s":"FALSTAFF","t":"Stand here by me, Master Robert Shallow; I will\nmake the king do you grace: I will leer upon him as\na' comes by; and do but mark the countenance that he\nwill give me."},{"l":"2H4.5.5","s":"PISTOL","t":"God bless thy lungs, good knight."},{"l":"2H4.5.5","s":"FALSTAFF","t":"Come here, Pistol; stand behind me. O, if I had had\ntime to have made new liveries, I would have\nbestowed the thousand pound I borrowed of you. But\n'tis no matter; this poor show doth better: this\ndoth infer the zeal I had to see him."},{"l":"2H4.5.5","s":"SHALLOW","t":"It doth so."},{"l":"2H4.5.5","s":"FALSTAFF","t":"It shows my earnestness of affection,--"},{"l":"2H4.5.5","s":"SHALLOW","t":"It doth so."},{"l":"2H4.5.5","s":"FALSTAFF","t":"My devotion,--"},{"l":"2H4.5.5","s":"SHALLOW","t":"It doth, it doth, it doth."},{"l":"2H4.5.5","s":"FALSTAFF","t":"As it were, to ride day and night; and not to\ndeliberate, not to remember, not to have patience\nto shift me,--"},{"l":"2H4.5.5","s":"SHALLOW","t":"It is best, certain."},{"l":"2H4.5.5","s":"FALSTAFF","t":"But to stand stained with travel, and sweating with\ndesire to see him; thinking of nothing else,\nputting all affairs else in oblivion, as if there\nwere nothing else to be done but to see him."},{"l":"2H4.5.5","s":"PISTOL","t":"'Tis 'semper idem,' for 'obsque hoc nihil est:'\n'tis all in every part."},{"l":"2H4.5.5","s":"SHALLOW","t":"'Tis so, indeed."},{"l":"2H4.5.5","s":"PISTOL","t":"My knight, I will inflame thy noble liver,\nAnd make thee rage.\nThy Doll, and Helen of thy noble thoughts,\nIs in base durance and contagious prison;\nHaled thither\nBy most mechanical and dirty hand:\nRouse up revenge from ebon den with fell\nAlecto's snake,\nFor Doll is in. Pistol speaks nought but truth."},{"l":"2H4.5.5","s":"FALSTAFF","t":"I will deliver her."},{"l":"2H4.5.5","s":"PISTOL","t":"There roar'd the sea, and trumpet-clangor sounds."},{"l":"2H4.5.5","s":"FALSTAFF","t":"God save thy grace, King Hal! my royal Hal!"},{"l":"2H4.5.5","s":"PISTOL","t":"The heavens thee guard and keep, most royal imp of fame!"},{"l":"2H4.5.5","s":"FALSTAFF","t":"God save thee, my sweet boy!"},{"l":"2H4.5.5","s":"KING HENRY IV","t":"My lord chief-justice, speak to that vain man."},{"l":"2H4.5.5","s":"Lord Chief-Justice","t":"Have you your wits? know you what 'tis to speak?"},{"l":"2H4.5.5","s":"FALSTAFF","t":"My king! my Jove! I speak to thee, my heart!"},{"l":"2H4.5.5","s":"KING HENRY IV","t":"I know thee not, old man: fall to thy prayers;\nHow ill white hairs become a fool and jester!\nI have long dream'd of such a kind of man,\nSo surfeit-swell'd, so old and so profane;\nBut, being awaked, I do despise my dream.\nMake less thy body hence, and more thy grace;\nLeave gormandizing; know the grave doth gape\nFor thee thrice wider than for other men.\nReply not to me with a fool-born jest:\nPresume not that I am the thing I was;\nFor God doth know, so shall the world perceive,\nThat I have turn'd away my former self;\nSo will I those that kept me company.\nWhen thou dost hear I am as I have been,\nApproach me, and thou shalt be as thou wast,\nThe tutor and the feeder of my riots:\nTill then, I banish thee, on pain of death,\nAs I have done the rest of my misleaders,\nNot to come near our person by ten mile.\nFor competence of life I will allow you,\nThat lack of means enforce you not to evil:\nAnd, as we hear you do reform yourselves,\nWe will, according to your strengths and qualities,\nGive you advancement. Be it your charge, my lord,\nTo see perform'd the tenor of our word. Set on."},{"l":"2H4.5.5","s":"FALSTAFF","t":"Master Shallow, I owe you a thousand pound."},{"l":"2H4.5.5","s":"SHALLOW","t":"Yea, marry, Sir John; which I beseech you to let me\nhave home with me."},{"l":"2H4.5.5","s":"FALSTAFF","t":"That can hardly be, Master Shallow. Do not you\ngrieve at this; I shall be sent for in private to\nhim: look you, he must seem thus to the world:\nfear not your advancements; I will be the man yet\nthat shall make you great."},{"l":"2H4.5.5","s":"SHALLOW","t":"I cannot well perceive how, unless you should give\nme your doublet and stuff me out with straw. I\nbeseech you, good Sir John, let me have five hundred\nof my thousand."},{"l":"2H4.5.5","s":"FALSTAFF","t":"Sir, I will be as good as my word: this that you\nheard was but a colour."},{"l":"2H4.5.5","s":"SHALLOW","t":"A colour that I fear you will die in, Sir John."},{"l":"2H4.5.5","s":"FALSTAFF","t":"Fear no colours: go with me to dinner: come,\nLieutenant Pistol; come, Bardolph: I shall be sent\nfor soon at night."},{"l":"2H4.5.5","s":"Lord Chief-Justice","t":"Go, carry Sir John Falstaff to the Fleet:\nTake all his company along with him."},{"l":"2H4.5.5","s":"FALSTAFF","t":"My lord, my lord,--"},{"l":"2H4.5.5","s":"Lord Chief-Justice","t":"I cannot now speak: I will hear you soon.\nTake them away."},{"l":"2H4.5.5","s":"PISTOL","t":"Si fortune me tormenta, spero contenta."},{"l":"2H4.5.5","s":"LANCASTER","t":"I like this fair proceeding of the king's:\nHe hath intent his wonted followers\nShall all be very well provided for;\nBut all are banish'd till their conversations\nAppear more wise and modest to the world."},{"l":"2H4.5.5","s":"Lord Chief-Justice","t":"And so they are."},{"l":"2H4.5.5","s":"LANCASTER","t":"The king hath call'd his parliament, my lord."},{"l":"2H4.5.5","s":"Lord Chief-Justice","t":"He hath."},{"l":"2H4.5.5","s":"LANCASTER","t":"I will lay odds that, ere this year expire,\nWe bear our civil swords and native fire\nAs far as France: I heard a bird so sing,\nWhose music, to my thinking, pleased the king.\nCome, will you hence?"}]