[{"l":"undefined.1.1","t":"Alarum. Enter YORK, EDWARD, RICHARD, NORFOLK, MONTAGUE, WARWICK, and Soldiers"},{"l":"undefined.1.1","t":"Throwing down SOMERSET's head"},{"l":"undefined.1.1","t":"They go up"},{"l":"undefined.1.1","t":"Flourish. Enter KING HENRY VI, CLIFFORD,\nNORTHUMBERLAND, WESTMORELAND, EXETER, and the rest"},{"l":"undefined.1.1","t":"Aside"},{"l":"undefined.1.1","t":"Aside"},{"l":"undefined.1.1","t":"He stamps with his foot and the soldiers show\nthemselves"},{"l":"undefined.1.1","t":"Exeunt NORTHUMBERLAND, CLIFFORD, and WESTMORELAND"},{"l":"undefined.1.1","t":"Sennet. Here they come down"},{"l":"undefined.1.1","t":"Exeunt YORK, EDWARD, EDMUND, GEORGE, RICHARD,\nWARWICK, NORFOLK, MONTAGUE, their Soldiers, and\nAttendants"},{"l":"undefined.1.1","t":"Enter QUEEN MARGARET and PRINCE EDWARD"},{"l":"undefined.1.1","t":"Exeunt QUEEN MARGARET and PRINCE EDWARD"},{"l":"undefined.1.1","t":"Exeunt"},{"l":"undefined.1.1","s":"WARWICK","t":"I wonder how the king escaped our hands."},{"l":"undefined.1.1","s":"YORK","t":"While we pursued the horsemen of the north,\nHe slily stole away and left his men:\nWhereat the great Lord of Northumberland,\nWhose warlike ears could never brook retreat,\nCheer'd up the drooping army; and himself,\nLord Clifford and Lord Stafford, all abreast,\nCharged our main battle's front, and breaking in\nWere by the swords of common soldiers slain."},{"l":"undefined.1.1","s":"EDWARD","t":"Lord Stafford's father, Duke of Buckingham,\nIs either slain or wounded dangerously;\nI cleft his beaver with a downright blow:\nThat this is true, father, behold his blood."},{"l":"undefined.1.1","s":"MONTAGUE","t":"And, brother, here's the Earl of Wiltshire's blood,\nWhom I encounter'd as the battles join'd."},{"l":"undefined.1.1","s":"RICHARD","t":"Speak thou for me and tell them what I did."},{"l":"undefined.1.1","s":"YORK","t":"Richard hath best deserved of all my sons.\nBut is your grace dead, my Lord of Somerset?"},{"l":"undefined.1.1","s":"NORFOLK","t":"Such hope have all the line of John of Gaunt!"},{"l":"undefined.1.1","s":"RICHARD","t":"Thus do I hope to shake King Henry's head."},{"l":"undefined.1.1","s":"WARWICK","t":"And so do I. Victorious Prince of York,\nBefore I see thee seated in that throne\nWhich now the house of Lancaster usurps,\nI vow by heaven these eyes shall never close.\nThis is the palace of the fearful king,\nAnd this the regal seat: possess it, York;\nFor this is thine and not King Henry's heirs'"},{"l":"undefined.1.1","s":"YORK","t":"Assist me, then, sweet Warwick, and I will;\nFor hither we have broken in by force."},{"l":"undefined.1.1","s":"NORFOLK","t":"We'll all assist you; he that flies shall die."},{"l":"undefined.1.1","s":"YORK","t":"Thanks, gentle Norfolk: stay by me, my lords;\nAnd, soldiers, stay and lodge by me this night."},{"l":"undefined.1.1","s":"WARWICK","t":"And when the king comes, offer no violence,\nUnless he seek to thrust you out perforce."},{"l":"undefined.1.1","s":"YORK","t":"The queen this day here holds her parliament,\nBut little thinks we shall be of her council:\nBy words or blows here let us win our right."},{"l":"undefined.1.1","s":"RICHARD","t":"Arm'd as we are, let's stay within this house."},{"l":"undefined.1.1","s":"WARWICK","t":"The bloody parliament shall this be call'd,\nUnless Plantagenet, Duke of York, be king,\nAnd bashful Henry deposed, whose cowardice\nHath made us by-words to our enemies."},{"l":"undefined.1.1","s":"YORK","t":"Then leave me not, my lords; be resolute;\nI mean to take possession of my right."},{"l":"undefined.1.1","s":"WARWICK","t":"Neither the king, nor he that loves him best,\nThe proudest he that holds up Lancaster,\nDares stir a wing, if Warwick shake his bells.\nI'll plant Plantagenet, root him up who dares:\nResolve thee, Richard; claim the English crown."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"My lords, look where the sturdy rebel sits,\nEven in the chair of state: belike he means,\nBack'd by the power of Warwick, that false peer,\nTo aspire unto the crown and reign as king.\nEarl of Northumberland, he slew thy father.\nAnd thine, Lord Clifford; and you both have vow'd revenge\nOn him, his sons, his favourites and his friends."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"If I be not, heavens be revenged on me!"},{"l":"undefined.1.1","s":"CLIFFORD","t":"The hope thereof makes Clifford mourn in steel."},{"l":"undefined.1.1","s":"WESTMORELAND","t":"What, shall we suffer this? let's pluck him down:\nMy heart for anger burns; I cannot brook it."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Be patient, gentle Earl of Westmoreland."},{"l":"undefined.1.1","s":"CLIFFORD","t":"Patience is for poltroons, such as he:\nHe durst not sit there, had your father lived.\nMy gracious lord, here in the parliament\nLet us assail the family of York."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"Well hast thou spoken, cousin: be it so."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Ah, know you not the city favours them,\nAnd they have troops of soldiers at their beck?"},{"l":"undefined.1.1","s":"EXETER","t":"But when the duke is slain, they'll quickly fly."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Far be the thought of this from Henry's heart,\nTo make a shambles of the parliament-house!\nCousin of Exeter, frowns, words and threats\nShall be the war that Henry means to use.\nThou factious Duke of York, descend my throne,\nand kneel for grace and mercy at my feet;\nI am thy sovereign."},{"l":"undefined.1.1","s":"YORK","t":"I am thine."},{"l":"undefined.1.1","s":"EXETER","t":"For shame, come down: he made thee Duke of York."},{"l":"undefined.1.1","s":"YORK","t":"'Twas my inheritance, as the earldom was."},{"l":"undefined.1.1","s":"EXETER","t":"Thy father was a traitor to the crown."},{"l":"undefined.1.1","s":"WARWICK","t":"Exeter, thou art a traitor to the crown\nIn following this usurping Henry."},{"l":"undefined.1.1","s":"CLIFFORD","t":"Whom should he follow but his natural king?"},{"l":"undefined.1.1","s":"WARWICK","t":"True, Clifford; and that's Richard Duke of York."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"And shall I stand, and thou sit in my throne?"},{"l":"undefined.1.1","s":"YORK","t":"It must and shall be so: content thyself."},{"l":"undefined.1.1","s":"WARWICK","t":"Be Duke of Lancaster; let him be king."},{"l":"undefined.1.1","s":"WESTMORELAND","t":"He is both king and Duke of Lancaster;\nAnd that the Lord of Westmoreland shall maintain."},{"l":"undefined.1.1","s":"WARWICK","t":"And Warwick shall disprove it. You forget\nThat we are those which chased you from the field\nAnd slew your fathers, and with colours spread\nMarch'd through the city to the palace gates."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"Yes, Warwick, I remember it to my grief;\nAnd, by his soul, thou and thy house shall rue it."},{"l":"undefined.1.1","s":"WESTMORELAND","t":"Plantagenet, of thee and these thy sons,\nThy kinsman and thy friends, I'll have more lives\nThan drops of blood were in my father's veins."},{"l":"undefined.1.1","s":"CLIFFORD","t":"Urge it no more; lest that, instead of words,\nI send thee, Warwick, such a messenger\nAs shall revenge his death before I stir."},{"l":"undefined.1.1","s":"WARWICK","t":"Poor Clifford! how I scorn his worthless threats!"},{"l":"undefined.1.1","s":"YORK","t":"Will you we show our title to the crown?\nIf not, our swords shall plead it in the field."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"What title hast thou, traitor, to the crown?\nThy father was, as thou art, Duke of York;\nThy grandfather, Roger Mortimer, Earl of March:\nI am the son of Henry the Fifth,\nWho made the Dauphin and the French to stoop\nAnd seized upon their towns and provinces."},{"l":"undefined.1.1","s":"WARWICK","t":"Talk not of France, sith thou hast lost it all."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"The lord protector lost it, and not I:\nWhen I was crown'd I was but nine months old."},{"l":"undefined.1.1","s":"RICHARD","t":"You are old enough now, and yet, methinks, you lose.\nFather, tear the crown from the usurper's head."},{"l":"undefined.1.1","s":"EDWARD","t":"Sweet father, do so; set it on your head."},{"l":"undefined.1.1","s":"MONTAGUE","t":"Good brother, as thou lovest and honourest arms,\nLet's fight it out and not stand cavilling thus."},{"l":"undefined.1.1","s":"RICHARD","t":"Sound drums and trumpets, and the king will fly."},{"l":"undefined.1.1","s":"YORK","t":"Sons, peace!"},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Peace, thou! and give King Henry leave to speak."},{"l":"undefined.1.1","s":"WARWICK","t":"Plantagenet shall speak first: hear him, lords;\nAnd be you silent and attentive too,\nFor he that interrupts him shall not live."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Think'st thou that I will leave my kingly throne,\nWherein my grandsire and my father sat?\nNo: first shall war unpeople this my realm;\nAy, and their colours, often borne in France,\nAnd now in England to our heart's great sorrow,\nShall be my winding-sheet. Why faint you, lords?\nMy title's good, and better far than his."},{"l":"undefined.1.1","s":"WARWICK","t":"Prove it, Henry, and thou shalt be king."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Henry the Fourth by conquest got the crown."},{"l":"undefined.1.1","s":"YORK","t":"'Twas by rebellion against his king."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Aside  I know not what to say; my title's weak.--\nTell me, may not a king adopt an heir?"},{"l":"undefined.1.1","s":"YORK","t":"What then?"},{"l":"undefined.1.1","s":"KING HENRY VI","t":"An if he may, then am I lawful king;\nFor Richard, in the view of many lords,\nResign'd the crown to Henry the Fourth,\nWhose heir my father was, and I am his."},{"l":"undefined.1.1","s":"YORK","t":"He rose against him, being his sovereign,\nAnd made him to resign his crown perforce."},{"l":"undefined.1.1","s":"WARWICK","t":"Suppose, my lords, he did it unconstrain'd,\nThink you 'twere prejudicial to his crown?"},{"l":"undefined.1.1","s":"EXETER","t":"No; for he could not so resign his crown\nBut that the next heir should succeed and reign."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Art thou against us, Duke of Exeter?"},{"l":"undefined.1.1","s":"EXETER","t":"His is the right, and therefore pardon me."},{"l":"undefined.1.1","s":"YORK","t":"Why whisper you, my lords, and answer not?"},{"l":"undefined.1.1","s":"EXETER","t":"My conscience tells me he is lawful king."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Aside  All will revolt from me, and turn to him."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"Plantagenet, for all the claim thou lay'st,\nThink not that Henry shall be so deposed."},{"l":"undefined.1.1","s":"WARWICK","t":"Deposed he shall be, in despite of all."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"Thou art deceived: 'tis not thy southern power,\nOf Essex, Norfolk, Suffolk, nor of Kent,\nWhich makes thee thus presumptuous and proud,\nCan set the duke up in despite of me."},{"l":"undefined.1.1","s":"CLIFFORD","t":"King Henry, be thy title right or wrong,\nLord Clifford vows to fight in thy defence:\nMay that ground gape and swallow me alive,\nWhere I shall kneel to him that slew my father!"},{"l":"undefined.1.1","s":"KING HENRY VI","t":"O Clifford, how thy words revive my heart!"},{"l":"undefined.1.1","s":"YORK","t":"Henry of Lancaster, resign thy crown.\nWhat mutter you, or what conspire you, lords?"},{"l":"undefined.1.1","s":"WARWICK","t":"Do right unto this princely Duke of York,\nOr I will fill the house with armed men,\nAnd over the chair of state, where now he sits,\nWrite up his title with usurping blood."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"My Lord of Warwick, hear me but one word:\nLet me for this my life-time reign as king."},{"l":"undefined.1.1","s":"YORK","t":"Confirm the crown to me and to mine heirs,\nAnd thou shalt reign in quiet while thou livest."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"I am content: Richard Plantagenet,\nEnjoy the kingdom after my decease."},{"l":"undefined.1.1","s":"CLIFFORD","t":"What wrong is this unto the prince your son!"},{"l":"undefined.1.1","s":"WARWICK","t":"What good is this to England and himself!"},{"l":"undefined.1.1","s":"WESTMORELAND","t":"Base, fearful and despairing Henry!"},{"l":"undefined.1.1","s":"CLIFFORD","t":"How hast thou injured both thyself and us!"},{"l":"undefined.1.1","s":"WESTMORELAND","t":"I cannot stay to hear these articles."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"Nor I."},{"l":"undefined.1.1","s":"CLIFFORD","t":"Come, cousin, let us tell the queen these news."},{"l":"undefined.1.1","s":"WESTMORELAND","t":"Farewell, faint-hearted and degenerate king,\nIn whose cold blood no spark of honour bides."},{"l":"undefined.1.1","s":"NORTHUMBERLAND","t":"Be thou a prey unto the house of York,\nAnd die in bands for this unmanly deed!"},{"l":"undefined.1.1","s":"CLIFFORD","t":"In dreadful war mayst thou be overcome,\nOr live in peace abandon'd and despised!"},{"l":"undefined.1.1","s":"WARWICK","t":"Turn this way, Henry, and regard them not."},{"l":"undefined.1.1","s":"EXETER","t":"They seek revenge and therefore will not yield."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Ah, Exeter!"},{"l":"undefined.1.1","s":"WARWICK","t":"Why should you sigh, my lord?"},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Not for myself, Lord Warwick, but my son,\nWhom I unnaturally shall disinherit.\nBut be it as it may: I here entail\nThe crown to thee and to thine heirs for ever;\nConditionally, that here thou take an oath\nTo cease this civil war, and, whilst I live,\nTo honour me as thy king and sovereign,\nAnd neither by treason nor hostility\nTo seek to put me down and reign thyself."},{"l":"undefined.1.1","s":"YORK","t":"This oath I willingly take and will perform."},{"l":"undefined.1.1","s":"WARWICK","t":"Long live King Henry! Plantagenet embrace him."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"And long live thou and these thy forward sons!"},{"l":"undefined.1.1","s":"YORK","t":"Now York and Lancaster are reconciled."},{"l":"undefined.1.1","s":"EXETER","t":"Accursed be he that seeks to make them foes!"},{"l":"undefined.1.1","s":"YORK","t":"Farewell, my gracious lord; I'll to my castle."},{"l":"undefined.1.1","s":"WARWICK","t":"And I'll keep London with my soldiers."},{"l":"undefined.1.1","s":"NORFOLK","t":"And I to Norfolk with my followers."},{"l":"undefined.1.1","s":"MONTAGUE","t":"And I unto the sea from whence I came."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"And I, with grief and sorrow, to the court."},{"l":"undefined.1.1","s":"EXETER","t":"Here comes the queen, whose looks bewray her anger:\nI'll steal away."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Exeter, so will I."},{"l":"undefined.1.1","s":"QUEEN MARGARET","t":"Nay, go not from me; I will follow thee."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Be patient, gentle queen, and I will stay."},{"l":"undefined.1.1","s":"QUEEN MARGARET","t":"Who can be patient in such extremes?\nAh, wretched man! would I had died a maid\nAnd never seen thee, never borne thee son,\nSeeing thou hast proved so unnatural a father\nHath he deserved to lose his birthright thus?\nHadst thou but loved him half so well as I,\nOr felt that pain which I did for him once,\nOr nourish'd him as I did with my blood,\nThou wouldst have left thy dearest heart-blood there,\nRather than have that savage duke thine heir\nAnd disinherited thine only son."},{"l":"undefined.1.1","s":"PRINCE EDWARD","t":"Father, you cannot disinherit me:\nIf you be king, why should not I succeed?"},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Pardon me, Margaret; pardon me, sweet son:\nThe Earl of Warwick and the duke enforced me."},{"l":"undefined.1.1","s":"QUEEN MARGARET","t":"Enforced thee! art thou king, and wilt be forced?\nI shame to hear thee speak. Ah, timorous wretch!\nThou hast undone thyself, thy son and me;\nAnd given unto the house of York such head\nAs thou shalt reign but by their sufferance.\nTo entail him and his heirs unto the crown,\nWhat is it, but to make thy sepulchre\nAnd creep into it far before thy time?\nWarwick is chancellor and the lord of Calais;\nStern Falconbridge commands the narrow seas;\nThe duke is made protector of the realm;\nAnd yet shalt thou be safe? such safety finds\nThe trembling lamb environed with wolves.\nHad I been there, which am a silly woman,\nThe soldiers should have toss'd me on their pikes\nBefore I would have granted to that act.\nBut thou preferr'st thy life before thine honour:\nAnd seeing thou dost, I here divorce myself\nBoth from thy table, Henry, and thy bed,\nUntil that act of parliament be repeal'd\nWhereby my son is disinherited.\nThe northern lords that have forsworn thy colours\nWill follow mine, if once they see them spread;\nAnd spread they shall be, to thy foul disgrace\nAnd utter ruin of the house of York.\nThus do I leave thee. Come, son, let's away;\nOur army is ready; come, we'll after them."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Stay, gentle Margaret, and hear me speak."},{"l":"undefined.1.1","s":"QUEEN MARGARET","t":"Thou hast spoke too much already: get thee gone."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Gentle son Edward, thou wilt stay with me?"},{"l":"undefined.1.1","s":"QUEEN MARGARET","t":"Ay, to be murder'd by his enemies."},{"l":"undefined.1.1","s":"PRINCE EDWARD","t":"When I return with victory from the field\nI'll see your grace: till then I'll follow her."},{"l":"undefined.1.1","s":"QUEEN MARGARET","t":"Come, son, away; we may not linger thus."},{"l":"undefined.1.1","s":"KING HENRY VI","t":"Poor queen! how love to me and to her son\nHath made her break out into terms of rage!\nRevenged may she be on that hateful duke,\nWhose haughty spirit, winged with desire,\nWill cost my crown, and like an empty eagle\nTire on the flesh of me and of my son!\nThe loss of those three lords torments my heart:\nI'll write unto them and entreat them fair.\nCome, cousin you shall be the messenger."},{"l":"undefined.1.1","s":"EXETER","t":"And I, I hope, shall reconcile them all.\n3 KING HENRY VI"},{"l":"undefined.1.2","t":"Enter RICHARD, EDWARD, and MONTAGUE"},{"l":"undefined.1.2","t":"Enter YORK"},{"l":"undefined.1.2","t":"Enter a Messenger"},{"l":"undefined.1.2","t":"Exit"},{"l":"undefined.1.2","t":"Enter JOHN MORTIMER and HUGH MORTIMER"},{"l":"undefined.1.2","t":"A march afar off"},{"l":"undefined.1.2","t":"Alarum. Exeunt"},{"l":"undefined.1.2","s":"RICHARD","t":"Brother, though I be youngest, give me leave."},{"l":"undefined.1.2","s":"EDWARD","t":"No, I can better play the orator."},{"l":"undefined.1.2","s":"MONTAGUE","t":"But I have reasons strong and forcible."},{"l":"undefined.1.2","s":"YORK","t":"Why, how now, sons and brother! at a strife?\nWhat is your quarrel? how began it first?"},{"l":"undefined.1.2","s":"EDWARD","t":"No quarrel, but a slight contention."},{"l":"undefined.1.2","s":"YORK","t":"About what?"},{"l":"undefined.1.2","s":"RICHARD","t":"About that which concerns your grace and us;\nThe crown of England, father, which is yours."},{"l":"undefined.1.2","s":"YORK","t":"Mine boy? not till King Henry be dead."},{"l":"undefined.1.2","s":"RICHARD","t":"Your right depends not on his life or death."},{"l":"undefined.1.2","s":"EDWARD","t":"Now you are heir, therefore enjoy it now:\nBy giving the house of Lancaster leave to breathe,\nIt will outrun you, father, in the end."},{"l":"undefined.1.2","s":"YORK","t":"I took an oath that he should quietly reign."},{"l":"undefined.1.2","s":"EDWARD","t":"But for a kingdom any oath may be broken:\nI would break a thousand oaths to reign one year."},{"l":"undefined.1.2","s":"RICHARD","t":"No; God forbid your grace should be forsworn."},{"l":"undefined.1.2","s":"YORK","t":"I shall be, if I claim by open war."},{"l":"undefined.1.2","s":"RICHARD","t":"I'll prove the contrary, if you'll hear me speak."},{"l":"undefined.1.2","s":"YORK","t":"Thou canst not, son; it is impossible."},{"l":"undefined.1.2","s":"RICHARD","t":"An oath is of no moment, being not took\nBefore a true and lawful magistrate,\nThat hath authority over him that swears:\nHenry had none, but did usurp the place;\nThen, seeing 'twas he that made you to depose,\nYour oath, my lord, is vain and frivolous.\nTherefore, to arms! And, father, do but think\nHow sweet a thing it is to wear a crown;\nWithin whose circuit is Elysium\nAnd all that poets feign of bliss and joy.\nWhy do we finger thus? I cannot rest\nUntil the white rose that I wear be dyed\nEven in the lukewarm blood of Henry's heart."},{"l":"undefined.1.2","s":"YORK","t":"Richard, enough; I will be king, or die.\nBrother, thou shalt to London presently,\nAnd whet on Warwick to this enterprise.\nThou, Richard, shalt to the Duke of Norfolk,\nAnd tell him privily of our intent.\nYou Edward, shall unto my Lord Cobham,\nWith whom the Kentishmen will willingly rise:\nIn them I trust; for they are soldiers,\nWitty, courteous, liberal, full of spirit.\nWhile you are thus employ'd, what resteth more,\nBut that I seek occasion how to rise,\nAnd yet the king not privy to my drift,\nNor any of the house of Lancaster?\nBut, stay: what news? Why comest thou in such post?"},{"l":"undefined.1.2","s":"Messenger","t":"The queen with all the northern earls and lords\nIntend here to besiege you in your castle:\nShe is hard by with twenty thousand men;\nAnd therefore fortify your hold, my lord."},{"l":"undefined.1.2","s":"YORK","t":"Ay, with my sword. What! think'st thou that we fear them?\nEdward and Richard, you shall stay with me;\nMy brother Montague shall post to London:\nLet noble Warwick, Cobham, and the rest,\nWhom we have left protectors of the king,\nWith powerful policy strengthen themselves,\nAnd trust not simple Henry nor his oaths."},{"l":"undefined.1.2","s":"MONTAGUE","t":"Brother, I go; I'll win them, fear it not:\nAnd thus most humbly I do take my leave.\nSir John and Sir Hugh Mortimer, mine uncles,\nYou are come to Sandal in a happy hour;\nThe army of the queen mean to besiege us."},{"l":"undefined.1.2","s":"JOHN MORTIMER","t":"She shall not need; we'll meet her in the field."},{"l":"undefined.1.2","s":"YORK","t":"What, with five thousand men?"},{"l":"undefined.1.2","s":"RICHARD","t":"Ay, with five hundred, father, for a need:\nA woman's general; what should we fear?"},{"l":"undefined.1.2","s":"EDWARD","t":"I hear their drums: let's set our men in order,\nAnd issue forth and bid them battle straight."},{"l":"undefined.1.2","s":"YORK","t":"Five men to twenty! though the odds be great,\nI doubt not, uncle, of our victory.\nMany a battle have I won in France,\nWhen as the enemy hath been ten to one:\nWhy should I not now have the like success?\n3 KING HENRY VI"},{"l":"undefined.1.3","t":"Alarums. Enter RUTLAND and his Tutor"},{"l":"undefined.1.3","t":"Enter CLIFFORD and Soldiers"},{"l":"undefined.1.3","t":"Exit, dragged off by Soldiers"},{"l":"undefined.1.3","t":"Lifting his hand"},{"l":"undefined.1.3","t":"Stabs him"},{"l":"undefined.1.3","t":"Dies"},{"l":"undefined.1.3","t":"Exit"},{"l":"undefined.1.3","s":"RUTLAND","t":"Ah, whither shall I fly to 'scape their hands?\nAh, tutor, look where bloody Clifford comes!"},{"l":"undefined.1.3","s":"CLIFFORD","t":"Chaplain, away! thy priesthood saves thy life.\nAs for the brat of this accursed duke,\nWhose father slew my father, he shall die."},{"l":"undefined.1.3","s":"Tutor","t":"And I, my lord, will bear him company."},{"l":"undefined.1.3","s":"CLIFFORD","t":"Soldiers, away with him!"},{"l":"undefined.1.3","s":"Tutor","t":"Ah, Clifford, murder not this innocent child,\nLest thou be hated both of God and man!"},{"l":"undefined.1.3","s":"CLIFFORD","t":"How now! is he dead already? or is it fear\nThat makes him close his eyes? I'll open them."},{"l":"undefined.1.3","s":"RUTLAND","t":"So looks the pent-up lion o'er the wretch\nThat trembles under his devouring paws;\nAnd so he walks, insulting o'er his prey,\nAnd so he comes, to rend his limbs asunder.\nAh, gentle Clifford, kill me with thy sword,\nAnd not with such a cruel threatening look.\nSweet Clifford, hear me speak before I die.\nI am too mean a subject for thy wrath:\nBe thou revenged on men, and let me live."},{"l":"undefined.1.3","s":"CLIFFORD","t":"In vain thou speak'st, poor boy; my father's blood\nHath stopp'd the passage where thy words should enter."},{"l":"undefined.1.3","s":"RUTLAND","t":"Then let my father's blood open it again:\nHe is a man, and, Clifford, cope with him."},{"l":"undefined.1.3","s":"CLIFFORD","t":"Had thy brethren here, their lives and thine\nWere not revenge sufficient for me;\nNo, if I digg'd up thy forefathers' graves\nAnd hung their rotten coffins up in chains,\nIt could not slake mine ire, nor ease my heart.\nThe sight of any of the house of York\nIs as a fury to torment my soul;\nAnd till I root out their accursed line\nAnd leave not one alive, I live in hell.\nTherefore--"},{"l":"undefined.1.3","s":"RUTLAND","t":"O, let me pray before I take my death!\nTo thee I pray; sweet Clifford, pity me!"},{"l":"undefined.1.3","s":"CLIFFORD","t":"Such pity as my rapier's point affords."},{"l":"undefined.1.3","s":"RUTLAND","t":"I never did thee harm: why wilt thou slay me?"},{"l":"undefined.1.3","s":"CLIFFORD","t":"Thy father hath."},{"l":"undefined.1.3","s":"RUTLAND","t":"But 'twas ere I was born.\nThou hast one son; for his sake pity me,\nLest in revenge thereof, sith God is just,\nHe be as miserably slain as I.\nAh, let me live in prison all my days;\nAnd when I give occasion of offence,\nThen let me die, for now thou hast no cause."},{"l":"undefined.1.3","s":"CLIFFORD","t":"No cause!\nThy father slew my father; therefore, die."},{"l":"undefined.1.3","s":"RUTLAND","t":"Di faciant laudis summa sit ista tuae!"},{"l":"undefined.1.3","s":"CLIFFORD","t":"Plantagenet! I come, Plantagenet!\nAnd this thy son's blood cleaving to my blade\nShall rust upon my weapon, till thy blood,\nCongeal'd with this, do make me wipe off both.\n3 KING HENRY VI"},{"l":"undefined.1.4","t":"Alarum. Enter YORK"},{"l":"undefined.1.4","t":"A short alarum within"},{"l":"undefined.1.4","t":"Enter QUEEN MARGARET, CLIFFORD, NORTHUMBERLAND,\nPRINCE EDWARD, and Soldiers"},{"l":"undefined.1.4","t":"They lay hands on YORK, who struggles"},{"l":"undefined.1.4","t":"Putting a paper crown on his head"},{"l":"undefined.1.4","t":"Stabbing him"},{"l":"undefined.1.4","t":"Stabbing him"},{"l":"undefined.1.4","t":"Dies"},{"l":"undefined.1.4","t":"Flourish. Exeunt"},{"l":"undefined.1.4","s":"YORK","t":"The army of the queen hath got the field:\nMy uncles both are slain in rescuing me;\nAnd all my followers to the eager foe\nTurn back and fly, like ships before the wind\nOr lambs pursued by hunger-starved wolves.\nMy sons, God knows what hath bechanced them:\nBut this I know, they have demean'd themselves\nLike men born to renown by life or death.\nThree times did Richard make a lane to me.\nAnd thrice cried 'Courage, father! fight it out!'\nAnd full as oft came Edward to my side,\nWith purple falchion, painted to the hilt\nIn blood of those that had encounter'd him:\nAnd when the hardiest warriors did retire,\nRichard cried 'Charge! and give no foot of ground!'\nAnd cried 'A crown, or else a glorious tomb!\nA sceptre, or an earthly sepulchre!'\nWith this, we charged again: but, out, alas!\nWe bodged again; as I have seen a swan\nWith bootless labour swim against the tide\nAnd spend her strength with over-matching waves.\nAh, hark! the fatal followers do pursue;\nAnd I am faint and cannot fly their fury:\nAnd were I strong, I would not shun their fury:\nThe sands are number'd that make up my life;\nHere must I stay, and here my life must end.\nCome, bloody Clifford, rough Northumberland,\nI dare your quenchless fury to more rage:\nI am your butt, and I abide your shot."},{"l":"undefined.1.4","s":"NORTHUMBERLAND","t":"Yield to our mercy, proud Plantagenet."},{"l":"undefined.1.4","s":"CLIFFORD","t":"Ay, to such mercy as his ruthless arm,\nWith downright payment, show'd unto my father.\nNow Phaethon hath tumbled from his car,\nAnd made an evening at the noontide prick."},{"l":"undefined.1.4","s":"YORK","t":"My ashes, as the phoenix, may bring forth\nA bird that will revenge upon you all:\nAnd in that hope I throw mine eyes to heaven,\nScorning whate'er you can afflict me with.\nWhy come you not? what! multitudes, and fear?"},{"l":"undefined.1.4","s":"CLIFFORD","t":"So cowards fight when they can fly no further;\nSo doves do peck the falcon's piercing talons;\nSo desperate thieves, all hopeless of their lives,\nBreathe out invectives 'gainst the officers."},{"l":"undefined.1.4","s":"YORK","t":"O Clifford, but bethink thee once again,\nAnd in thy thought o'er-run my former time;\nAnd, if though canst for blushing, view this face,\nAnd bite thy tongue, that slanders him with cowardice\nWhose frown hath made thee faint and fly ere this!"},{"l":"undefined.1.4","s":"CLIFFORD","t":"I will not bandy with thee word for word,\nBut buckle with thee blows, twice two for one."},{"l":"undefined.1.4","s":"QUEEN MARGARET","t":"Hold, valiant Clifford! for a thousand causes\nI would prolong awhile the traitor's life.\nWrath makes him deaf: speak thou, Northumberland."},{"l":"undefined.1.4","s":"NORTHUMBERLAND","t":"Hold, Clifford! do not honour him so much\nTo prick thy finger, though to wound his heart:\nWhat valour were it, when a cur doth grin,\nFor one to thrust his hand between his teeth,\nWhen he might spurn him with his foot away?\nIt is war's prize to take all vantages;\nAnd ten to one is no impeach of valour."},{"l":"undefined.1.4","s":"CLIFFORD","t":"Ay, ay, so strives the woodcock with the gin."},{"l":"undefined.1.4","s":"NORTHUMBERLAND","t":"So doth the cony struggle in the net."},{"l":"undefined.1.4","s":"YORK","t":"So triumph thieves upon their conquer'd booty;\nSo true men yield, with robbers so o'ermatch'd."},{"l":"undefined.1.4","s":"NORTHUMBERLAND","t":"What would your grace have done unto him now?"},{"l":"undefined.1.4","s":"QUEEN MARGARET","t":"Brave warriors, Clifford and Northumberland,\nCome, make him stand upon this molehill here,\nThat raught at mountains with outstretched arms,\nYet parted but the shadow with his hand.\nWhat! was it you that would be England's king?\nWas't you that revell'd in our parliament,\nAnd made a preachment of your high descent?\nWhere are your mess of sons to back you now?\nThe wanton Edward, and the lusty George?\nAnd where's that valiant crook-back prodigy,\nDicky your boy, that with his grumbling voice\nWas wont to cheer his dad in mutinies?\nOr, with the rest, where is your darling Rutland?\nLook, York: I stain'd this napkin with the blood\nThat valiant Clifford, with his rapier's point,\nMade issue from the bosom of the boy;\nAnd if thine eyes can water for his death,\nI give thee this to dry thy cheeks withal.\nAlas poor York! but that I hate thee deadly,\nI should lament thy miserable state.\nI prithee, grieve, to make me merry, York.\nWhat, hath thy fiery heart so parch'd thine entrails\nThat not a tear can fall for Rutland's death?\nWhy art thou patient, man? thou shouldst be mad;\nAnd I, to make thee mad, do mock thee thus.\nStamp, rave, and fret, that I may sing and dance.\nThou wouldst be fee'd, I see, to make me sport:\nYork cannot speak, unless he wear a crown.\nA crown for York! and, lords, bow low to him:\nHold you his hands, whilst I do set it on.\nAy, marry, sir, now looks he like a king!\nAy, this is he that took King Henry's chair,\nAnd this is he was his adopted heir.\nBut how is it that great Plantagenet\nIs crown'd so soon, and broke his solemn oath?\nAs I bethink me, you should not be king\nTill our King Henry had shook hands with death.\nAnd will you pale your head in Henry's glory,\nAnd rob his temples of the diadem,\nNow in his life, against your holy oath?\nO, 'tis a fault too too unpardonable!\nOff with the crown, and with the crown his head;\nAnd, whilst we breathe, take time to do him dead."},{"l":"undefined.1.4","s":"CLIFFORD","t":"That is my office, for my father's sake."},{"l":"undefined.1.4","s":"QUEEN MARGARET","t":"Nay, stay; lets hear the orisons he makes."},{"l":"undefined.1.4","s":"YORK","t":"She-wolf of France, but worse than wolves of France,\nWhose tongue more poisons than the adder's tooth!\nHow ill-beseeming is it in thy sex\nTo triumph, like an Amazonian trull,\nUpon their woes whom fortune captivates!\nBut that thy face is, vizard-like, unchanging,\nMade impudent with use of evil deeds,\nI would assay, proud queen, to make thee blush.\nTo tell thee whence thou camest, of whom derived,\nWere shame enough to shame thee, wert thou not shameless.\nThy father bears the type of King of Naples,\nOf both the Sicils and Jerusalem,\nYet not so wealthy as an English yeoman.\nHath that poor monarch taught thee to insult?\nIt needs not, nor it boots thee not, proud queen,\nUnless the adage must be verified,\nThat beggars mounted run their horse to death.\n'Tis beauty that doth oft make women proud;\nBut, God he knows, thy share thereof is small:\n'Tis virtue that doth make them most admired;\nThe contrary doth make thee wonder'd at:\n'Tis government that makes them seem divine;\nThe want thereof makes thee abominable:\nThou art as opposite to every good\nAs the Antipodes are unto us,\nOr as the south to the septentrion.\nO tiger's heart wrapt in a woman's hide!\nHow couldst thou drain the life-blood of the child,\nTo bid the father wipe his eyes withal,\nAnd yet be seen to bear a woman's face?\nWomen are soft, mild, pitiful and flexible;\nThou stern, obdurate, flinty, rough, remorseless.\nBids't thou me rage? why, now thou hast thy wish:\nWouldst have me weep? why, now thou hast thy will:\nFor raging wind blows up incessant showers,\nAnd when the rage allays, the rain begins.\nThese tears are my sweet Rutland's obsequies:\nAnd every drop cries vengeance for his death,\n'Gainst thee, fell Clifford, and thee, false\nFrenchwoman."},{"l":"undefined.1.4","s":"NORTHUMBERLAND","t":"Beshrew me, but his passion moves me so\nThat hardly can I cheque my eyes from tears."},{"l":"undefined.1.4","s":"YORK","t":"That face of his the hungry cannibals\nWould not have touch'd, would not have stain'd with blood:\nBut you are more inhuman, more inexorable,\nO, ten times more, than tigers of Hyrcania.\nSee, ruthless queen, a hapless father's tears:\nThis cloth thou dip'dst in blood of my sweet boy,\nAnd I with tears do wash the blood away.\nKeep thou the napkin, and go boast of this:\nAnd if thou tell'st the heavy story right,\nUpon my soul, the hearers will shed tears;\nYea even my foes will shed fast-falling tears,\nAnd say 'Alas, it was a piteous deed!'\nThere, take the crown, and, with the crown, my curse;\nAnd in thy need such comfort come to thee\nAs now I reap at thy too cruel hand!\nHard-hearted Clifford, take me from the world:\nMy soul to heaven, my blood upon your heads!"},{"l":"undefined.1.4","s":"NORTHUMBERLAND","t":"Had he been slaughter-man to all my kin,\nI should not for my life but weep with him.\nTo see how inly sorrow gripes his soul."},{"l":"undefined.1.4","s":"QUEEN MARGARET","t":"What, weeping-ripe, my Lord Northumberland?\nThink but upon the wrong he did us all,\nAnd that will quickly dry thy melting tears."},{"l":"undefined.1.4","s":"CLIFFORD","t":"Here's for my oath, here's for my father's death."},{"l":"undefined.1.4","s":"QUEEN MARGARET","t":"And here's to right our gentle-hearted king."},{"l":"undefined.1.4","s":"YORK","t":"Open Thy gate of mercy, gracious God!\nMy soul flies through these wounds to seek out Thee."},{"l":"undefined.1.4","s":"QUEEN MARGARET","t":"Off with his head, and set it on York gates;\nSo York may overlook the town of York.\n3 KING HENRY VI"},{"l":"undefined.2.1","t":"A march. Enter EDWARD, RICHARD, and their power"},{"l":"undefined.2.1","t":"Enter a Messenger"},{"l":"undefined.2.1","t":"March. Enter WARWICK, MONTAGUE, and their army"},{"l":"undefined.2.1","t":"Enter a Messenger"},{"l":"undefined.2.1","t":"Exeunt"},{"l":"undefined.2.1","s":"EDWARD","t":"I wonder how our princely father 'scaped,\nOr whether he be 'scaped away or no\nFrom Clifford's and Northumberland's pursuit:\nHad he been ta'en, we should have heard the news;\nHad he been slain, we should have heard the news;\nOr had he 'scaped, methinks we should have heard\nThe happy tidings of his good escape.\nHow fares my brother? why is he so sad?"},{"l":"undefined.2.1","s":"RICHARD","t":"I cannot joy, until I be resolved\nWhere our right valiant father is become.\nI saw him in the battle range about;\nAnd watch'd him how he singled Clifford forth.\nMethought he bore him in the thickest troop\nAs doth a lion in a herd of neat;\nOr as a bear, encompass'd round with dogs,\nWho having pinch'd a few and made them cry,\nThe rest stand all aloof, and bark at him.\nSo fared our father with his enemies;\nSo fled his enemies my warlike father:\nMethinks, 'tis prize enough to be his son.\nSee how the morning opes her golden gates,\nAnd takes her farewell of the glorious sun!\nHow well resembles it the prime of youth,\nTrimm'd like a younker prancing to his love!"},{"l":"undefined.2.1","s":"EDWARD","t":"Dazzle mine eyes, or do I see three suns?"},{"l":"undefined.2.1","s":"RICHARD","t":"Three glorious suns, each one a perfect sun;\nNot separated with the racking clouds,\nBut sever'd in a pale clear-shining sky.\nSee, see! they join, embrace, and seem to kiss,\nAs if they vow'd some league inviolable:\nNow are they but one lamp, one light, one sun.\nIn this the heaven figures some event."},{"l":"undefined.2.1","s":"EDWARD","t":"'Tis wondrous strange, the like yet never heard of.\nI think it cites us, brother, to the field,\nThat we, the sons of brave Plantagenet,\nEach one already blazing by our meeds,\nShould notwithstanding join our lights together\nAnd over-shine the earth as this the world.\nWhate'er it bodes, henceforward will I bear\nUpon my target three fair-shining suns."},{"l":"undefined.2.1","s":"RICHARD","t":"Nay, bear three daughters: by your leave I speak it,\nYou love the breeder better than the male.\nBut what art thou, whose heavy looks foretell\nSome dreadful story hanging on thy tongue?"},{"l":"undefined.2.1","s":"Messenger","t":"Ah, one that was a woful looker-on\nWhen as the noble Duke of York was slain,\nYour princely father and my loving lord!"},{"l":"undefined.2.1","s":"EDWARD","t":"O, speak no more, for I have heard too much."},{"l":"undefined.2.1","s":"RICHARD","t":"Say how he died, for I will hear it all."},{"l":"undefined.2.1","s":"Messenger","t":"Environed he was with many foes,\nAnd stood against them, as the hope of Troy\nAgainst the Greeks that would have enter'd Troy.\nBut Hercules himself must yield to odds;\nAnd many strokes, though with a little axe,\nHew down and fell the hardest-timber'd oak.\nBy many hands your father was subdued;\nBut only slaughter'd by the ireful arm\nOf unrelenting Clifford and the queen,\nWho crown'd the gracious duke in high despite,\nLaugh'd in his face; and when with grief he wept,\nThe ruthless queen gave him to dry his cheeks\nA napkin steeped in the harmless blood\nOf sweet young Rutland, by rough Clifford slain:\nAnd after many scorns, many foul taunts,\nThey took his head, and on the gates of York\nThey set the same; and there it doth remain,\nThe saddest spectacle that e'er I view'd."},{"l":"undefined.2.1","s":"EDWARD","t":"Sweet Duke of York, our prop to lean upon,\nNow thou art gone, we have no staff, no stay.\nO Clifford, boisterous Clifford! thou hast slain\nThe flower of Europe for his chivalry;\nAnd treacherously hast thou vanquish'd him,\nFor hand to hand he would have vanquish'd thee.\nNow my soul's palace is become a prison:\nAh, would she break from hence, that this my body\nMight in the ground be closed up in rest!\nFor never henceforth shall I joy again,\nNever, O never shall I see more joy!"},{"l":"undefined.2.1","s":"RICHARD","t":"I cannot weep; for all my body's moisture\nScarce serves to quench my furnace-burning heart:\nNor can my tongue unload my heart's great burthen;\nFor selfsame wind that I should speak withal\nIs kindling coals that fires all my breast,\nAnd burns me up with flames that tears would quench.\nTo weep is to make less the depth of grief:\nTears then for babes; blows and revenge for me\nRichard, I bear thy name; I'll venge thy death,\nOr die renowned by attempting it."},{"l":"undefined.2.1","s":"EDWARD","t":"His name that valiant duke hath left with thee;\nHis dukedom and his chair with me is left."},{"l":"undefined.2.1","s":"RICHARD","t":"Nay, if thou be that princely eagle's bird,\nShow thy descent by gazing 'gainst the sun:\nFor chair and dukedom, throne and kingdom say;\nEither that is thine, or else thou wert not his."},{"l":"undefined.2.1","s":"WARWICK","t":"How now, fair lords! What fare? what news abroad?"},{"l":"undefined.2.1","s":"RICHARD","t":"Great Lord of Warwick, if we should recount\nOur baleful news, and at each word's deliverance\nStab poniards in our flesh till all were told,\nThe words would add more anguish than the wounds.\nO valiant lord, the Duke of York is slain!"},{"l":"undefined.2.1","s":"EDWARD","t":"O Warwick, Warwick! that Plantagenet,\nWhich held three dearly as his soul's redemption,\nIs by the stern Lord Clifford done to death."},{"l":"undefined.2.1","s":"WARWICK","t":"Ten days ago I drown'd these news in tears;\nAnd now, to add more measure to your woes,\nI come to tell you things sith then befall'n.\nAfter the bloody fray at Wakefield fought,\nWhere your brave father breathed his latest gasp,\nTidings, as swiftly as the posts could run,\nWere brought me of your loss and his depart.\nI, then in London keeper of the king,\nMuster'd my soldiers, gather'd flocks of friends,\nAnd very well appointed, as I thought,\nMarch'd toward Saint Alban's to intercept the queen,\nBearing the king in my behalf along;\nFor by my scouts I was advertised\nThat she was coming with a full intent\nTo dash our late decree in parliament\nTouching King Henry's oath and your succession.\nShort tale to make, we at Saint Alban's met\nOur battles join'd, and both sides fiercely fought:\nBut whether 'twas the coldness of the king,\nWho look'd full gently on his warlike queen,\nThat robb'd my soldiers of their heated spleen;\nOr whether 'twas report of her success;\nOr more than common fear of Clifford's rigour,\nWho thunders to his captives blood and death,\nI cannot judge: but to conclude with truth,\nTheir weapons like to lightning came and went;\nOur soldiers', like the night-owl's lazy flight,\nOr like an idle thresher with a flail,\nFell gently down, as if they struck their friends.\nI cheer'd them up with justice of our cause,\nWith promise of high pay and great rewards:\nBut all in vain; they had no heart to fight,\nAnd we in them no hope to win the day;\nSo that we fled; the king unto the queen;\nLord George your brother, Norfolk and myself,\nIn haste, post-haste, are come to join with you:\nFor in the marches here we heard you were,\nMaking another head to fight again."},{"l":"undefined.2.1","s":"EDWARD","t":"Where is the Duke of Norfolk, gentle Warwick?\nAnd when came George from Burgundy to England?"},{"l":"undefined.2.1","s":"WARWICK","t":"Some six miles off the duke is with the soldiers;\nAnd for your brother, he was lately sent\nFrom your kind aunt, Duchess of Burgundy,\nWith aid of soldiers to this needful war."},{"l":"undefined.2.1","s":"RICHARD","t":"'Twas odds, belike, when valiant Warwick fled:\nOft have I heard his praises in pursuit,\nBut ne'er till now his scandal of retire."},{"l":"undefined.2.1","s":"WARWICK","t":"Nor now my scandal, Richard, dost thou hear;\nFor thou shalt know this strong right hand of mine\nCan pluck the diadem from faint Henry's head,\nAnd wring the awful sceptre from his fist,\nWere he as famous and as bold in war\nAs he is famed for mildness, peace, and prayer."},{"l":"undefined.2.1","s":"RICHARD","t":"I know it well, Lord Warwick; blame me not:\n'Tis love I bear thy glories makes me speak.\nBut in this troublous time what's to be done?\nShall we go throw away our coats of steel,\nAnd wrap our bodies in black mourning gowns,\nNumbering our Ave-Maries with our beads?\nOr shall we on the helmets of our foes\nTell our devotion with revengeful arms?\nIf for the last, say ay, and to it, lords."},{"l":"undefined.2.1","s":"WARWICK","t":"Why, therefore Warwick came to seek you out;\nAnd therefore comes my brother Montague.\nAttend me, lords. The proud insulting queen,\nWith Clifford and the haught Northumberland,\nAnd of their feather many more proud birds,\nHave wrought the easy-melting king like wax.\nHe swore consent to your succession,\nHis oath enrolled in the parliament;\nAnd now to London all the crew are gone,\nTo frustrate both his oath and what beside\nMay make against the house of Lancaster.\nTheir power, I think, is thirty thousand strong:\nNow, if the help of Norfolk and myself,\nWith all the friends that thou, brave Earl of March,\nAmongst the loving Welshmen canst procure,\nWill but amount to five and twenty thousand,\nWhy, Via! to London will we march amain,\nAnd once again bestride our foaming steeds,\nAnd once again cry 'Charge upon our foes!'\nBut never once again turn back and fly."},{"l":"undefined.2.1","s":"RICHARD","t":"Ay, now methinks I hear great Warwick speak:\nNe'er may he live to see a sunshine day,\nThat cries 'Retire,' if Warwick bid him stay."},{"l":"undefined.2.1","s":"EDWARD","t":"Lord Warwick, on thy shoulder will I lean;\nAnd when thou fail'st--as God forbid the hour!--\nMust Edward fall, which peril heaven forfend!"},{"l":"undefined.2.1","s":"WARWICK","t":"No longer Earl of March, but Duke of York:\nThe next degree is England's royal throne;\nFor King of England shalt thou be proclaim'd\nIn every borough as we pass along;\nAnd he that throws not up his cap for joy\nShall for the fault make forfeit of his head.\nKing Edward, valiant Richard, Montague,\nStay we no longer, dreaming of renown,\nBut sound the trumpets, and about our task."},{"l":"undefined.2.1","s":"RICHARD","t":"Then, Clifford, were thy heart as hard as steel,\nAs thou hast shown it flinty by thy deeds,\nI come to pierce it, or to give thee mine."},{"l":"undefined.2.1","s":"EDWARD","t":"Then strike up drums: God and Saint George for us!"},{"l":"undefined.2.1","s":"WARWICK","t":"How now! what news?"},{"l":"undefined.2.1","s":"Messenger","t":"The Duke of Norfolk sends you word by me,\nThe queen is coming with a puissant host;\nAnd craves your company for speedy counsel."},{"l":"undefined.2.1","s":"WARWICK","t":"Why then it sorts, brave warriors, let's away.\n3 KING HENRY VI"},{"l":"undefined.2.2","t":"Flourish. Enter KING HENRY VI, QUEEN MARGARET,\nPRINCE EDWARD, CLIFFORD, and NORTHUMBERLAND, with\ndrum and trumpets"},{"l":"undefined.2.2","t":"Enter a Messenger"},{"l":"undefined.2.2","t":"March. Enter EDWARD, GEORGE, RICHARD, WARWICK,\nNORFOLK, MONTAGUE, and Soldiers"},{"l":"undefined.2.2","t":"Exeunt"},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"Welcome, my lord, to this brave town of York.\nYonder's the head of that arch-enemy\nThat sought to be encompass'd with your crown:\nDoth not the object cheer your heart, my lord?"},{"l":"undefined.2.2","s":"KING HENRY VI","t":"Ay, as the rocks cheer them that fear their wreck:\nTo see this sight, it irks my very soul.\nWithhold revenge, dear God! 'tis not my fault,\nNor wittingly have I infringed my vow."},{"l":"undefined.2.2","s":"CLIFFORD","t":"My gracious liege, this too much lenity\nAnd harmful pity must be laid aside.\nTo whom do lions cast their gentle looks?\nNot to the beast that would usurp their den.\nWhose hand is that the forest bear doth lick?\nNot his that spoils her young before her face.\nWho 'scapes the lurking serpent's mortal sting?\nNot he that sets his foot upon her back.\nThe smallest worm will turn being trodden on,\nAnd doves will peck in safeguard of their brood.\nAmbitious York doth level at thy crown,\nThou smiling while he knit his angry brows:\nHe, but a duke, would have his son a king,\nAnd raise his issue, like a loving sire;\nThou, being a king, blest with a goodly son,\nDidst yield consent to disinherit him,\nWhich argued thee a most unloving father.\nUnreasonable creatures feed their young;\nAnd though man's face be fearful to their eyes,\nYet, in protection of their tender ones,\nWho hath not seen them, even with those wings\nWhich sometime they have used with fearful flight,\nMake war with him that climb'd unto their nest,\nOffer their own lives in their young's defence?\nFor shame, my liege, make them your precedent!\nWere it not pity that this goodly boy\nShould lose his birthright by his father's fault,\nAnd long hereafter say unto his child,\n'What my great-grandfather and his grandsire got\nMy careless father fondly gave away'?\nAh, what a shame were this! Look on the boy;\nAnd let his manly face, which promiseth\nSuccessful fortune, steel thy melting heart\nTo hold thine own and leave thine own with him."},{"l":"undefined.2.2","s":"KING HENRY VI","t":"Full well hath Clifford play'd the orator,\nInferring arguments of mighty force.\nBut, Clifford, tell me, didst thou never hear\nThat things ill-got had ever bad success?\nAnd happy always was it for that son\nWhose father for his hoarding went to hell?\nI'll leave my son my virtuous deeds behind;\nAnd would my father had left me no more!\nFor all the rest is held at such a rate\nAs brings a thousand-fold more care to keep\nThan in possession and jot of pleasure.\nAh, cousin York! would thy best friends did know\nHow it doth grieve me that thy head is here!"},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"My lord, cheer up your spirits: our foes are nigh,\nAnd this soft courage makes your followers faint.\nYou promised knighthood to our forward son:\nUnsheathe your sword, and dub him presently.\nEdward, kneel down."},{"l":"undefined.2.2","s":"KING HENRY VI","t":"Edward Plantagenet, arise a knight;\nAnd learn this lesson, draw thy sword in right."},{"l":"undefined.2.2","s":"PRINCE","t":"My gracious father, by your kingly leave,\nI'll draw it as apparent to the crown,\nAnd in that quarrel use it to the death."},{"l":"undefined.2.2","s":"CLIFFORD","t":"Why, that is spoken like a toward prince."},{"l":"undefined.2.2","s":"Messenger","t":"Royal commanders, be in readiness:\nFor with a band of thirty thousand men\nComes Warwick, backing of the Duke of York;\nAnd in the towns, as they do march along,\nProclaims him king, and many fly to him:\nDarraign your battle, for they are at hand."},{"l":"undefined.2.2","s":"CLIFFORD","t":"I would your highness would depart the field:\nThe queen hath best success when you are absent."},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"Ay, good my lord, and leave us to our fortune."},{"l":"undefined.2.2","s":"KING HENRY VI","t":"Why, that's my fortune too; therefore I'll stay."},{"l":"undefined.2.2","s":"NORTHUMBERLAND","t":"Be it with resolution then to fight."},{"l":"undefined.2.2","s":"PRINCE EDWARD","t":"My royal father, cheer these noble lords\nAnd hearten those that fight in your defence:\nUnsheathe your sword, good father; cry 'Saint George!'"},{"l":"undefined.2.2","s":"EDWARD","t":"Now, perjured Henry! wilt thou kneel for grace,\nAnd set thy diadem upon my head;\nOr bide the mortal fortune of the field?"},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"Go, rate thy minions, proud insulting boy!\nBecomes it thee to be thus bold in terms\nBefore thy sovereign and thy lawful king?"},{"l":"undefined.2.2","s":"EDWARD","t":"I am his king, and he should bow his knee;\nI was adopted heir by his consent:\nSince when, his oath is broke; for, as I hear,\nYou, that are king, though he do wear the crown,\nHave caused him, by new act of parliament,\nTo blot out me, and put his own son in."},{"l":"undefined.2.2","s":"CLIFFORD","t":"And reason too:\nWho should succeed the father but the son?"},{"l":"undefined.2.2","s":"RICHARD","t":"Are you there, butcher? O, I cannot speak!"},{"l":"undefined.2.2","s":"CLIFFORD","t":"Ay, crook-back, here I stand to answer thee,\nOr any he the proudest of thy sort."},{"l":"undefined.2.2","s":"RICHARD","t":"'Twas you that kill'd young Rutland, was it not?"},{"l":"undefined.2.2","s":"CLIFFORD","t":"Ay, and old York, and yet not satisfied."},{"l":"undefined.2.2","s":"RICHARD","t":"For God's sake, lords, give signal to the fight."},{"l":"undefined.2.2","s":"WARWICK","t":"What say'st thou, Henry, wilt thou yield the crown?"},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"Why, how now, long-tongued Warwick! dare you speak?\nWhen you and I met at Saint Alban's last,\nYour legs did better service than your hands."},{"l":"undefined.2.2","s":"WARWICK","t":"Then 'twas my turn to fly, and now 'tis thine."},{"l":"undefined.2.2","s":"CLIFFORD","t":"You said so much before, and yet you fled."},{"l":"undefined.2.2","s":"WARWICK","t":"'Twas not your valour, Clifford, drove me thence."},{"l":"undefined.2.2","s":"NORTHUMBERLAND","t":"No, nor your manhood that durst make you stay."},{"l":"undefined.2.2","s":"RICHARD","t":"Northumberland, I hold thee reverently.\nBreak off the parley; for scarce I can refrain\nThe execution of my big-swoln heart\nUpon that Clifford, that cruel child-killer."},{"l":"undefined.2.2","s":"CLIFFORD","t":"I slew thy father, call'st thou him a child?"},{"l":"undefined.2.2","s":"RICHARD","t":"Ay, like a dastard and a treacherous coward,\nAs thou didst kill our tender brother Rutland;\nBut ere sunset I'll make thee curse the deed."},{"l":"undefined.2.2","s":"KING HENRY VI","t":"Have done with words, my lords, and hear me speak."},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"Defy them then, or else hold close thy lips."},{"l":"undefined.2.2","s":"KING HENRY VI","t":"I prithee, give no limits to my tongue:\nI am a king, and privileged to speak."},{"l":"undefined.2.2","s":"CLIFFORD","t":"My liege, the wound that bred this meeting here\nCannot be cured by words; therefore be still."},{"l":"undefined.2.2","s":"RICHARD","t":"Then, executioner, unsheathe thy sword:\nBy him that made us all, I am resolved\nthat Clifford's manhood lies upon his tongue."},{"l":"undefined.2.2","s":"EDWARD","t":"Say, Henry, shall I have my right, or no?\nA thousand men have broke their fasts to-day,\nThat ne'er shall dine unless thou yield the crown."},{"l":"undefined.2.2","s":"WARWICK","t":"If thou deny, their blood upon thy head;\nFor York in justice puts his armour on."},{"l":"undefined.2.2","s":"PRINCE EDWARD","t":"If that be right which Warwick says is right,\nThere is no wrong, but every thing is right."},{"l":"undefined.2.2","s":"RICHARD","t":"Whoever got thee, there thy mother stands;\nFor, well I wot, thou hast thy mother's tongue."},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"But thou art neither like thy sire nor dam;\nBut like a foul mis-shapen stigmatic,\nMark'd by the destinies to be avoided,\nAs venom toads, or lizards' dreadful stings."},{"l":"undefined.2.2","s":"RICHARD","t":"Iron of Naples hid with English gilt,\nWhose father bears the title of a king,--\nAs if a channel should be call'd the sea,--\nShamest thou not, knowing whence thou art extraught,\nTo let thy tongue detect thy base-born heart?"},{"l":"undefined.2.2","s":"EDWARD","t":"A wisp of straw were worth a thousand crowns,\nTo make this shameless callet know herself.\nHelen of Greece was fairer far than thou,\nAlthough thy husband may be Menelaus;\nAnd ne'er was Agamemnon's brother wrong'd\nBy that false woman, as this king by thee.\nHis father revell'd in the heart of France,\nAnd tamed the king, and made the dauphin stoop;\nAnd had he match'd according to his state,\nHe might have kept that glory to this day;\nBut when he took a beggar to his bed,\nAnd graced thy poor sire with his bridal-day,\nEven then that sunshine brew'd a shower for him,\nThat wash'd his father's fortunes forth of France,\nAnd heap'd sedition on his crown at home.\nFor what hath broach'd this tumult but thy pride?\nHadst thou been meek, our title still had slept;\nAnd we, in pity of the gentle king,\nHad slipp'd our claim until another age."},{"l":"undefined.2.2","s":"GEORGE","t":"But when we saw our sunshine made thy spring,\nAnd that thy summer bred us no increase,\nWe set the axe to thy usurping root;\nAnd though the edge hath something hit ourselves,\nYet, know thou, since we have begun to strike,\nWe'll never leave till we have hewn thee down,\nOr bathed thy growing with our heated bloods."},{"l":"undefined.2.2","s":"EDWARD","t":"And, in this resolution, I defy thee;\nNot willing any longer conference,\nSince thou deniest the gentle king to speak.\nSound trumpets! let our bloody colours wave!\nAnd either victory, or else a grave."},{"l":"undefined.2.2","s":"QUEEN MARGARET","t":"Stay, Edward."},{"l":"undefined.2.2","s":"EDWARD","t":"No, wrangling woman, we'll no longer stay:\nThese words will cost ten thousand lives this day.\n3 KING HENRY VI"},{"l":"undefined.2.3","t":"Alarum. Excursions. Enter WARWICK"},{"l":"undefined.2.3","t":"Enter EDWARD, running"},{"l":"undefined.2.3","t":"Enter GEORGE"},{"l":"undefined.2.3","t":"Enter RICHARD"},{"l":"undefined.2.3","t":"Exeunt"},{"l":"undefined.2.3","s":"WARWICK","t":"Forspent with toil, as runners with a race,\nI lay me down a little while to breathe;\nFor strokes received, and many blows repaid,\nHave robb'd my strong-knit sinews of their strength,\nAnd spite of spite needs must I rest awhile."},{"l":"undefined.2.3","s":"EDWARD","t":"Smile, gentle heaven! or strike, ungentle death!\nFor this world frowns, and Edward's sun is clouded."},{"l":"undefined.2.3","s":"WARWICK","t":"How now, my lord! what hap? what hope of good?"},{"l":"undefined.2.3","s":"GEORGE","t":"Our hap is loss, our hope but sad despair;\nOur ranks are broke, and ruin follows us:\nWhat counsel give you? whither shall we fly?"},{"l":"undefined.2.3","s":"EDWARD","t":"Bootless is flight, they follow us with wings;\nAnd weak we are and cannot shun pursuit."},{"l":"undefined.2.3","s":"RICHARD","t":"Ah, Warwick, why hast thou withdrawn thyself?\nThy brother's blood the thirsty earth hath drunk,\nBroach'd with the steely point of Clifford's lance;\nAnd in the very pangs of death he cried,\nLike to a dismal clangour heard from far,\n'Warwick, revenge! brother, revenge my death!'\nSo, underneath the belly of their steeds,\nThat stain'd their fetlocks in his smoking blood,\nThe noble gentleman gave up the ghost."},{"l":"undefined.2.3","s":"WARWICK","t":"Then let the earth be drunken with our blood:\nI'll kill my horse, because I will not fly.\nWhy stand we like soft-hearted women here,\nWailing our losses, whiles the foe doth rage;\nAnd look upon, as if the tragedy\nWere play'd in jest by counterfeiting actors?\nHere on my knee I vow to God above,\nI'll never pause again, never stand still,\nTill either death hath closed these eyes of mine\nOr fortune given me measure of revenge."},{"l":"undefined.2.3","s":"EDWARD","t":"O Warwick, I do bend my knee with thine;\nAnd in this vow do chain my soul to thine!\nAnd, ere my knee rise from the earth's cold face,\nI throw my hands, mine eyes, my heart to thee,\nThou setter up and plucker down of kings,\nBeseeching thee, if with they will it stands\nThat to my foes this body must be prey,\nYet that thy brazen gates of heaven may ope,\nAnd give sweet passage to my sinful soul!\nNow, lords, take leave until we meet again,\nWhere'er it be, in heaven or in earth."},{"l":"undefined.2.3","s":"RICHARD","t":"Brother, give me thy hand; and, gentle Warwick,\nLet me embrace thee in my weary arms:\nI, that did never weep, now melt with woe\nThat winter should cut off our spring-time so."},{"l":"undefined.2.3","s":"WARWICK","t":"Away, away! Once more, sweet lords farewell."},{"l":"undefined.2.3","s":"GEORGE","t":"Yet let us all together to our troops,\nAnd give them leave to fly that will not stay;\nAnd call them pillars that will stand to us;\nAnd, if we thrive, promise them such rewards\nAs victors wear at the Olympian games:\nThis may plant courage in their quailing breasts;\nFor yet is hope of life and victory.\nForslow no longer, make we hence amain.\n3 KING HENRY VI"},{"l":"undefined.2.4","t":"Excursions. Enter RICHARD and CLIFFORD"},{"l":"undefined.2.4","t":"They fight. WARWICK comes; CLIFFORD flies"},{"l":"undefined.2.4","t":"Exeunt"},{"l":"undefined.2.4","s":"RICHARD","t":"Now, Clifford, I have singled thee alone:\nSuppose this arm is for the Duke of York,\nAnd this for Rutland; both bound to revenge,\nWert thou environ'd with a brazen wall."},{"l":"undefined.2.4","s":"CLIFFORD","t":"Now, Richard, I am with thee here alone:\nThis is the hand that stabb'd thy father York;\nAnd this the hand that slew thy brother Rutland;\nAnd here's the heart that triumphs in their death\nAnd cheers these hands that slew thy sire and brother\nTo execute the like upon thyself;\nAnd so, have at thee!"},{"l":"undefined.2.4","s":"RICHARD","t":"Nay Warwick, single out some other chase;\nFor I myself will hunt this wolf to death.\n3 KING HENRY VI"},{"l":"undefined.2.5","t":"Alarum. Enter KING HENRY VI alone"},{"l":"undefined.2.5","t":"Alarum. Enter a Son that has killed his father,\ndragging in the dead body"},{"l":"undefined.2.5","t":"Enter a Father that has killed his son, bringing in the body"},{"l":"undefined.2.5","t":"Exit with the body"},{"l":"undefined.2.5","t":"Exit with the body"},{"l":"undefined.2.5","t":"Alarums: excursions. Enter QUEEN MARGARET, PRINCE\nEDWARD, and EXETER"},{"l":"undefined.2.5","t":"Exeunt"},{"l":"undefined.2.5","s":"KING HENRY VI","t":"This battle fares like to the morning's war,\nWhen dying clouds contend with growing light,\nWhat time the shepherd, blowing of his nails,\nCan neither call it perfect day nor night.\nNow sways it this way, like a mighty sea\nForced by the tide to combat with the wind;\nNow sways it that way, like the selfsame sea\nForced to retire by fury of the wind:\nSometime the flood prevails, and then the wind;\nNow one the better, then another best;\nBoth tugging to be victors, breast to breast,\nYet neither conqueror nor conquered:\nSo is the equal of this fell war.\nHere on this molehill will I sit me down.\nTo whom God will, there be the victory!\nFor Margaret my queen, and Clifford too,\nHave chid me from the battle; swearing both\nThey prosper best of all when I am thence.\nWould I were dead! if God's good will were so;\nFor what is in this world but grief and woe?\nO God! methinks it were a happy life,\nTo be no better than a homely swain;\nTo sit upon a hill, as I do now,\nTo carve out dials quaintly, point by point,\nThereby to see the minutes how they run,\nHow many make the hour full complete;\nHow many hours bring about the day;\nHow many days will finish up the year;\nHow many years a mortal man may live.\nWhen this is known, then to divide the times:\nSo many hours must I tend my flock;\nSo many hours must I take my rest;\nSo many hours must I contemplate;\nSo many hours must I sport myself;\nSo many days my ewes have been with young;\nSo many weeks ere the poor fools will ean:\nSo many years ere I shall shear the fleece:\nSo minutes, hours, days, months, and years,\nPass'd over to the end they were created,\nWould bring white hairs unto a quiet grave.\nAh, what a life were this! how sweet! how lovely!\nGives not the hawthorn-bush a sweeter shade\nTo shepherds looking on their silly sheep,\nThan doth a rich embroider'd canopy\nTo kings that fear their subjects' treachery?\nO, yes, it doth; a thousand-fold it doth.\nAnd to conclude, the shepherd's homely curds,\nHis cold thin drink out of his leather bottle.\nHis wonted sleep under a fresh tree's shade,\nAll which secure and sweetly he enjoys,\nIs far beyond a prince's delicates,\nHis viands sparkling in a golden cup,\nHis body couched in a curious bed,\nWhen care, mistrust, and treason waits on him."},{"l":"undefined.2.5","s":"Son","t":"Ill blows the wind that profits nobody.\nThis man, whom hand to hand I slew in fight,\nMay be possessed with some store of crowns;\nAnd I, that haply take them from him now,\nMay yet ere night yield both my life and them\nTo some man else, as this dead man doth me.\nWho's this? O God! it is my father's face,\nWhom in this conflict I unwares have kill'd.\nO heavy times, begetting such events!\nFrom London by the king was I press'd forth;\nMy father, being the Earl of Warwick's man,\nCame on the part of York, press'd by his master;\nAnd I, who at his hands received my life, him\nHave by my hands of life bereaved him.\nPardon me, God, I knew not what I did!\nAnd pardon, father, for I knew not thee!\nMy tears shall wipe away these bloody marks;\nAnd no more words till they have flow'd their fill."},{"l":"undefined.2.5","s":"KING HENRY VI","t":"O piteous spectacle! O bloody times!\nWhiles lions war and battle for their dens,\nPoor harmless lambs abide their enmity.\nWeep, wretched man, I'll aid thee tear for tear;\nAnd let our hearts and eyes, like civil war,\nBe blind with tears, and break o'ercharged with grief."},{"l":"undefined.2.5","s":"Father","t":"Thou that so stoutly hast resisted me,\nGive me thy gold, if thou hast any gold:\nFor I have bought it with an hundred blows.\nBut let me see: is this our foeman's face?\nAh, no, no, no, it is mine only son!\nAh, boy, if any life be left in thee,\nThrow up thine eye! see, see what showers arise,\nBlown with the windy tempest of my heart,\nUpon thy words, that kill mine eye and heart!\nO, pity, God, this miserable age!\nWhat stratagems, how fell, how butcherly,\nErroneous, mutinous and unnatural,\nThis deadly quarrel daily doth beget!\nO boy, thy father gave thee life too soon,\nAnd hath bereft thee of thy life too late!"},{"l":"undefined.2.5","s":"KING HENRY VI","t":"Woe above woe! grief more than common grief!\nO that my death would stay these ruthful deeds!\nO pity, pity, gentle heaven, pity!\nThe red rose and the white are on his face,\nThe fatal colours of our striving houses:\nThe one his purple blood right well resembles;\nThe other his pale cheeks, methinks, presenteth:\nWither one rose, and let the other flourish;\nIf you contend, a thousand lives must wither."},{"l":"undefined.2.5","s":"Son","t":"How will my mother for a father's death\nTake on with me and ne'er be satisfied!"},{"l":"undefined.2.5","s":"Father","t":"How will my wife for slaughter of my son\nShed seas of tears and ne'er be satisfied!"},{"l":"undefined.2.5","s":"KING HENRY VI","t":"How will the country for these woful chances\nMisthink the king and not be satisfied!"},{"l":"undefined.2.5","s":"Son","t":"Was ever son so rued a father's death?"},{"l":"undefined.2.5","s":"Father","t":"Was ever father so bemoan'd his son?"},{"l":"undefined.2.5","s":"KING HENRY VI","t":"Was ever king so grieved for subjects' woe?\nMuch is your sorrow; mine ten times so much."},{"l":"undefined.2.5","s":"Son","t":"I'll bear thee hence, where I may weep my fill."},{"l":"undefined.2.5","s":"Father","t":"These arms of mine shall be thy winding-sheet;\nMy heart, sweet boy, shall be thy sepulchre,\nFor from my heart thine image ne'er shall go;\nMy sighing breast shall be thy funeral bell;\nAnd so obsequious will thy father be,\nEven for the loss of thee, having no more,\nAs Priam was for all his valiant sons.\nI'll bear thee hence; and let them fight that will,\nFor I have murdered where I should not kill."},{"l":"undefined.2.5","s":"KING HENRY VI","t":"Sad-hearted men, much overgone with care,\nHere sits a king more woful than you are."},{"l":"undefined.2.5","s":"PRINCE EDWARD","t":"Fly, father, fly! for all your friends are fled,\nAnd Warwick rages like a chafed bull:\nAway! for death doth hold us in pursuit."},{"l":"undefined.2.5","s":"QUEEN MARGARET","t":"Mount you, my lord; towards Berwick post amain:\nEdward and Richard, like a brace of greyhounds\nHaving the fearful flying hare in sight,\nWith fiery eyes sparkling for very wrath,\nAnd bloody steel grasp'd in their ireful hands,\nAre at our backs; and therefore hence amain."},{"l":"undefined.2.5","s":"EXETER","t":"Away! for vengeance comes along with them:\nNay, stay not to expostulate, make speed;\nOr else come after: I'll away before."},{"l":"undefined.2.5","s":"KING HENRY VI","t":"Nay, take me with thee, good sweet Exeter:\nNot that I fear to stay, but love to go\nWhither the queen intends. Forward; away!\n3 KING HENRY VI"},{"l":"undefined.2.6","t":"A loud alarum. Enter CLIFFORD, wounded"},{"l":"undefined.2.6","t":"He faints"},{"l":"undefined.2.6","t":"Alarum and retreat. Enter EDWARD, GEORGE, RICHARD,\nMONTAGUE, WARWICK, and Soldiers"},{"l":"undefined.2.6","t":"CLIFFORD groans, and dies"},{"l":"undefined.2.6","t":"Exeunt"},{"l":"undefined.2.6","s":"CLIFFORD","t":"Here burns my candle out; ay, here it dies,\nWhich, whiles it lasted, gave King Henry light.\nO Lancaster, I fear thy overthrow\nMore than my body's parting with my soul!\nMy love and fear glued many friends to thee;\nAnd, now I fall, thy tough commixture melts.\nImpairing Henry, strengthening misproud York,\nThe common people swarm like summer flies;\nAnd whither fly the gnats but to the sun?\nAnd who shines now but Henry's enemies?\nO Phoebus, hadst thou never given consent\nThat Phaethon should cheque thy fiery steeds,\nThy burning car never had scorch'd the earth!\nAnd, Henry, hadst thou sway'd as kings should do,\nOr as thy father and his father did,\nGiving no ground unto the house of York,\nThey never then had sprung like summer flies;\nI and ten thousand in this luckless realm\nHad left no mourning widows for our death;\nAnd thou this day hadst kept thy chair in peace.\nFor what doth cherish weeds but gentle air?\nAnd what makes robbers bold but too much lenity?\nBootless are plaints, and cureless are my wounds;\nNo way to fly, nor strength to hold out flight:\nThe foe is merciless, and will not pity;\nFor at their hands I have deserved no pity.\nThe air hath got into my deadly wounds,\nAnd much effuse of blood doth make me faint.\nCome, York and Richard, Warwick and the rest;\nI stabb'd your fathers' bosoms, split my breast."},{"l":"undefined.2.6","s":"EDWARD","t":"Now breathe we, lords: good fortune bids us pause,\nAnd smooth the frowns of war with peaceful looks.\nSome troops pursue the bloody-minded queen,\nThat led calm Henry, though he were a king,\nAs doth a sail, fill'd with a fretting gust,\nCommand an argosy to stem the waves.\nBut think you, lords, that Clifford fled with them?"},{"l":"undefined.2.6","s":"WARWICK","t":"No, 'tis impossible he should escape,\nFor, though before his face I speak the words\nYour brother Richard mark'd him for the grave:\nAnd wheresoe'er he is, he's surely dead."},{"l":"undefined.2.6","s":"EDWARD","t":"Whose soul is that which takes her heavy leave?"},{"l":"undefined.2.6","s":"RICHARD","t":"A deadly groan, like life and death's departing."},{"l":"undefined.2.6","s":"EDWARD","t":"See who it is: and, now the battle's ended,\nIf friend or foe, let him be gently used."},{"l":"undefined.2.6","s":"RICHARD","t":"Revoke that doom of mercy, for 'tis Clifford;\nWho not contented that he lopp'd the branch\nIn hewing Rutland when his leaves put forth,\nBut set his murdering knife unto the root\nFrom whence that tender spray did sweetly spring,\nI mean our princely father, Duke of York."},{"l":"undefined.2.6","s":"WARWICK","t":"From off the gates of York fetch down the head,\nYour father's head, which Clifford placed there;\nInstead whereof let this supply the room:\nMeasure for measure must be answered."},{"l":"undefined.2.6","s":"EDWARD","t":"Bring forth that fatal screech-owl to our house,\nThat nothing sung but death to us and ours:\nNow death shall stop his dismal threatening sound,\nAnd his ill-boding tongue no more shall speak."},{"l":"undefined.2.6","s":"WARWICK","t":"I think his understanding is bereft.\nSpeak, Clifford, dost thou know who speaks to thee?\nDark cloudy death o'ershades his beams of life,\nAnd he nor sees nor hears us what we say."},{"l":"undefined.2.6","s":"RICHARD","t":"O, would he did! and so perhaps he doth:\n'Tis but his policy to counterfeit,\nBecause he would avoid such bitter taunts\nWhich in the time of death he gave our father."},{"l":"undefined.2.6","s":"GEORGE","t":"If so thou think'st, vex him with eager words."},{"l":"undefined.2.6","s":"RICHARD","t":"Clifford, ask mercy and obtain no grace."},{"l":"undefined.2.6","s":"EDWARD","t":"Clifford, repent in bootless penitence."},{"l":"undefined.2.6","s":"WARWICK","t":"Clifford, devise excuses for thy faults."},{"l":"undefined.2.6","s":"GEORGE","t":"While we devise fell tortures for thy faults."},{"l":"undefined.2.6","s":"RICHARD","t":"Thou didst love York, and I am son to York."},{"l":"undefined.2.6","s":"EDWARD","t":"Thou pitied'st Rutland; I will pity thee."},{"l":"undefined.2.6","s":"GEORGE","t":"Where's Captain Margaret, to fence you now?"},{"l":"undefined.2.6","s":"WARWICK","t":"They mock thee, Clifford: swear as thou wast wont."},{"l":"undefined.2.6","s":"RICHARD","t":"What, not an oath? nay, then the world goes hard\nWhen Clifford cannot spare his friends an oath.\nI know by that he's dead; and, by my soul,\nIf this right hand would buy two hour's life,\nThat I in all despite might rail at him,\nThis hand should chop it off, and with the\nissuing blood\nStifle the villain whose unstanched thirst\nYork and young Rutland could not satisfy."},{"l":"undefined.2.6","s":"WARWICK","t":"Ay, but he's dead: off with the traitor's head,\nAnd rear it in the place your father's stands.\nAnd now to London with triumphant march,\nThere to be crowned England's royal king:\nFrom whence shall Warwick cut the sea to France,\nAnd ask the Lady Bona for thy queen:\nSo shalt thou sinew both these lands together;\nAnd, having France thy friend, thou shalt not dread\nThe scatter'd foe that hopes to rise again;\nFor though they cannot greatly sting to hurt,\nYet look to have them buzz to offend thine ears.\nFirst will I see the coronation;\nAnd then to Brittany I'll cross the sea,\nTo effect this marriage, so it please my lord."},{"l":"undefined.2.6","s":"EDWARD","t":"Even as thou wilt, sweet Warwick, let it be;\nFor in thy shoulder do I build my seat,\nAnd never will I undertake the thing\nWherein thy counsel and consent is wanting.\nRichard, I will create thee Duke of Gloucester,\nAnd George, of Clarence: Warwick, as ourself,\nShall do and undo as him pleaseth best."},{"l":"undefined.2.6","s":"RICHARD","t":"Let me be Duke of Clarence, George of Gloucester;\nFor Gloucester's dukedom is too ominous."},{"l":"undefined.2.6","s":"WARWICK","t":"Tut, that's a foolish observation:\nRichard, be Duke of Gloucester. Now to London,\nTo see these honours in possession.\n3 KING HENRY VI"},{"l":"undefined.3.1","t":"Enter two Keepers, with cross-bows in their hands"},{"l":"undefined.3.1","t":"Enter KING HENRY VI, disguised, with a prayerbook"},{"l":"undefined.3.1","t":"Exeunt"},{"l":"undefined.3.1","s":"First Keeper","t":"Under this thick-grown brake we'll shroud ourselves;\nFor through this laund anon the deer will come;\nAnd in this covert will we make our stand,\nCulling the principal of all the deer."},{"l":"undefined.3.1","s":"Second Keeper","t":"I'll stay above the hill, so both may shoot."},{"l":"undefined.3.1","s":"First Keeper","t":"That cannot be; the noise of thy cross-bow\nWill scare the herd, and so my shoot is lost.\nHere stand we both, and aim we at the best:\nAnd, for the time shall not seem tedious,\nI'll tell thee what befell me on a day\nIn this self-place where now we mean to stand."},{"l":"undefined.3.1","s":"Second Keeper","t":"Here comes a man; let's stay till he be past."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"From Scotland am I stol'n, even of pure love,\nTo greet mine own land with my wishful sight.\nNo, Harry, Harry, 'tis no land of thine;\nThy place is fill'd, thy sceptre wrung from thee,\nThy balm wash'd off wherewith thou wast anointed:\nNo bending knee will call thee Caesar now,\nNo humble suitors press to speak for right,\nNo, not a man comes for redress of thee;\nFor how can I help them, and not myself?"},{"l":"undefined.3.1","s":"First Keeper","t":"Ay, here's a deer whose skin's a keeper's fee:\nThis is the quondam king; let's seize upon him."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"Let me embrace thee, sour adversity,\nFor wise men say it is the wisest course."},{"l":"undefined.3.1","s":"Second Keeper","t":"Why linger we? let us lay hands upon him."},{"l":"undefined.3.1","s":"First Keeper","t":"Forbear awhile; we'll hear a little more."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"My queen and son are gone to France for aid;\nAnd, as I hear, the great commanding Warwick\nIs thither gone, to crave the French king's sister\nTo wife for Edward: if this news be true,\nPoor queen and son, your labour is but lost;\nFor Warwick is a subtle orator,\nAnd Lewis a prince soon won with moving words.\nBy this account then Margaret may win him;\nFor she's a woman to be pitied much:\nHer sighs will make a battery in his breast;\nHer tears will pierce into a marble heart;\nThe tiger will be mild whiles she doth mourn;\nAnd Nero will be tainted with remorse,\nTo hear and see her plaints, her brinish tears.\nAy, but she's come to beg, Warwick to give;\nShe, on his left side, craving aid for Henry,\nHe, on his right, asking a wife for Edward.\nShe weeps, and says her Henry is deposed;\nHe smiles, and says his Edward is install'd;\nThat she, poor wretch, for grief can speak no more;\nWhiles Warwick tells his title, smooths the wrong,\nInferreth arguments of mighty strength,\nAnd in conclusion wins the king from her,\nWith promise of his sister, and what else,\nTo strengthen and support King Edward's place.\nO Margaret, thus 'twill be; and thou, poor soul,\nArt then forsaken, as thou went'st forlorn!"},{"l":"undefined.3.1","s":"Second Keeper","t":"Say, what art thou that talk'st of kings and queens?"},{"l":"undefined.3.1","s":"KING HENRY VI","t":"More than I seem, and less than I was born to:\nA man at least, for less I should not be;\nAnd men may talk of kings, and why not I?"},{"l":"undefined.3.1","s":"Second Keeper","t":"Ay, but thou talk'st as if thou wert a king."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"Why, so I am, in mind; and that's enough."},{"l":"undefined.3.1","s":"Second Keeper","t":"But, if thou be a king, where is thy crown?"},{"l":"undefined.3.1","s":"KING HENRY VI","t":"My crown is in my heart, not on my head;\nNot decked with diamonds and Indian stones,\nNor to be seen: my crown is called content:\nA crown it is that seldom kings enjoy."},{"l":"undefined.3.1","s":"Second Keeper","t":"Well, if you be a king crown'd with content,\nYour crown content and you must be contented\nTo go along with us; for as we think,\nYou are the king King Edward hath deposed;\nAnd we his subjects sworn in all allegiance\nWill apprehend you as his enemy."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"But did you never swear, and break an oath?"},{"l":"undefined.3.1","s":"Second Keeper","t":"No, never such an oath; nor will not now."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"Where did you dwell when I was King of England?"},{"l":"undefined.3.1","s":"Second Keeper","t":"Here in this country, where we now remain."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"I was anointed king at nine months old;\nMy father and my grandfather were kings,\nAnd you were sworn true subjects unto me:\nAnd tell me, then, have you not broke your oaths?"},{"l":"undefined.3.1","s":"First Keeper","t":"No;\nFor we were subjects but while you were king."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"Why, am I dead? do I not breathe a man?\nAh, simple men, you know not what you swear!\nLook, as I blow this feather from my face,\nAnd as the air blows it to me again,\nObeying with my wind when I do blow,\nAnd yielding to another when it blows,\nCommanded always by the greater gust;\nSuch is the lightness of you common men.\nBut do not break your oaths; for of that sin\nMy mild entreaty shall not make you guilty.\nGo where you will, the king shall be commanded;\nAnd be you kings, command, and I'll obey."},{"l":"undefined.3.1","s":"First Keeper","t":"We are true subjects to the king, King Edward."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"So would you be again to Henry,\nIf he were seated as King Edward is."},{"l":"undefined.3.1","s":"First Keeper","t":"We charge you, in God's name, and the king's,\nTo go with us unto the officers."},{"l":"undefined.3.1","s":"KING HENRY VI","t":"In God's name, lead; your king's name be obey'd:\nAnd what God will, that let your king perform;\nAnd what he will, I humbly yield unto.\n3 KING HENRY VI"},{"l":"undefined.3.2","t":"Enter KING EDWARD IV, GLOUCESTER, CLARENCE, and\nLADY GREY"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to GLOUCESTER"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to GLOUCESTER"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to GLOUCESTER"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"GLOUCESTER and CLARENCE retire"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to GLOUCESTER"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to GLOUCESTER"},{"l":"undefined.3.2","t":"Aside"},{"l":"undefined.3.2","t":"Aside to CLARENCE"},{"l":"undefined.3.2","t":"Aside to GLOUCESTER"},{"l":"undefined.3.2","t":"Enter a Nobleman"},{"l":"undefined.3.2","t":"Exeunt all but GLOUCESTER"},{"l":"undefined.3.2","t":"Exit"},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Brother of Gloucester, at Saint Alban's field\nThis lady's husband, Sir Richard Grey, was slain,\nHis lands then seized on by the conqueror:\nHer suit is now to repossess those lands;\nWhich we in justice cannot well deny,\nBecause in quarrel of the house of York\nThe worthy gentleman did lose his life."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Your highness shall do well to grant her suit;\nIt were dishonour to deny it her."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"It were no less; but yet I'll make a pause."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  Yea, is it so?\nI see the lady hath a thing to grant,\nBefore the king will grant her humble suit."},{"l":"undefined.3.2","s":"CLARENCE","t":"Aside to GLOUCESTER  He knows the game: how true\nhe keeps the wind!"},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  Silence!"},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Widow, we will consider of your suit;\nAnd come some other time to know our mind."},{"l":"undefined.3.2","s":"LADY GREY","t":"Right gracious lord, I cannot brook delay:\nMay it please your highness to resolve me now;\nAnd what your pleasure is, shall satisfy me."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  Ay, widow? then I'll warrant\nyou all your lands,\nAn if what pleases him shall pleasure you.\nFight closer, or, good faith, you'll catch a blow."},{"l":"undefined.3.2","s":"CLARENCE","t":"Aside to GLOUCESTER  I fear her not, unless she\nchance to fall."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE God forbid that! for he'll\ntake vantages."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"How many children hast thou, widow? tell me."},{"l":"undefined.3.2","s":"CLARENCE","t":"Aside to GLOUCESTER  I think he means to beg a\nchild of her."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  Nay, whip me then: he'll rather\ngive her two."},{"l":"undefined.3.2","s":"LADY GREY","t":"Three, my most gracious lord."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  You shall have four, if you'll\nbe ruled by him."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"'Twere pity they should lose their father's lands."},{"l":"undefined.3.2","s":"LADY GREY","t":"Be pitiful, dread lord, and grant it then."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Lords, give us leave: I'll try this widow's wit."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  Ay, good leave have you; for\nyou will have leave,\nTill youth take leave and leave you to the crutch."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Now tell me, madam, do you love your children?"},{"l":"undefined.3.2","s":"LADY GREY","t":"Ay, full as dearly as I love myself."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"And would you not do much to do them good?"},{"l":"undefined.3.2","s":"LADY GREY","t":"To do them good, I would sustain some harm."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Then get your husband's lands, to do them good."},{"l":"undefined.3.2","s":"LADY GREY","t":"Therefore I came unto your majesty."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"I'll tell you how these lands are to be got."},{"l":"undefined.3.2","s":"LADY GREY","t":"So shall you bind me to your highness' service."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"What service wilt thou do me, if I give them?"},{"l":"undefined.3.2","s":"LADY GREY","t":"What you command, that rests in me to do."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"But you will take exceptions to my boon."},{"l":"undefined.3.2","s":"LADY GREY","t":"No, gracious lord, except I cannot do it."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Ay, but thou canst do what I mean to ask."},{"l":"undefined.3.2","s":"LADY GREY","t":"Why, then I will do what your grace commands."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  He plies her hard; and much rain\nwears the marble."},{"l":"undefined.3.2","s":"CLARENCE","t":"Aside to GLOUCESTER  As red as fire! nay, then\nher wax must melt."},{"l":"undefined.3.2","s":"LADY GREY","t":"Why stops my lord, shall I not hear my task?"},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"An easy task; 'tis but to love a king."},{"l":"undefined.3.2","s":"LADY GREY","t":"That's soon perform'd, because I am a subject."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Why, then, thy husband's lands I freely give thee."},{"l":"undefined.3.2","s":"LADY GREY","t":"I take my leave with many thousand thanks."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  The match is made; she seals it\nwith a curtsy."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"But stay thee, 'tis the fruits of love I mean."},{"l":"undefined.3.2","s":"LADY GREY","t":"The fruits of love I mean, my loving liege."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Ay, but, I fear me, in another sense.\nWhat love, think'st thou, I sue so much to get?"},{"l":"undefined.3.2","s":"LADY GREY","t":"My love till death, my humble thanks, my prayers;\nThat love which virtue begs and virtue grants."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"No, by my troth, I did not mean such love."},{"l":"undefined.3.2","s":"LADY GREY","t":"Why, then you mean not as I thought you did."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"But now you partly may perceive my mind."},{"l":"undefined.3.2","s":"LADY GREY","t":"My mind will never grant what I perceive\nYour highness aims at, if I aim aright."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"To tell thee plain, I aim to lie with thee."},{"l":"undefined.3.2","s":"LADY GREY","t":"To tell you plain, I had rather lie in prison."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Why, then thou shalt not have thy husband's lands."},{"l":"undefined.3.2","s":"LADY GREY","t":"Why, then mine honesty shall be my dower;\nFor by that loss I will not purchase them."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Therein thou wrong'st thy children mightily."},{"l":"undefined.3.2","s":"LADY GREY","t":"Herein your highness wrongs both them and me.\nBut, mighty lord, this merry inclination\nAccords not with the sadness of my suit:\nPlease you dismiss me either with 'ay' or 'no.'"},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Ay, if thou wilt say 'ay' to my request;\nNo if thou dost say 'no' to my demand."},{"l":"undefined.3.2","s":"LADY GREY","t":"Then, no, my lord. My suit is at an end."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  The widow likes him not, she\nknits her brows."},{"l":"undefined.3.2","s":"CLARENCE","t":"Aside to GLOUCESTER  He is the bluntest wooer in\nChristendom."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Aside  Her looks do argue her replete with modesty;\nHer words do show her wit incomparable;\nAll her perfections challenge sovereignty:\nOne way or other, she is for a king;\nAnd she shall be my love, or else my queen.--\nSay that King Edward take thee for his queen?"},{"l":"undefined.3.2","s":"LADY GREY","t":"'Tis better said than done, my gracious lord:\nI am a subject fit to jest withal,\nBut far unfit to be a sovereign."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Sweet widow, by my state I swear to thee\nI speak no more than what my soul intends;\nAnd that is, to enjoy thee for my love."},{"l":"undefined.3.2","s":"LADY GREY","t":"And that is more than I will yield unto:\nI know I am too mean to be your queen,\nAnd yet too good to be your concubine."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"You cavil, widow: I did mean, my queen."},{"l":"undefined.3.2","s":"LADY GREY","t":"'Twill grieve your grace my sons should call you father."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"No more than when my daughters call thee mother.\nThou art a widow, and thou hast some children;\nAnd, by God's mother, I, being but a bachelor,\nHave other some: why, 'tis a happy thing\nTo be the father unto many sons.\nAnswer no more, for thou shalt be my queen."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Aside to CLARENCE  The ghostly father now hath done\nhis shrift."},{"l":"undefined.3.2","s":"CLARENCE","t":"Aside to GLOUCESTER  When he was made a shriver,\n'twas for shift."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Brothers, you muse what chat we two have had."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"The widow likes it not, for she looks very sad."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"You'll think it strange if I should marry her."},{"l":"undefined.3.2","s":"CLARENCE","t":"To whom, my lord?"},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Why, Clarence, to myself."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"That would be ten days' wonder at the least."},{"l":"undefined.3.2","s":"CLARENCE","t":"That's a day longer than a wonder lasts."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"By so much is the wonder in extremes."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"Well, jest on, brothers: I can tell you both\nHer suit is granted for her husband's lands."},{"l":"undefined.3.2","s":"Nobleman","t":"My gracious lord, Henry your foe is taken,\nAnd brought your prisoner to your palace gate."},{"l":"undefined.3.2","s":"KING EDWARD IV","t":"See that he be convey'd unto the Tower:\nAnd go we, brothers, to the man that took him,\nTo question of his apprehension.\nWidow, go you along. Lords, use her honourably."},{"l":"undefined.3.2","s":"GLOUCESTER","t":"Ay, Edward will use women honourably.\nWould he were wasted, marrow, bones and all,\nThat from his loins no hopeful branch may spring,\nTo cross me from the golden time I look for!\nAnd yet, between my soul's desire and me--\nThe lustful Edward's title buried--\nIs Clarence, Henry, and his son young Edward,\nAnd all the unlook'd for issue of their bodies,\nTo take their rooms, ere I can place myself:\nA cold premeditation for my purpose!\nWhy, then, I do but dream on sovereignty;\nLike one that stands upon a promontory,\nAnd spies a far-off shore where he would tread,\nWishing his foot were equal with his eye,\nAnd chides the sea that sunders him from thence,\nSaying, he'll lade it dry to have his way:\nSo do I wish the crown, being so far off;\nAnd so I chide the means that keeps me from it;\nAnd so I say, I'll cut the causes off,\nFlattering me with impossibilities.\nMy eye's too quick, my heart o'erweens too much,\nUnless my hand and strength could equal them.\nWell, say there is no kingdom then for Richard;\nWhat other pleasure can the world afford?\nI'll make my heaven in a lady's lap,\nAnd deck my body in gay ornaments,\nAnd witch sweet ladies with my words and looks.\nO miserable thought! and more unlikely\nThan to accomplish twenty golden crowns!\nWhy, love forswore me in my mother's womb:\nAnd, for I should not deal in her soft laws,\nShe did corrupt frail nature with some bribe,\nTo shrink mine arm up like a wither'd shrub;\nTo make an envious mountain on my back,\nWhere sits deformity to mock my body;\nTo shape my legs of an unequal size;\nTo disproportion me in every part,\nLike to a chaos, or an unlick'd bear-whelp\nThat carries no impression like the dam.\nAnd am I then a man to be beloved?\nO monstrous fault, to harbour such a thought!\nThen, since this earth affords no joy to me,\nBut to command, to cheque, to o'erbear such\nAs are of better person than myself,\nI'll make my heaven to dream upon the crown,\nAnd, whiles I live, to account this world but hell,\nUntil my mis-shaped trunk that bears this head\nBe round impaled with a glorious crown.\nAnd yet I know not how to get the crown,\nFor many lives stand between me and home:\nAnd I,--like one lost in a thorny wood,\nThat rends the thorns and is rent with the thorns,\nSeeking a way and straying from the way;\nNot knowing how to find the open air,\nBut toiling desperately to find it out,--\nTorment myself to catch the English crown:\nAnd from that torment I will free myself,\nOr hew my way out with a bloody axe.\nWhy, I can smile, and murder whiles I smile,\nAnd cry 'Content' to that which grieves my heart,\nAnd wet my cheeks with artificial tears,\nAnd frame my face to all occasions.\nI'll drown more sailors than the mermaid shall;\nI'll slay more gazers than the basilisk;\nI'll play the orator as well as Nestor,\nDeceive more slily than Ulysses could,\nAnd, like a Sinon, take another Troy.\nI can add colours to the chameleon,\nChange shapes with Proteus for advantages,\nAnd set the murderous Machiavel to school.\nCan I do this, and cannot get a crown?\nTut, were it farther off, I'll pluck it down.\n3 KING HENRY VI"},{"l":"undefined.3.3","t":"Flourish. Enter KING LEWIS XI, his sister BONA,\nhis Admiral, called BOURBON, PRINCE EDWARD, QUEEN\nMARGARET, and OXFORD. KING LEWIS XI sits, and\nriseth up again"},{"l":"undefined.3.3","t":"Seats her by him"},{"l":"undefined.3.3","t":"Enter WARWICK"},{"l":"undefined.3.3","t":"He descends. She ariseth"},{"l":"undefined.3.3","t":"Aside"},{"l":"undefined.3.3","t":"To BONA"},{"l":"undefined.3.3","t":"They stand aloof"},{"l":"undefined.3.3","t":"To WARWICK"},{"l":"undefined.3.3","t":"Post blows a horn within"},{"l":"undefined.3.3","t":"Enter a Post"},{"l":"undefined.3.3","t":"To WARWICK"},{"l":"undefined.3.3","t":"To KING LEWIS XI"},{"l":"undefined.3.3","t":"To QUEEN MARGARET"},{"l":"undefined.3.3","t":"They all read their letters"},{"l":"undefined.3.3","t":"Exit Post"},{"l":"undefined.3.3","t":"He gives his hand to WARWICK"},{"l":"undefined.3.3","t":"Exeunt all but WARWICK"},{"l":"undefined.3.3","t":"Exit"},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Fair Queen of England, worthy Margaret,\nSit down with us: it ill befits thy state\nAnd birth, that thou shouldst stand while Lewis doth sit."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"No, mighty King of France: now Margaret\nMust strike her sail and learn awhile to serve\nWhere kings command. I was, I must confess,\nGreat Albion's queen in former golden days:\nBut now mischance hath trod my title down,\nAnd with dishonour laid me on the ground;\nWhere I must take like seat unto my fortune,\nAnd to my humble seat conform myself."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Why, say, fair queen, whence springs this deep despair?"},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"From such a cause as fills mine eyes with tears\nAnd stops my tongue, while heart is drown'd in cares."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Whate'er it be, be thou still like thyself,\nAnd sit thee by our side:\nYield not thy neck\nTo fortune's yoke, but let thy dauntless mind\nStill ride in triumph over all mischance.\nBe plain, Queen Margaret, and tell thy grief;\nIt shall be eased, if France can yield relief."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Those gracious words revive my drooping thoughts\nAnd give my tongue-tied sorrows leave to speak.\nNow, therefore, be it known to noble Lewis,\nThat Henry, sole possessor of my love,\nIs of a king become a banish'd man,\nAnd forced to live in Scotland a forlorn;\nWhile proud ambitious Edward Duke of York\nUsurps the regal title and the seat\nOf England's true-anointed lawful king.\nThis is the cause that I, poor Margaret,\nWith this my son, Prince Edward, Henry's heir,\nAm come to crave thy just and lawful aid;\nAnd if thou fail us, all our hope is done:\nScotland hath will to help, but cannot help;\nOur people and our peers are both misled,\nOur treasures seized, our soldiers put to flight,\nAnd, as thou seest, ourselves in heavy plight."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Renowned queen, with patience calm the storm,\nWhile we bethink a means to break it off."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"The more we stay, the stronger grows our foe."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"The more I stay, the more I'll succor thee."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"O, but impatience waiteth on true sorrow.\nAnd see where comes the breeder of my sorrow!"},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"What's he approacheth boldly to our presence?"},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Our Earl of Warwick, Edward's greatest friend."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Welcome, brave Warwick! What brings thee to France?"},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Ay, now begins a second storm to rise;\nFor this is he that moves both wind and tide."},{"l":"undefined.3.3","s":"WARWICK","t":"From worthy Edward, King of Albion,\nMy lord and sovereign, and thy vowed friend,\nI come, in kindness and unfeigned love,\nFirst, to do greetings to thy royal person;\nAnd then to crave a league of amity;\nAnd lastly, to confirm that amity\nWith a nuptial knot, if thou vouchsafe to grant\nThat virtuous Lady Bona, thy fair sister,\nTo England's king in lawful marriage."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Aside  If that go forward, Henry's hope is done."},{"l":"undefined.3.3","s":"WARWICK","t":"To BONA  And, gracious madam, in our king's behalf,\nI am commanded, with your leave and favour,\nHumbly to kiss your hand, and with my tongue\nTo tell the passion of my sovereign's heart;\nWhere fame, late entering at his heedful ears,\nHath placed thy beauty's image and thy virtue."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"King Lewis and Lady Bona, hear me speak,\nBefore you answer Warwick. His demand\nSprings not from Edward's well-meant honest love,\nBut from deceit bred by necessity;\nFor how can tyrants safely govern home,\nUnless abroad they purchase great alliance?\nTo prove him tyrant this reason may suffice,\nThat Henry liveth still: but were he dead,\nYet here Prince Edward stands, King Henry's son.\nLook, therefore, Lewis, that by this league and marriage\nThou draw not on thy danger and dishonour;\nFor though usurpers sway the rule awhile,\nYet heavens are just, and time suppresseth wrongs."},{"l":"undefined.3.3","s":"WARWICK","t":"Injurious Margaret!"},{"l":"undefined.3.3","s":"PRINCE EDWARD","t":"And why not queen?"},{"l":"undefined.3.3","s":"WARWICK","t":"Because thy father Henry did usurp;\nAnd thou no more are prince than she is queen."},{"l":"undefined.3.3","s":"OXFORD","t":"Then Warwick disannuls great John of Gaunt,\nWhich did subdue the greatest part of Spain;\nAnd, after John of Gaunt, Henry the Fourth,\nWhose wisdom was a mirror to the wisest;\nAnd, after that wise prince, Henry the Fifth,\nWho by his prowess conquered all France:\nFrom these our Henry lineally descends."},{"l":"undefined.3.3","s":"WARWICK","t":"Oxford, how haps it, in this smooth discourse,\nYou told not how Henry the Sixth hath lost\nAll that which Henry Fifth had gotten?\nMethinks these peers of France should smile at that.\nBut for the rest, you tell a pedigree\nOf threescore and two years; a silly time\nTo make prescription for a kingdom's worth."},{"l":"undefined.3.3","s":"OXFORD","t":"Why, Warwick, canst thou speak against thy liege,\nWhom thou obeyed'st thirty and six years,\nAnd not bewray thy treason with a blush?"},{"l":"undefined.3.3","s":"WARWICK","t":"Can Oxford, that did ever fence the right,\nNow buckler falsehood with a pedigree?\nFor shame! leave Henry, and call Edward king."},{"l":"undefined.3.3","s":"OXFORD","t":"Call him my king by whose injurious doom\nMy elder brother, the Lord Aubrey Vere,\nWas done to death? and more than so, my father,\nEven in the downfall of his mellow'd years,\nWhen nature brought him to the door of death?\nNo, Warwick, no; while life upholds this arm,\nThis arm upholds the house of Lancaster."},{"l":"undefined.3.3","s":"WARWICK","t":"And I the house of York."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Queen Margaret, Prince Edward, and Oxford,\nVouchsafe, at our request, to stand aside,\nWhile I use further conference with Warwick."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Heavens grant that Warwick's words bewitch him not!"},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Now Warwick, tell me, even upon thy conscience,\nIs Edward your true king? for I were loath\nTo link with him that were not lawful chosen."},{"l":"undefined.3.3","s":"WARWICK","t":"Thereon I pawn my credit and mine honour."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"But is he gracious in the people's eye?"},{"l":"undefined.3.3","s":"WARWICK","t":"The more that Henry was unfortunate."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Then further, all dissembling set aside,\nTell me for truth the measure of his love\nUnto our sister Bona."},{"l":"undefined.3.3","s":"WARWICK","t":"Such it seems\nAs may beseem a monarch like himself.\nMyself have often heard him say and swear\nThat this his love was an eternal plant,\nWhereof the root was fix'd in virtue's ground,\nThe leaves and fruit maintain'd with beauty's sun,\nExempt from envy, but not from disdain,\nUnless the Lady Bona quit his pain."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Now, sister, let us hear your firm resolve."},{"l":"undefined.3.3","s":"BONA","t":"Your grant, or your denial, shall be mine:\nYet I confess that often ere this day,\nWhen I have heard your king's desert recounted,\nMine ear hath tempted judgment to desire."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Then, Warwick, thus: our sister shall be Edward's;\nAnd now forthwith shall articles be drawn\nTouching the jointure that your king must make,\nWhich with her dowry shall be counterpoised.\nDraw near, Queen Margaret, and be a witness\nThat Bona shall be wife to the English king."},{"l":"undefined.3.3","s":"PRINCE EDWARD","t":"To Edward, but not to the English king."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Deceitful Warwick! it was thy device\nBy this alliance to make void my suit:\nBefore thy coming Lewis was Henry's friend."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"And still is friend to him and Margaret:\nBut if your title to the crown be weak,\nAs may appear by Edward's good success,\nThen 'tis but reason that I be released\nFrom giving aid which late I promised.\nYet shall you have all kindness at my hand\nThat your estate requires and mine can yield."},{"l":"undefined.3.3","s":"WARWICK","t":"Henry now lives in Scotland at his ease,\nWhere having nothing, nothing can he lose.\nAnd as for you yourself, our quondam queen,\nYou have a father able to maintain you;\nAnd better 'twere you troubled him than France."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Peace, impudent and shameless Warwick, peace,\nProud setter up and puller down of kings!\nI will not hence, till, with my talk and tears,\nBoth full of truth, I make King Lewis behold\nThy sly conveyance and thy lord's false love;\nFor both of you are birds of selfsame feather."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Warwick, this is some post to us or thee."},{"l":"undefined.3.3","s":"Post","t":"To WARWICK  My lord ambassador, these letters are for you,\nSent from your brother, Marquess Montague:\nThese from our king unto your majesty:\nAnd, madam, these for you; from whom I know not."},{"l":"undefined.3.3","s":"OXFORD","t":"I like it well that our fair queen and mistress\nSmiles at her news, while Warwick frowns at his."},{"l":"undefined.3.3","s":"PRINCE EDWARD","t":"Nay, mark how Lewis stamps, as he were nettled:\nI hope all's for the best."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Warwick, what are thy news? and yours, fair queen?"},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Mine, such as fill my heart with unhoped joys."},{"l":"undefined.3.3","s":"WARWICK","t":"Mine, full of sorrow and heart's discontent."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"What! has your king married the Lady Grey!\nAnd now, to soothe your forgery and his,\nSends me a paper to persuade me patience?\nIs this the alliance that he seeks with France?\nDare he presume to scorn us in this manner?"},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"I told your majesty as much before:\nThis proveth Edward's love and Warwick's honesty."},{"l":"undefined.3.3","s":"WARWICK","t":"King Lewis, I here protest, in sight of heaven,\nAnd by the hope I have of heavenly bliss,\nThat I am clear from this misdeed of Edward's,\nNo more my king, for he dishonours me,\nBut most himself, if he could see his shame.\nDid I forget that by the house of York\nMy father came untimely to his death?\nDid I let pass the abuse done to my niece?\nDid I impale him with the regal crown?\nDid I put Henry from his native right?\nAnd am I guerdon'd at the last with shame?\nShame on himself! for my desert is honour:\nAnd to repair my honour lost for him,\nI here renounce him and return to Henry.\nMy noble queen, let former grudges pass,\nAnd henceforth I am thy true servitor:\nI will revenge his wrong to Lady Bona,\nAnd replant Henry in his former state."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Warwick, these words have turn'd my hate to love;\nAnd I forgive and quite forget old faults,\nAnd joy that thou becomest King Henry's friend."},{"l":"undefined.3.3","s":"WARWICK","t":"So much his friend, ay, his unfeigned friend,\nThat, if King Lewis vouchsafe to furnish us\nWith some few bands of chosen soldiers,\nI'll undertake to land them on our coast\nAnd force the tyrant from his seat by war.\n'Tis not his new-made bride shall succor him:\nAnd as for Clarence, as my letters tell me,\nHe's very likely now to fall from him,\nFor matching more for wanton lust than honour,\nOr than for strength and safety of our country."},{"l":"undefined.3.3","s":"BONA","t":"Dear brother, how shall Bona be revenged\nBut by thy help to this distressed queen?"},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Renowned prince, how shall poor Henry live,\nUnless thou rescue him from foul despair?"},{"l":"undefined.3.3","s":"BONA","t":"My quarrel and this English queen's are one."},{"l":"undefined.3.3","s":"WARWICK","t":"And mine, fair lady Bona, joins with yours."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"And mine with hers, and thine, and Margaret's.\nTherefore at last I firmly am resolved\nYou shall have aid."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Let me give humble thanks for all at once."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Then, England's messenger, return in post,\nAnd tell false Edward, thy supposed king,\nThat Lewis of France is sending over masquers\nTo revel it with him and his new bride:\nThou seest what's past, go fear thy king withal."},{"l":"undefined.3.3","s":"BONA","t":"Tell him, in hope he'll prove a widower shortly,\nI'll wear the willow garland for his sake."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Tell him, my mourning weeds are laid aside,\nAnd I am ready to put armour on."},{"l":"undefined.3.3","s":"WARWICK","t":"Tell him from me that he hath done me wrong,\nAnd therefore I'll uncrown him ere't be long.\nThere's thy reward: be gone."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"But, Warwick,\nThou and Oxford, with five thousand men,\nShall cross the seas, and bid false Edward battle;\nAnd, as occasion serves, this noble queen\nAnd prince shall follow with a fresh supply.\nYet, ere thou go, but answer me one doubt,\nWhat pledge have we of thy firm loyalty?"},{"l":"undefined.3.3","s":"WARWICK","t":"This shall assure my constant loyalty,\nThat if our queen and this young prince agree,\nI'll join mine eldest daughter and my joy\nTo him forthwith in holy wedlock bands."},{"l":"undefined.3.3","s":"QUEEN MARGARET","t":"Yes, I agree, and thank you for your motion.\nSon Edward, she is fair and virtuous,\nTherefore delay not, give thy hand to Warwick;\nAnd, with thy hand, thy faith irrevocable,\nThat only Warwick's daughter shall be thine."},{"l":"undefined.3.3","s":"PRINCE EDWARD","t":"Yes, I accept her, for she well deserves it;\nAnd here, to pledge my vow, I give my hand."},{"l":"undefined.3.3","s":"KING LEWIS XI","t":"Why stay we now? These soldiers shall be levied,\nAnd thou, Lord Bourbon, our high admiral,\nShalt waft them over with our royal fleet.\nI long till Edward fall by war's mischance,\nFor mocking marriage with a dame of France."},{"l":"undefined.3.3","s":"WARWICK","t":"I came from Edward as ambassador,\nBut I return his sworn and mortal foe:\nMatter of marriage was the charge he gave me,\nBut dreadful war shall answer his demand.\nHad he none else to make a stale but me?\nThen none but I shall turn his jest to sorrow.\nI was the chief that raised him to the crown,\nAnd I'll be chief to bring him down again:\nNot that I pity Henry's misery,\nBut seek revenge on Edward's mockery.\n3 KING HENRY VI"},{"l":"undefined.4.1","t":"Enter GLOUCESTER, CLARENCE, SOMERSET, and MONTAGUE"},{"l":"undefined.4.1","t":"Flourish. Enter KING EDWARD IV, attended; QUEEN\nELIZABETH, PEMBROKE, STAFFORD, HASTINGS, and others"},{"l":"undefined.4.1","t":"Aside"},{"l":"undefined.4.1","t":"Enter a Post"},{"l":"undefined.4.1","t":"Exit CLARENCE, and SOMERSET follows"},{"l":"undefined.4.1","t":"Aside"},{"l":"undefined.4.1","t":"Exeunt PEMBROKE and STAFFORD"},{"l":"undefined.4.1","t":"Exeunt"},{"l":"undefined.4.1","s":"GLOUCESTER","t":"Now tell me, brother Clarence, what think you\nOf this new marriage with the Lady Grey?\nHath not our brother made a worthy choice?"},{"l":"undefined.4.1","s":"CLARENCE","t":"Alas, you know, 'tis far from hence to France;\nHow could he stay till Warwick made return?"},{"l":"undefined.4.1","s":"SOMERSET","t":"My lords, forbear this talk; here comes the king."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"And his well-chosen bride."},{"l":"undefined.4.1","s":"CLARENCE","t":"I mind to tell him plainly what I think."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Now, brother of Clarence, how like you our choice,\nThat you stand pensive, as half malcontent?"},{"l":"undefined.4.1","s":"CLARENCE","t":"As well as Lewis of France, or the Earl of Warwick,\nWhich are so weak of courage and in judgment\nThat they'll take no offence at our abuse."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Suppose they take offence without a cause,\nThey are but Lewis and Warwick: I am Edward,\nYour king and Warwick's, and must have my will."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"And shall have your will, because our king:\nYet hasty marriage seldom proveth well."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Yea, brother Richard, are you offended too?"},{"l":"undefined.4.1","s":"GLOUCESTER","t":"Not I:\nNo, God forbid that I should wish them sever'd\nWhom God hath join'd together; ay, and 'twere pity\nTo sunder them that yoke so well together."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Setting your scorns and your mislike aside,\nTell me some reason why the Lady Grey\nShould not become my wife and England's queen.\nAnd you too, Somerset and Montague,\nSpeak freely what you think."},{"l":"undefined.4.1","s":"CLARENCE","t":"Then this is mine opinion: that King Lewis\nBecomes your enemy, for mocking him\nAbout the marriage of the Lady Bona."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"And Warwick, doing what you gave in charge,\nIs now dishonoured by this new marriage."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"What if both Lewis and Warwick be appeased\nBy such invention as I can devise?"},{"l":"undefined.4.1","s":"MONTAGUE","t":"Yet, to have join'd with France in such alliance\nWould more have strengthen'd this our commonwealth\n'Gainst foreign storms than any home-bred marriage."},{"l":"undefined.4.1","s":"HASTINGS","t":"Why, knows not Montague that of itself\nEngland is safe, if true within itself?"},{"l":"undefined.4.1","s":"MONTAGUE","t":"But the safer when 'tis back'd with France."},{"l":"undefined.4.1","s":"HASTINGS","t":"'Tis better using France than trusting France:\nLet us be back'd with God and with the seas\nWhich He hath given for fence impregnable,\nAnd with their helps only defend ourselves;\nIn them and in ourselves our safety lies."},{"l":"undefined.4.1","s":"CLARENCE","t":"For this one speech Lord Hastings well deserves\nTo have the heir of the Lord Hungerford."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Ay, what of that? it was my will and grant;\nAnd for this once my will shall stand for law."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"And yet methinks your grace hath not done well,\nTo give the heir and daughter of Lord Scales\nUnto the brother of your loving bride;\nShe better would have fitted me or Clarence:\nBut in your bride you bury brotherhood."},{"l":"undefined.4.1","s":"CLARENCE","t":"Or else you would not have bestow'd the heir\nOf the Lord Bonville on your new wife's son,\nAnd leave your brothers to go speed elsewhere."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Alas, poor Clarence! is it for a wife\nThat thou art malcontent? I will provide thee."},{"l":"undefined.4.1","s":"CLARENCE","t":"In choosing for yourself, you show'd your judgment,\nWhich being shallow, you give me leave\nTo play the broker in mine own behalf;\nAnd to that end I shortly mind to leave you."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Leave me, or tarry, Edward will be king,\nAnd not be tied unto his brother's will."},{"l":"undefined.4.1","s":"QUEEN ELIZABETH","t":"My lords, before it pleased his majesty\nTo raise my state to title of a queen,\nDo me but right, and you must all confess\nThat I was not ignoble of descent;\nAnd meaner than myself have had like fortune.\nBut as this title honours me and mine,\nSo your dislike, to whom I would be pleasing,\nDoth cloud my joys with danger and with sorrow."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"My love, forbear to fawn upon their frowns:\nWhat danger or what sorrow can befall thee,\nSo long as Edward is thy constant friend,\nAnd their true sovereign, whom they must obey?\nNay, whom they shall obey, and love thee too,\nUnless they seek for hatred at my hands;\nWhich if they do, yet will I keep thee safe,\nAnd they shall feel the vengeance of my wrath."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"Aside  I hear, yet say not much, but think the more."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Now, messenger, what letters or what news\nFrom France?"},{"l":"undefined.4.1","s":"Post","t":"My sovereign liege, no letters; and few words,\nBut such as I, without your special pardon,\nDare not relate."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Go to, we pardon thee: therefore, in brief,\nTell me their words as near as thou canst guess them.\nWhat answer makes King Lewis unto our letters?"},{"l":"undefined.4.1","s":"Post","t":"At my depart, these were his very words:\n'Go tell false Edward, thy supposed king,\nThat Lewis of France is sending over masquers\nTo revel it with him and his new bride.'"},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Is Lewis so brave? belike he thinks me Henry.\nBut what said Lady Bona to my marriage?"},{"l":"undefined.4.1","s":"Post","t":"These were her words, utter'd with mad disdain:\n'Tell him, in hope he'll prove a widower shortly,\nI'll wear the willow garland for his sake.'"},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"I blame not her, she could say little less;\nShe had the wrong. But what said Henry's queen?\nFor I have heard that she was there in place."},{"l":"undefined.4.1","s":"Post","t":"'Tell him,' quoth she, 'my mourning weeds are done,\nAnd I am ready to put armour on.'"},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Belike she minds to play the Amazon.\nBut what said Warwick to these injuries?"},{"l":"undefined.4.1","s":"Post","t":"He, more incensed against your majesty\nThan all the rest, discharged me with these words:\n'Tell him from me that he hath done me wrong,\nAnd therefore I'll uncrown him ere't be long.'"},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Ha! durst the traitor breathe out so proud words?\nWell I will arm me, being thus forewarn'd:\nThey shall have wars and pay for their presumption.\nBut say, is Warwick friends with Margaret?"},{"l":"undefined.4.1","s":"Post","t":"Ay, gracious sovereign; they are so link'd in\nfriendship\nThat young Prince Edward marries Warwick's daughter."},{"l":"undefined.4.1","s":"CLARENCE","t":"Belike the elder; Clarence will have the younger.\nNow, brother king, farewell, and sit you fast,\nFor I will hence to Warwick's other daughter;\nThat, though I want a kingdom, yet in marriage\nI may not prove inferior to yourself.\nYou that love me and Warwick, follow me."},{"l":"undefined.4.1","s":"GLOUCESTER","t":"Aside  Not I:\nMy thoughts aim at a further matter; I\nStay not for the love of Edward, but the crown."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Clarence and Somerset both gone to Warwick!\nYet am I arm'd against the worst can happen;\nAnd haste is needful in this desperate case.\nPembroke and Stafford, you in our behalf\nGo levy men, and make prepare for war;\nThey are already, or quickly will be landed:\nMyself in person will straight follow you.\nBut, ere I go, Hastings and Montague,\nResolve my doubt. You twain, of all the rest,\nAre near to Warwick by blood and by alliance:\nTell me if you love Warwick more than me?\nIf it be so, then both depart to him;\nI rather wish you foes than hollow friends:\nBut if you mind to hold your true obedience,\nGive me assurance with some friendly vow,\nThat I may never have you in suspect."},{"l":"undefined.4.1","s":"MONTAGUE","t":"So God help Montague as he proves true!"},{"l":"undefined.4.1","s":"HASTINGS","t":"And Hastings as he favours Edward's cause!"},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Now, brother Richard, will you stand by us?"},{"l":"undefined.4.1","s":"GLOUCESTER","t":"Ay, in despite of all that shall withstand you."},{"l":"undefined.4.1","s":"KING EDWARD IV","t":"Why, so! then am I sure of victory.\nNow therefore let us hence; and lose no hour,\nTill we meet Warwick with his foreign power.\n3 KING HENRY VI"},{"l":"undefined.4.2","t":"Enter WARWICK and OXFORD, with French soldiers"},{"l":"undefined.4.2","t":"Enter CLARENCE and SOMERSET"},{"l":"undefined.4.2","t":"They all cry, 'Henry!'"},{"l":"undefined.4.2","t":"Exeunt"},{"l":"undefined.4.2","s":"WARWICK","t":"Trust me, my lord, all hitherto goes well;\nThe common people by numbers swarm to us.\nBut see where Somerset and Clarence come!\nSpeak suddenly, my lords, are we all friends?"},{"l":"undefined.4.2","s":"CLARENCE","t":"Fear not that, my lord."},{"l":"undefined.4.2","s":"WARWICK","t":"Then, gentle Clarence, welcome unto Warwick;\nAnd welcome, Somerset: I hold it cowardice\nTo rest mistrustful where a noble heart\nHath pawn'd an open hand in sign of love;\nElse might I think that Clarence, Edward's brother,\nWere but a feigned friend to our proceedings:\nBut welcome, sweet Clarence; my daughter shall be thine.\nAnd now what rests but, in night's coverture,\nThy brother being carelessly encamp'd,\nHis soldiers lurking in the towns about,\nAnd but attended by a simple guard,\nWe may surprise and take him at our pleasure?\nOur scouts have found the adventure very easy:\nThat as Ulysses and stout Diomede\nWith sleight and manhood stole to Rhesus' tents,\nAnd brought from thence the Thracian fatal steeds,\nSo we, well cover'd with the night's black mantle,\nAt unawares may beat down Edward's guard\nAnd seize himself; I say not, slaughter him,\nFor I intend but only to surprise him.\nYou that will follow me to this attempt,\nApplaud the name of Henry with your leader.\nWhy, then, let's on our way in silent sort:\nFor Warwick and his friends, God and Saint George!\n3 KING HENRY VI"},{"l":"undefined.4.3","t":"Enter three Watchmen, to guard KING EDWARD IV's tent"},{"l":"undefined.4.3","t":"Enter WARWICK, CLARENCE, OXFORD, SOMERSET, and\nFrench soldiers, silent all"},{"l":"undefined.4.3","t":"WARWICK and the rest cry all, 'Warwick! Warwick!'\nand set upon the Guard, who fly, crying, 'Arm!\narm!' WARWICK and the rest following them"},{"l":"undefined.4.3","t":"The drum playing and trumpet sounding, reenter\nWARWICK, SOMERSET, and the rest, bringing KING\nEDWARD IV out in his gown, sitting in a chair.\nRICHARD and HASTINGS fly over the stage"},{"l":"undefined.4.3","t":"Takes off his crown"},{"l":"undefined.4.3","t":"They lead him out forcibly"},{"l":"undefined.4.3","t":"Exit, guarded"},{"l":"undefined.4.3","t":"Exeunt"},{"l":"undefined.4.3","s":"First Watchman","t":"Come on, my masters, each man take his stand:\nThe king by this is set him down to sleep."},{"l":"undefined.4.3","s":"Second Watchman","t":"What, will he not to bed?"},{"l":"undefined.4.3","s":"First Watchman","t":"Why, no; for he hath made a solemn vow\nNever to lie and take his natural rest\nTill Warwick or himself be quite suppress'd."},{"l":"undefined.4.3","s":"Second Watchman","t":"To-morrow then belike shall be the day,\nIf Warwick be so near as men report."},{"l":"undefined.4.3","s":"Third Watchman","t":"But say, I pray, what nobleman is that\nThat with the king here resteth in his tent?"},{"l":"undefined.4.3","s":"First Watchman","t":"'Tis the Lord Hastings, the king's chiefest friend."},{"l":"undefined.4.3","s":"Third Watchman","t":"O, is it so? But why commands the king\nThat his chief followers lodge in towns about him,\nWhile he himself keeps in the cold field?"},{"l":"undefined.4.3","s":"Second Watchman","t":"'Tis the more honour, because more dangerous."},{"l":"undefined.4.3","s":"Third Watchman","t":"Ay, but give me worship and quietness;\nI like it better than a dangerous honour.\nIf Warwick knew in what estate he stands,\n'Tis to be doubted he would waken him."},{"l":"undefined.4.3","s":"First Watchman","t":"Unless our halberds did shut up his passage."},{"l":"undefined.4.3","s":"Second Watchman","t":"Ay, wherefore else guard we his royal tent,\nBut to defend his person from night-foes?"},{"l":"undefined.4.3","s":"WARWICK","t":"This is his tent; and see where stand his guard.\nCourage, my masters! honour now or never!\nBut follow me, and Edward shall be ours."},{"l":"undefined.4.3","s":"First Watchman","t":"Who goes there?"},{"l":"undefined.4.3","s":"Second Watchman","t":"Stay, or thou diest!"},{"l":"undefined.4.3","s":"SOMERSET","t":"What are they that fly there?"},{"l":"undefined.4.3","s":"WARWICK","t":"Richard and Hastings: let them go; here is The duke."},{"l":"undefined.4.3","s":"KING EDWARD IV","t":"The duke! Why, Warwick, when we parted,\nThou call'dst me king."},{"l":"undefined.4.3","s":"WARWICK","t":"Ay, but the case is alter'd:\nWhen you disgraced me in my embassade,\nThen I degraded you from being king,\nAnd come now to create you Duke of York.\nAlas! how should you govern any kingdom,\nThat know not how to use ambassadors,\nNor how to be contented with one wife,\nNor how to use your brothers brotherly,\nNor how to study for the people's welfare,\nNor how to shroud yourself from enemies?"},{"l":"undefined.4.3","s":"KING EDWARD IV","t":"Yea, brother of Clarence, are thou here too?\nNay, then I see that Edward needs must down.\nYet, Warwick, in despite of all mischance,\nOf thee thyself and all thy complices,\nEdward will always bear himself as king:\nThough fortune's malice overthrow my state,\nMy mind exceeds the compass of her wheel."},{"l":"undefined.4.3","s":"WARWICK","t":"Then, for his mind, be Edward England's king:\nBut Henry now shall wear the English crown,\nAnd be true king indeed, thou but the shadow.\nMy Lord of Somerset, at my request,\nSee that forthwith Duke Edward be convey'd\nUnto my brother, Archbishop of York.\nWhen I have fought with Pembroke and his fellows,\nI'll follow you, and tell what answer\nLewis and the Lady Bona send to him.\nNow, for a while farewell, good Duke of York."},{"l":"undefined.4.3","s":"KING EDWARD IV","t":"What fates impose, that men must needs abide;\nIt boots not to resist both wind and tide."},{"l":"undefined.4.3","s":"OXFORD","t":"What now remains, my lords, for us to do\nBut march to London with our soldiers?"},{"l":"undefined.4.3","s":"WARWICK","t":"Ay, that's the first thing that we have to do;\nTo free King Henry from imprisonment\nAnd see him seated in the regal throne.\n3 KING HENRY VI"},{"l":"undefined.4.4","t":"Enter QUEEN ELIZABETH and RIVERS"},{"l":"undefined.4.4","t":"Exeunt"},{"l":"undefined.4.4","s":"RIVERS","t":"Madam, what makes you in this sudden change?"},{"l":"undefined.4.4","s":"QUEEN ELIZABETH","t":"Why brother Rivers, are you yet to learn\nWhat late misfortune is befall'n King Edward?"},{"l":"undefined.4.4","s":"RIVERS","t":"What! loss of some pitch'd battle against Warwick?"},{"l":"undefined.4.4","s":"QUEEN ELIZABETH","t":"No, but the loss of his own royal person."},{"l":"undefined.4.4","s":"RIVERS","t":"Then is my sovereign slain?"},{"l":"undefined.4.4","s":"QUEEN ELIZABETH","t":"Ay, almost slain, for he is taken prisoner,\nEither betray'd by falsehood of his guard\nOr by his foe surprised at unawares:\nAnd, as I further have to understand,\nIs new committed to the Bishop of York,\nFell Warwick's brother and by that our foe."},{"l":"undefined.4.4","s":"RIVERS","t":"These news I must confess are full of grief;\nYet, gracious madam, bear it as you may:\nWarwick may lose, that now hath won the day."},{"l":"undefined.4.4","s":"QUEEN ELIZABETH","t":"Till then fair hope must hinder life's decay.\nAnd I the rather wean me from despair\nFor love of Edward's offspring in my womb:\nThis is it that makes me bridle passion\nAnd bear with mildness my misfortune's cross;\nAy, ay, for this I draw in many a tear\nAnd stop the rising of blood-sucking sighs,\nLest with my sighs or tears I blast or drown\nKing Edward's fruit, true heir to the English crown."},{"l":"undefined.4.4","s":"RIVERS","t":"But, madam, where is Warwick then become?"},{"l":"undefined.4.4","s":"QUEEN ELIZABETH","t":"I am inform'd that he comes towards London,\nTo set the crown once more on Henry's head:\nGuess thou the rest; King Edward's friends must down,\nBut, to prevent the tyrant's violence,--\nFor trust not him that hath once broken faith,--\nI'll hence forthwith unto the sanctuary,\nTo save at least the heir of Edward's right:\nThere shall I rest secure from force and fraud.\nCome, therefore, let us fly while we may fly:\nIf Warwick take us we are sure to die.\n3 KING HENRY VI"},{"l":"undefined.4.5","t":"Enter GLOUCESTER, HASTINGS, and STANLEY"},{"l":"undefined.4.5","t":"Enter KING EDWARD IV and a Huntsman with him"},{"l":"undefined.4.5","t":"Exeunt"},{"l":"undefined.4.5","s":"GLOUCESTER","t":"Now, my Lord Hastings and Sir William Stanley,\nLeave off to wonder why I drew you hither,\nInto this chiefest thicket of the park.\nThus stands the case: you know our king, my brother,\nIs prisoner to the bishop here, at whose hands\nHe hath good usage and great liberty,\nAnd, often but attended with weak guard,\nComes hunting this way to disport himself.\nI have advertised him by secret means\nThat if about this hour he make his way\nUnder the colour of his usual game,\nHe shall here find his friends with horse and men\nTo set him free from his captivity."},{"l":"undefined.4.5","s":"Huntsman","t":"This way, my lord; for this way lies the game."},{"l":"undefined.4.5","s":"KING EDWARD IV","t":"Nay, this way, man: see where the huntsmen stand.\nNow, brother of Gloucester, Lord Hastings, and the rest,\nStand you thus close, to steal the bishop's deer?"},{"l":"undefined.4.5","s":"GLOUCESTER","t":"Brother, the time and case requireth haste:\nYour horse stands ready at the park-corner."},{"l":"undefined.4.5","s":"KING EDWARD IV","t":"But whither shall we then?"},{"l":"undefined.4.5","s":"HASTINGS","t":"To Lynn, my lord,\nAnd ship from thence to Flanders."},{"l":"undefined.4.5","s":"GLOUCESTER","t":"Well guess'd, believe me; for that was my meaning."},{"l":"undefined.4.5","s":"KING EDWARD IV","t":"Stanley, I will requite thy forwardness."},{"l":"undefined.4.5","s":"GLOUCESTER","t":"But wherefore stay we? 'tis no time to talk."},{"l":"undefined.4.5","s":"KING EDWARD IV","t":"Huntsman, what say'st thou? wilt thou go along?"},{"l":"undefined.4.5","s":"Huntsman","t":"Better do so than tarry and be hang'd."},{"l":"undefined.4.5","s":"GLOUCESTER","t":"Come then, away; let's ha' no more ado."},{"l":"undefined.4.5","s":"KING EDWARD IV","t":"Bishop, farewell: shield thee from Warwick's frown;\nAnd pray that I may repossess the crown.\n3 KING HENRY VI"},{"l":"undefined.4.6","t":"Flourish. Enter KING HENRY VI, CLARENCE, WARWICK,\nSOMERSET, HENRY OF RICHMOND, OXFORD, MONTAGUE, and\nLieutenant of the Tower"},{"l":"undefined.4.6","t":"Lays his hand on his head"},{"l":"undefined.4.6","t":"Enter a Post"},{"l":"undefined.4.6","t":"Exeunt all but SOMERSET, HENRY OF RICHMOND, and OXFORD"},{"l":"undefined.4.6","t":"Exeunt"},{"l":"undefined.4.6","s":"KING HENRY VI","t":"Master lieutenant, now that God and friends\nHave shaken Edward from the regal seat,\nAnd turn'd my captive state to liberty,\nMy fear to hope, my sorrows unto joys,\nAt our enlargement what are thy due fees?"},{"l":"undefined.4.6","s":"Lieutenant","t":"Subjects may challenge nothing of their sovereigns;\nBut if an humble prayer may prevail,\nI then crave pardon of your majesty."},{"l":"undefined.4.6","s":"KING HENRY VI","t":"For what, lieutenant? for well using me?\nNay, be thou sure I'll well requite thy kindness,\nFor that it made my imprisonment a pleasure;\nAy, such a pleasure as incaged birds\nConceive when after many moody thoughts\nAt last by notes of household harmony\nThey quite forget their loss of liberty.\nBut, Warwick, after God, thou set'st me free,\nAnd chiefly therefore I thank God and thee;\nHe was the author, thou the instrument.\nTherefore, that I may conquer fortune's spite\nBy living low, where fortune cannot hurt me,\nAnd that the people of this blessed land\nMay not be punish'd with my thwarting stars,\nWarwick, although my head still wear the crown,\nI here resign my government to thee,\nFor thou art fortunate in all thy deeds."},{"l":"undefined.4.6","s":"WARWICK","t":"Your grace hath still been famed for virtuous;\nAnd now may seem as wise as virtuous,\nBy spying and avoiding fortune's malice,\nFor few men rightly temper with the stars:\nYet in this one thing let me blame your grace,\nFor choosing me when Clarence is in place."},{"l":"undefined.4.6","s":"CLARENCE","t":"No, Warwick, thou art worthy of the sway,\nTo whom the heavens in thy nativity\nAdjudged an olive branch and laurel crown,\nAs likely to be blest in peace and war;\nAnd therefore I yield thee my free consent."},{"l":"undefined.4.6","s":"WARWICK","t":"And I choose Clarence only for protector."},{"l":"undefined.4.6","s":"KING HENRY VI","t":"Warwick and Clarence give me both your hands:\nNow join your hands, and with your hands your hearts,\nThat no dissension hinder government:\nI make you both protectors of this land,\nWhile I myself will lead a private life\nAnd in devotion spend my latter days,\nTo sin's rebuke and my Creator's praise."},{"l":"undefined.4.6","s":"WARWICK","t":"What answers Clarence to his sovereign's will?"},{"l":"undefined.4.6","s":"CLARENCE","t":"That he consents, if Warwick yield consent;\nFor on thy fortune I repose myself."},{"l":"undefined.4.6","s":"WARWICK","t":"Why, then, though loath, yet must I be content:\nWe'll yoke together, like a double shadow\nTo Henry's body, and supply his place;\nI mean, in bearing weight of government,\nWhile he enjoys the honour and his ease.\nAnd, Clarence, now then it is more than needful\nForthwith that Edward be pronounced a traitor,\nAnd all his lands and goods be confiscate."},{"l":"undefined.4.6","s":"CLARENCE","t":"What else? and that succession be determined."},{"l":"undefined.4.6","s":"WARWICK","t":"Ay, therein Clarence shall not want his part."},{"l":"undefined.4.6","s":"KING HENRY VI","t":"But, with the first of all your chief affairs,\nLet me entreat, for I command no more,\nThat Margaret your queen and my son Edward\nBe sent for, to return from France with speed;\nFor, till I see them here, by doubtful fear\nMy joy of liberty is half eclipsed."},{"l":"undefined.4.6","s":"CLARENCE","t":"It shall be done, my sovereign, with all speed."},{"l":"undefined.4.6","s":"KING HENRY VI","t":"My Lord of Somerset, what youth is that,\nOf whom you seem to have so tender care?"},{"l":"undefined.4.6","s":"SOMERSET","t":"My liege, it is young Henry, earl of Richmond."},{"l":"undefined.4.6","s":"KING HENRY VI","t":"Come hither, England's hope.\nIf secret powers\nSuggest but truth to my divining thoughts,\nThis pretty lad will prove our country's bliss.\nHis looks are full of peaceful majesty,\nHis head by nature framed to wear a crown,\nHis hand to wield a sceptre, and himself\nLikely in time to bless a regal throne.\nMake much of him, my lords, for this is he\nMust help you more than you are hurt by me."},{"l":"undefined.4.6","s":"WARWICK","t":"What news, my friend?"},{"l":"undefined.4.6","s":"Post","t":"That Edward is escaped from your brother,\nAnd fled, as he hears since, to Burgundy."},{"l":"undefined.4.6","s":"WARWICK","t":"Unsavoury news! but how made he escape?"},{"l":"undefined.4.6","s":"Post","t":"He was convey'd by Richard Duke of Gloucester\nAnd the Lord Hastings, who attended him\nIn secret ambush on the forest side\nAnd from the bishop's huntsmen rescued him;\nFor hunting was his daily exercise."},{"l":"undefined.4.6","s":"WARWICK","t":"My brother was too careless of his charge.\nBut let us hence, my sovereign, to provide\nA salve for any sore that may betide."},{"l":"undefined.4.6","s":"SOMERSET","t":"My lord, I like not of this flight of Edward's;\nFor doubtless Burgundy will yield him help,\nAnd we shall have more wars before 't be long.\nAs Henry's late presaging prophecy\nDid glad my heart with hope of this young Richmond,\nSo doth my heart misgive me, in these conflicts\nWhat may befall him, to his harm and ours:\nTherefore, Lord Oxford, to prevent the worst,\nForthwith we'll send him hence to Brittany,\nTill storms be past of civil enmity."},{"l":"undefined.4.6","s":"OXFORD","t":"Ay, for if Edward repossess the crown,\n'Tis like that Richmond with the rest shall down."},{"l":"undefined.4.6","s":"SOMERSET","t":"It shall be so; he shall to Brittany.\nCome, therefore, let's about it speedily.\n3 KING HENRY VI"},{"l":"undefined.4.7","t":"Flourish. Enter KING EDWARD IV, GLOUCESTER,\nHASTINGS, and Soldiers"},{"l":"undefined.4.7","t":"Enter, on the walls, the Mayor of York, and his Brethren"},{"l":"undefined.4.7","t":"Aside"},{"l":"undefined.4.7","t":"They descend"},{"l":"undefined.4.7","t":"Enter the Mayor and two Aldermen, below"},{"l":"undefined.4.7","t":"Takes his keys"},{"l":"undefined.4.7","t":"March. Enter MONTGOMERY, with drum and soldiers"},{"l":"undefined.4.7","t":"The drum begins to march"},{"l":"undefined.4.7","t":"Flourish"},{"l":"undefined.4.7","t":"Throws down his gauntlet"},{"l":"undefined.4.7","t":"Exeunt"},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Now, brother Richard, Lord Hastings, and the rest,\nYet thus far fortune maketh us amends,\nAnd says that once more I shall interchange\nMy waned state for Henry's regal crown.\nWell have we pass'd and now repass'd the seas\nAnd brought desired help from Burgundy:\nWhat then remains, we being thus arrived\nFrom Ravenspurgh haven before the gates of York,\nBut that we enter, as into our dukedom?"},{"l":"undefined.4.7","s":"GLOUCESTER","t":"The gates made fast! Brother, I like not this;\nFor many men that stumble at the threshold\nAre well foretold that danger lurks within."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Tush, man, abodements must not now affright us:\nBy fair or foul means we must enter in,\nFor hither will our friends repair to us."},{"l":"undefined.4.7","s":"HASTINGS","t":"My liege, I'll knock once more to summon them."},{"l":"undefined.4.7","s":"Mayor","t":"My lords, we were forewarned of your coming,\nAnd shut the gates for safety of ourselves;\nFor now we owe allegiance unto Henry."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"But, master mayor, if Henry be your king,\nYet Edward at the least is Duke of York."},{"l":"undefined.4.7","s":"Mayor","t":"True, my good lord; I know you for no less."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Why, and I challenge nothing but my dukedom,\nAs being well content with that alone."},{"l":"undefined.4.7","s":"GLOUCESTER","t":"Aside  But when the fox hath once got in his nose,\nHe'll soon find means to make the body follow."},{"l":"undefined.4.7","s":"HASTINGS","t":"Why, master mayor, why stand you in a doubt?\nOpen the gates; we are King Henry's friends."},{"l":"undefined.4.7","s":"Mayor","t":"Ay, say you so? the gates shall then be open'd."},{"l":"undefined.4.7","s":"GLOUCESTER","t":"A wise stout captain, and soon persuaded!"},{"l":"undefined.4.7","s":"HASTINGS","t":"The good old man would fain that all were well,\nSo 'twere not 'long of him; but being enter'd,\nI doubt not, I, but we shall soon persuade\nBoth him and all his brothers unto reason."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"So, master mayor: these gates must not be shut\nBut in the night or in the time of war.\nWhat! fear not, man, but yield me up the keys;\nFor Edward will defend the town and thee,\nAnd all those friends that deign to follow me."},{"l":"undefined.4.7","s":"GLOUCESTER","t":"Brother, this is Sir John Montgomery,\nOur trusty friend, unless I be deceived."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Welcome, Sir John! But why come you in arms?"},{"l":"undefined.4.7","s":"MONTAGUE","t":"To help King Edward in his time of storm,\nAs every loyal subject ought to do."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Thanks, good Montgomery; but we now forget\nOur title to the crown and only claim\nOur dukedom till God please to send the rest."},{"l":"undefined.4.7","s":"MONTAGUE","t":"Then fare you well, for I will hence again:\nI came to serve a king and not a duke.\nDrummer, strike up, and let us march away."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Nay, stay, Sir John, awhile, and we'll debate\nBy what safe means the crown may be recover'd."},{"l":"undefined.4.7","s":"MONTAGUE","t":"What talk you of debating? in few words,\nIf you'll not here proclaim yourself our king,\nI'll leave you to your fortune and be gone\nTo keep them back that come to succor you:\nWhy shall we fight, if you pretend no title?"},{"l":"undefined.4.7","s":"GLOUCESTER","t":"Why, brother, wherefore stand you on nice points?"},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"When we grow stronger, then we'll make our claim:\nTill then, 'tis wisdom to conceal our meaning."},{"l":"undefined.4.7","s":"HASTINGS","t":"Away with scrupulous wit! now arms must rule."},{"l":"undefined.4.7","s":"GLOUCESTER","t":"And fearless minds climb soonest unto crowns.\nBrother, we will proclaim you out of hand:\nThe bruit thereof will bring you many friends."},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Then be it as you will; for 'tis my right,\nAnd Henry but usurps the diadem."},{"l":"undefined.4.7","s":"MONTAGUE","t":"Ay, now my sovereign speaketh like himself;\nAnd now will I be Edward's champion."},{"l":"undefined.4.7","s":"HASTINGS","t":"Sound trumpet; Edward shall be here proclaim'd:\nCome, fellow-soldier, make thou proclamation."},{"l":"undefined.4.7","s":"Soldier","t":"Edward the Fourth, by the grace of God, king of\nEngland and France, and lord of Ireland, &c."},{"l":"undefined.4.7","s":"MONTAGUE","t":"And whosoe'er gainsays King Edward's right,\nBy this I challenge him to single fight."},{"l":"undefined.4.7","s":"All","t":"Long live Edward the Fourth!"},{"l":"undefined.4.7","s":"KING EDWARD IV","t":"Thanks, brave Montgomery; and thanks unto you all:\nIf fortune serve me, I'll requite this kindness.\nNow, for this night, let's harbour here in York;\nAnd when the morning sun shall raise his car\nAbove the border of this horizon,\nWe'll forward towards Warwick and his mates;\nFor well I wot that Henry is no soldier.\nAh, froward Clarence! how evil it beseems thee\nTo flatter Henry and forsake thy brother!\nYet, as we may, we'll meet both thee and Warwick.\nCome on, brave soldiers: doubt not of the day,\nAnd, that once gotten, doubt not of large pay.\n3 KING HENRY VI"},{"l":"undefined.4.8","t":"Flourish. Enter KING HENRY VI, WARWICK, MONTAGUE,\nCLARENCE, EXETER, and OXFORD"},{"l":"undefined.4.8","t":"Exeunt all but KING HENRY VI and EXETER"},{"l":"undefined.4.8","t":"Shout within. 'A Lancaster! A Lancaster!'"},{"l":"undefined.4.8","t":"Enter KING EDWARD IV, GLOUCESTER, and soldiers"},{"l":"undefined.4.8","t":"Exeunt some with KING HENRY VI"},{"l":"undefined.4.8","t":"Exeunt"},{"l":"undefined.4.8","s":"WARWICK","t":"What counsel, lords? Edward from Belgia,\nWith hasty Germans and blunt Hollanders,\nHath pass'd in safety through the narrow seas,\nAnd with his troops doth march amain to London;\nAnd many giddy people flock to him."},{"l":"undefined.4.8","s":"KING HENRY VI","t":"Let's levy men, and beat him back again."},{"l":"undefined.4.8","s":"CLARENCE","t":"A little fire is quickly trodden out;\nWhich, being suffer'd, rivers cannot quench."},{"l":"undefined.4.8","s":"WARWICK","t":"In Warwickshire I have true-hearted friends,\nNot mutinous in peace, yet bold in war;\nThose will I muster up: and thou, son Clarence,\nShalt stir up in Suffolk, Norfolk, and in Kent,\nThe knights and gentlemen to come with thee:\nThou, brother Montague, in Buckingham,\nNorthampton and in Leicestershire, shalt find\nMen well inclined to hear what thou command'st:\nAnd thou, brave Oxford, wondrous well beloved,\nIn Oxfordshire shalt muster up thy friends.\nMy sovereign, with the loving citizens,\nLike to his island girt in with the ocean,\nOr modest Dian circled with her nymphs,\nShall rest in London till we come to him.\nFair lords, take leave and stand not to reply.\nFarewell, my sovereign."},{"l":"undefined.4.8","s":"KING HENRY VI","t":"Farewell, my Hector, and my Troy's true hope."},{"l":"undefined.4.8","s":"CLARENCE","t":"In sign of truth, I kiss your highness' hand."},{"l":"undefined.4.8","s":"KING HENRY VI","t":"Well-minded Clarence, be thou fortunate!"},{"l":"undefined.4.8","s":"MONTAGUE","t":"Comfort, my lord; and so I take my leave."},{"l":"undefined.4.8","s":"OXFORD","t":"And thus I seal my truth, and bid adieu."},{"l":"undefined.4.8","s":"KING HENRY VI","t":"Sweet Oxford, and my loving Montague,\nAnd all at once, once more a happy farewell."},{"l":"undefined.4.8","s":"WARWICK","t":"Farewell, sweet lords: let's meet at Coventry."},{"l":"undefined.4.8","s":"KING HENRY VI","t":"Here at the palace I will rest awhile.\nCousin of Exeter, what thinks your lordship?\nMethinks the power that Edward hath in field\nShould not be able to encounter mine."},{"l":"undefined.4.8","s":"EXETER","t":"The doubt is that he will seduce the rest."},{"l":"undefined.4.8","s":"KING HENRY VI","t":"That's not my fear; my meed hath got me fame:\nI have not stopp'd mine ears to their demands,\nNor posted off their suits with slow delays;\nMy pity hath been balm to heal their wounds,\nMy mildness hath allay'd their swelling griefs,\nMy mercy dried their water-flowing tears;\nI have not been desirous of their wealth,\nNor much oppress'd them with great subsidies.\nNor forward of revenge, though they much err'd:\nThen why should they love Edward more than me?\nNo, Exeter, these graces challenge grace:\nAnd when the lion fawns upon the lamb,\nThe lamb will never cease to follow him."},{"l":"undefined.4.8","s":"EXETER","t":"Hark, hark, my lord! what shouts are these?"},{"l":"undefined.4.8","s":"KING EDWARD IV","t":"Seize on the shame-faced Henry, bear him hence;\nAnd once again proclaim us King of England.\nYou are the fount that makes small brooks to flow:\nNow stops thy spring; my sea sha$l suck them dry,\nAnd swell so much the higher by their ebb.\nHence with him to the Tower; let him not speak.\nAnd, lords, towards Coventry bend we our course\nWhere peremptory Warwick now remains:\nThe sun shines hot; and, if we use delay,\nCold biting winter mars our hoped-for hay."},{"l":"undefined.4.8","s":"GLOUCESTER","t":"Away betimes, before his forces join,\nAnd take the great-grown traitor unawares:\nBrave warriors, march amain towards Coventry.\n3 KING HENRY VI"},{"l":"undefined.5.1","t":"Enter WARWICK, the Mayor of Coventry, two Messengers,\nand others upon the walls"},{"l":"undefined.5.1","t":"Enter SIR JOHN SOMERVILLE"},{"l":"undefined.5.1","t":"Drum heard"},{"l":"undefined.5.1","t":"March: flourish. Enter KING EDWARD IV, GLOUCESTER,\nand soldiers"},{"l":"undefined.5.1","t":"Enter OXFORD, with drum and colours"},{"l":"undefined.5.1","t":"He and his forces enter the city"},{"l":"undefined.5.1","t":"Enter MONTAGUE with drum and colours"},{"l":"undefined.5.1","t":"He and his forces enter the city"},{"l":"undefined.5.1","t":"Enter SOMERSET, with drum and colours"},{"l":"undefined.5.1","t":"He and his forces enter the city"},{"l":"undefined.5.1","t":"Enter CLARENCE, with drum and colours"},{"l":"undefined.5.1","t":"Taking his red rose out of his hat"},{"l":"undefined.5.1","t":"Exeunt King Edward and his company. March. Warwick\nand his company follow"},{"l":"undefined.5.1","s":"WARWICK","t":"Where is the post that came from valiant Oxford?\nHow far hence is thy lord, mine honest fellow?"},{"l":"undefined.5.1","s":"First Messenger","t":"By this at Dunsmore, marching hitherward."},{"l":"undefined.5.1","s":"WARWICK","t":"How far off is our brother Montague?\nWhere is the post that came from Montague?"},{"l":"undefined.5.1","s":"Second Messenger","t":"By this at Daintry, with a puissant troop."},{"l":"undefined.5.1","s":"WARWICK","t":"Say, Somerville, what says my loving son?\nAnd, by thy guess, how nigh is Clarence now?"},{"l":"undefined.5.1","s":"SOMERSET","t":"At Southam I did leave him with his forces,\nAnd do expect him here some two hours hence."},{"l":"undefined.5.1","s":"WARWICK","t":"Then Clarence is at hand, I hear his drum."},{"l":"undefined.5.1","s":"SOMERSET","t":"It is not his, my lord; here Southam lies:\nThe drum your honour hears marcheth from Warwick."},{"l":"undefined.5.1","s":"WARWICK","t":"Who should that be? belike, unlook'd-for friends."},{"l":"undefined.5.1","s":"SOMERSET","t":"They are at hand, and you shall quickly know."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"Go, trumpet, to the walls, and sound a parle."},{"l":"undefined.5.1","s":"GLOUCESTER","t":"See how the surly Warwick mans the wall!"},{"l":"undefined.5.1","s":"WARWICK","t":"O unbid spite! is sportful Edward come?\nWhere slept our scouts, or how are they seduced,\nThat we could hear no news of his repair?"},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"Now, Warwick, wilt thou ope the city gates,\nSpeak gentle words and humbly bend thy knee,\nCall Edward king and at his hands beg mercy?\nAnd he shall pardon thee these outrages."},{"l":"undefined.5.1","s":"WARWICK","t":"Nay, rather, wilt thou draw thy forces hence,\nConfess who set thee up and pluck'd thee own,\nCall Warwick patron and be penitent?\nAnd thou shalt still remain the Duke of York."},{"l":"undefined.5.1","s":"GLOUCESTER","t":"I thought, at least, he would have said the king;\nOr did he make the jest against his will?"},{"l":"undefined.5.1","s":"WARWICK","t":"Is not a dukedom, sir, a goodly gift?"},{"l":"undefined.5.1","s":"GLOUCESTER","t":"Ay, by my faith, for a poor earl to give:\nI'll do thee service for so good a gift."},{"l":"undefined.5.1","s":"WARWICK","t":"'Twas I that gave the kingdom to thy brother."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"Why then 'tis mine, if but by Warwick's gift."},{"l":"undefined.5.1","s":"WARWICK","t":"Thou art no Atlas for so great a weight:\nAnd weakling, Warwick takes his gift again;\nAnd Henry is my king, Warwick his subject."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"But Warwick's king is Edward's prisoner:\nAnd, gallant Warwick, do but answer this:\nWhat is the body when the head is off?"},{"l":"undefined.5.1","s":"GLOUCESTER","t":"Alas, that Warwick had no more forecast,\nBut, whiles he thought to steal the single ten,\nThe king was slily finger'd from the deck!\nYou left poor Henry at the Bishop's palace,\nAnd, ten to one, you'll meet him in the Tower."},{"l":"undefined.5.1","s":"EDWARD","t":"'Tis even so; yet you are Warwick still."},{"l":"undefined.5.1","s":"GLOUCESTER","t":"Come, Warwick, take the time; kneel down, kneel down:\nNay, when? strike now, or else the iron cools."},{"l":"undefined.5.1","s":"WARWICK","t":"I had rather chop this hand off at a blow,\nAnd with the other fling it at thy face,\nThan bear so low a sail, to strike to thee."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"Sail how thou canst, have wind and tide thy friend,\nThis hand, fast wound about thy coal-black hair\nShall, whiles thy head is warm and new cut off,\nWrite in the dust this sentence with thy blood,\n'Wind-changing Warwick now can change no more.'"},{"l":"undefined.5.1","s":"WARWICK","t":"O cheerful colours! see where Oxford comes!"},{"l":"undefined.5.1","s":"OXFORD","t":"Oxford, Oxford, for Lancaster!"},{"l":"undefined.5.1","s":"GLOUCESTER","t":"The gates are open, let us enter too."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"So other foes may set upon our backs.\nStand we in good array; for they no doubt\nWill issue out again and bid us battle:\nIf not, the city being but of small defence,\nWe'll quickly rouse the traitors in the same."},{"l":"undefined.5.1","s":"WARWICK","t":"O, welcome, Oxford! for we want thy help."},{"l":"undefined.5.1","s":"MONTAGUE","t":"Montague, Montague, for Lancaster!"},{"l":"undefined.5.1","s":"GLOUCESTER","t":"Thou and thy brother both shall buy this treason\nEven with the dearest blood your bodies bear."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"The harder match'd, the greater victory:\nMy mind presageth happy gain and conquest."},{"l":"undefined.5.1","s":"SOMERSET","t":"Somerset, Somerset, for Lancaster!"},{"l":"undefined.5.1","s":"GLOUCESTER","t":"Two of thy name, both Dukes of Somerset,\nHave sold their lives unto the house of York;\nAnd thou shalt be the third if this sword hold."},{"l":"undefined.5.1","s":"WARWICK","t":"And lo, where George of Clarence sweeps along,\nOf force enough to bid his brother battle;\nWith whom an upright zeal to right prevails\nMore than the nature of a brother's love!\nCome, Clarence, come; thou wilt, if Warwick call."},{"l":"undefined.5.1","s":"CLARENCE","t":"Father of Warwick, know you what this means?\nLook here, I throw my infamy at thee\nI will not ruinate my father's house,\nWho gave his blood to lime the stones together,\nAnd set up Lancaster. Why, trow'st thou, Warwick,\nThat Clarence is so harsh, so blunt, unnatural,\nTo bend the fatal instruments of war\nAgainst his brother and his lawful king?\nPerhaps thou wilt object my holy oath:\nTo keep that oath were more impiety\nThan Jephthah's, when he sacrificed his daughter.\nI am so sorry for my trespass made\nThat, to deserve well at my brother's hands,\nI here proclaim myself thy mortal foe,\nWith resolution, wheresoe'er I meet thee--\nAs I will meet thee, if thou stir abroad--\nTo plague thee for thy foul misleading me.\nAnd so, proud-hearted Warwick, I defy thee,\nAnd to my brother turn my blushing cheeks.\nPardon me, Edward, I will make amends:\nAnd, Richard, do not frown upon my faults,\nFor I will henceforth be no more unconstant."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"Now welcome more, and ten times more beloved,\nThan if thou never hadst deserved our hate."},{"l":"undefined.5.1","s":"GLOUCESTER","t":"Welcome, good Clarence; this is brotherlike."},{"l":"undefined.5.1","s":"WARWICK","t":"O passing traitor, perjured and unjust!"},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"What, Warwick, wilt thou leave the town and fight?\nOr shall we beat the stones about thine ears?"},{"l":"undefined.5.1","s":"WARWICK","t":"Alas, I am not coop'd here for defence!\nI will away towards Barnet presently,\nAnd bid thee battle, Edward, if thou darest."},{"l":"undefined.5.1","s":"KING EDWARD IV","t":"Yes, Warwick, Edward dares, and leads the way.\nLords, to the field; Saint George and victory!\n3 KING HENRY VI"},{"l":"undefined.5.2","t":"Alarum and excursions. Enter KING EDWARD IV, bringing\nforth WARWICK wounded"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Enter OXFORD and SOMERSET"},{"l":"undefined.5.2","t":"Dies"},{"l":"undefined.5.2","t":"Here they bear away his body. Exeunt"},{"l":"undefined.5.2","s":"KING EDWARD IV","t":"So, lie thou there: die thou, and die our fear;\nFor Warwick was a bug that fear'd us all.\nNow, Montague, sit fast; I seek for thee,\nThat Warwick's bones may keep thine company."},{"l":"undefined.5.2","s":"WARWICK","t":"Ah, who is nigh? come to me, friend or foe,\nAnd tell me who is victor, York or Warwick?\nWhy ask I that? my mangled body shows,\nMy blood, my want of strength, my sick heart shows.\nThat I must yield my body to the earth\nAnd, by my fall, the conquest to my foe.\nThus yields the cedar to the axe's edge,\nWhose arms gave shelter to the princely eagle,\nUnder whose shade the ramping lion slept,\nWhose top-branch overpeer'd Jove's spreading tree\nAnd kept low shrubs from winter's powerful wind.\nThese eyes, that now are dimm'd with death's black veil,\nHave been as piercing as the mid-day sun,\nTo search the secret treasons of the world:\nThe wrinkles in my brows, now filled with blood,\nWere liken'd oft to kingly sepulchres;\nFor who lived king, but I could dig his grave?\nAnd who durst mine when Warwick bent his brow?\nLo, now my glory smear'd in dust and blood!\nMy parks, my walks, my manors that I had.\nEven now forsake me, and of all my lands\nIs nothing left me but my body's length.\nWhy, what is pomp, rule, reign, but earth and dust?\nAnd, live we how we can, yet die we must."},{"l":"undefined.5.2","s":"SOMERSET","t":"Ah, Warwick, Warwick! wert thou as we are.\nWe might recover all our loss again;\nThe queen from France hath brought a puissant power:\nEven now we heard the news: ah, could'st thou fly!"},{"l":"undefined.5.2","s":"WARWICK","t":"Why, then I would not fly. Ah, Montague,\nIf thou be there, sweet brother, take my hand.\nAnd with thy lips keep in my soul awhile!\nThou lovest me not; for, brother, if thou didst,\nThy tears would wash this cold congealed blood\nThat glues my lips and will not let me speak.\nCome quickly, Montague, or I am dead."},{"l":"undefined.5.2","s":"SOMERSET","t":"Ah, Warwick! Montague hath breathed his last;\nAnd to the latest gasp cried out for Warwick,\nAnd said 'Commend me to my valiant brother.'\nAnd more he would have said, and more he spoke,\nWhich sounded like a clamour in a vault,\nThat mought not be distinguished; but at last\nI well might hear, delivered with a groan,\n'O, farewell, Warwick!'"},{"l":"undefined.5.2","s":"WARWICK","t":"Sweet rest his soul! Fly, lords, and save yourselves;\nFor Warwick bids you all farewell to meet in heaven."},{"l":"undefined.5.2","s":"OXFORD","t":"Away, away, to meet the queen's great power!\n3 KING HENRY VI"},{"l":"undefined.5.3","t":"Flourish. Enter KING EDWARD IV in triumph; with\nGLOUCESTER, CLARENCE, and the rest"},{"l":"undefined.5.3","t":"Exeunt"},{"l":"undefined.5.3","s":"KING EDWARD IV","t":"Thus far our fortune keeps an upward course,\nAnd we are graced with wreaths of victory.\nBut, in the midst of this bright-shining day,\nI spy a black, suspicious, threatening cloud,\nThat will encounter with our glorious sun,\nEre he attain his easeful western bed:\nI mean, my lords, those powers that the queen\nHath raised in Gallia have arrived our coast\nAnd, as we hear, march on to fight with us."},{"l":"undefined.5.3","s":"CLARENCE","t":"A little gale will soon disperse that cloud\nAnd blow it to the source from whence it came:\nThe very beams will dry those vapours up,\nFor every cloud engenders not a storm."},{"l":"undefined.5.3","s":"GLOUCESTER","t":"The queen is valued thirty thousand strong,\nAnd Somerset, with Oxford fled to her:\nIf she have time to breathe be well assured\nHer faction will be full as strong as ours."},{"l":"undefined.5.3","s":"KING EDWARD IV","t":"We are advertised by our loving friends\nThat they do hold their course toward Tewksbury:\nWe, having now the best at Barnet field,\nWill thither straight, for willingness rids way;\nAnd, as we march, our strength will be augmented\nIn every county as we go along.\nStrike up the drum; cry 'Courage!' and away.\n3 KING HENRY VI"},{"l":"undefined.5.4","t":"March. Enter QUEEN MARGARET, PRINCE EDWARD,\nSOMERSET, OXFORD, and soldiers"},{"l":"undefined.5.4","t":"Enter a Messenger"},{"l":"undefined.5.4","t":"Flourish and march. Enter KING EDWARD IV, GLOUCESTER,\nCLARENCE, and soldiers"},{"l":"undefined.5.4","t":"Alarum. Retreat. Excursions. Exeunt"},{"l":"undefined.5.4","s":"QUEEN MARGARET","t":"Great lords, wise men ne'er sit and wail their loss,\nBut cheerly seek how to redress their harms.\nWhat though the mast be now blown overboard,\nThe cable broke, the holding-anchor lost,\nAnd half our sailors swallow'd in the flood?\nYet lives our pilot still. Is't meet that he\nShould leave the helm and like a fearful lad\nWith tearful eyes add water to the sea\nAnd give more strength to that which hath too much,\nWhiles, in his moan, the ship splits on the rock,\nWhich industry and courage might have saved?\nAh, what a shame! ah, what a fault were this!\nSay Warwick was our anchor; what of that?\nAnd Montague our topmost; what of him?\nOur slaughter'd friends the tackles; what of these?\nWhy, is not Oxford here another anchor?\nAnd Somerset another goodly mast?\nThe friends of France our shrouds and tacklings?\nAnd, though unskilful, why not Ned and I\nFor once allow'd the skilful pilot's charge?\nWe will not from the helm to sit and weep,\nBut keep our course, though the rough wind say no,\nFrom shelves and rocks that threaten us with wreck.\nAs good to chide the waves as speak them fair.\nAnd what is Edward but ruthless sea?\nWhat Clarence but a quicksand of deceit?\nAnd Richard but a ragged fatal rock?\nAll these the enemies to our poor bark.\nSay you can swim; alas, 'tis but a while!\nTread on the sand; why, there you quickly sink:\nBestride the rock; the tide will wash you off,\nOr else you famish; that's a threefold death.\nThis speak I, lords, to let you understand,\nIf case some one of you would fly from us,\nThat there's no hoped-for mercy with the brothers\nMore than with ruthless waves, with sands and rocks.\nWhy, courage then! what cannot be avoided\n'Twere childish weakness to lament or fear."},{"l":"undefined.5.4","s":"PRINCE EDWARD","t":"Methinks a woman of this valiant spirit\nShould, if a coward heard her speak these words,\nInfuse his breast with magnanimity\nAnd make him, naked, foil a man at arms.\nI speak not this as doubting any here\nFor did I but suspect a fearful man\nHe should have leave to go away betimes,\nLest in our need he might infect another\nAnd make him of like spirit to himself.\nIf any such be here--as God forbid!--\nLet him depart before we need his help."},{"l":"undefined.5.4","s":"OXFORD","t":"Women and children of so high a courage,\nAnd warriors faint! why, 'twere perpetual shame.\nO brave young prince! thy famous grandfather\nDoth live again in thee: long mayst thou live\nTo bear his image and renew his glories!"},{"l":"undefined.5.4","s":"SOMERSET","t":"And he that will not fight for such a hope.\nGo home to bed, and like the owl by day,\nIf he arise, be mock'd and wonder'd at."},{"l":"undefined.5.4","s":"QUEEN MARGARET","t":"Thanks, gentle Somerset; sweet Oxford, thanks."},{"l":"undefined.5.4","s":"PRINCE EDWARD","t":"And take his thanks that yet hath nothing else."},{"l":"undefined.5.4","s":"Messenger","t":"Prepare you, lords, for Edward is at hand.\nReady to fight; therefore be resolute."},{"l":"undefined.5.4","s":"OXFORD","t":"I thought no less: it is his policy\nTo haste thus fast, to find us unprovided."},{"l":"undefined.5.4","s":"SOMERSET","t":"But he's deceived; we are in readiness."},{"l":"undefined.5.4","s":"QUEEN MARGARET","t":"This cheers my heart, to see your forwardness."},{"l":"undefined.5.4","s":"OXFORD","t":"Here pitch our battle; hence we will not budge."},{"l":"undefined.5.4","s":"KING EDWARD IV","t":"Brave followers, yonder stands the thorny wood,\nWhich, by the heavens' assistance and your strength,\nMust by the roots be hewn up yet ere night.\nI need not add more fuel to your fire,\nFor well I wot ye blaze to burn them out\nGive signal to the fight, and to it, lords!"},{"l":"undefined.5.4","s":"QUEEN MARGARET","t":"Lords, knights, and gentlemen, what I should say\nMy tears gainsay; for every word I speak,\nYe see, I drink the water of mine eyes.\nTherefore, no more but this: Henry, your sovereign,\nIs prisoner to the foe; his state usurp'd,\nHis realm a slaughter-house, his subjects slain,\nHis statutes cancell'd and his treasure spent;\nAnd yonder is the wolf that makes this spoil.\nYou fight in justice: then, in God's name, lords,\nBe valiant and give signal to the fight.\n3 KING HENRY VI"},{"l":"undefined.5.5","t":"Flourish. Enter KING EDWARD IV, GLOUCESTER, CLARENCE,\nand soldiers; with QUEEN MARGARET, OXFORD, and\nSOMERSET, prisoners"},{"l":"undefined.5.5","t":"Exeunt Oxford and Somerset, guarded"},{"l":"undefined.5.5","t":"Enter soldiers, with PRINCE EDWARD"},{"l":"undefined.5.5","t":"Stabs him"},{"l":"undefined.5.5","t":"Stabs him"},{"l":"undefined.5.5","t":"Stabs him"},{"l":"undefined.5.5","t":"Offers to kill her"},{"l":"undefined.5.5","t":"Exit"},{"l":"undefined.5.5","t":"Exit, led out forcibly"},{"l":"undefined.5.5","t":"Exeunt"},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Now here a period of tumultuous broils.\nAway with Oxford to Hames Castle straight:\nFor Somerset, off with his guilty head.\nGo, bear them hence; I will not hear them speak."},{"l":"undefined.5.5","s":"OXFORD","t":"For my part, I'll not trouble thee with words."},{"l":"undefined.5.5","s":"SOMERSET","t":"Nor I, but stoop with patience to my fortune."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"So part we sadly in this troublous world,\nTo meet with joy in sweet Jerusalem."},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Is proclamation made, that who finds Edward\nShall have a high reward, and he his life?"},{"l":"undefined.5.5","s":"GLOUCESTER","t":"It is: and lo, where youthful Edward comes!"},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Bring forth the gallant, let us hear him speak.\nWhat! can so young a thorn begin to prick?\nEdward, what satisfaction canst thou make\nFor bearing arms, for stirring up my subjects,\nAnd all the trouble thou hast turn'd me to?"},{"l":"undefined.5.5","s":"PRINCE EDWARD","t":"Speak like a subject, proud ambitious York!\nSuppose that I am now my father's mouth;\nResign thy chair, and where I stand kneel thou,\nWhilst I propose the selfsame words to thee,\nWhich traitor, thou wouldst have me answer to."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"Ah, that thy father had been so resolved!"},{"l":"undefined.5.5","s":"GLOUCESTER","t":"That you might still have worn the petticoat,\nAnd ne'er have stol'n the breech from Lancaster."},{"l":"undefined.5.5","s":"PRINCE EDWARD","t":"Let AEsop fable in a winter's night;\nHis currish riddles sort not with this place."},{"l":"undefined.5.5","s":"GLOUCESTER","t":"By heaven, brat, I'll plague ye for that word."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"Ay, thou wast born to be a plague to men."},{"l":"undefined.5.5","s":"GLOUCESTER","t":"For God's sake, take away this captive scold."},{"l":"undefined.5.5","s":"PRINCE EDWARD","t":"Nay, take away this scolding crookback rather."},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Peace, wilful boy, or I will charm your tongue."},{"l":"undefined.5.5","s":"CLARENCE","t":"Untutor'd lad, thou art too malapert."},{"l":"undefined.5.5","s":"PRINCE EDWARD","t":"I know my duty; you are all undutiful:\nLascivious Edward, and thou perjured George,\nAnd thou mis-shapen Dick, I tell ye all\nI am your better, traitors as ye are:\nAnd thou usurp'st my father's right and mine."},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Take that, thou likeness of this railer here."},{"l":"undefined.5.5","s":"GLOUCESTER","t":"Sprawl'st thou? take that, to end thy agony."},{"l":"undefined.5.5","s":"CLARENCE","t":"And there's for twitting me with perjury."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"O, kill me too!"},{"l":"undefined.5.5","s":"GLOUCESTER","t":"Marry, and shall."},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Hold, Richard, hold; for we have done too much."},{"l":"undefined.5.5","s":"GLOUCESTER","t":"Why should she live, to fill the world with words?"},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"What, doth she swoon? use means for her recovery."},{"l":"undefined.5.5","s":"GLOUCESTER","t":"Clarence, excuse me to the king my brother;\nI'll hence to London on a serious matter:\nEre ye come there, be sure to hear some news."},{"l":"undefined.5.5","s":"CLARENCE","t":"What? what?"},{"l":"undefined.5.5","s":"GLOUCESTER","t":"The Tower, the Tower."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"O Ned, sweet Ned! speak to thy mother, boy!\nCanst thou not speak? O traitors! murderers!\nThey that stabb'd Caesar shed no blood at all,\nDid not offend, nor were not worthy blame,\nIf this foul deed were by to equal it:\nHe was a man; this, in respect, a child:\nAnd men ne'er spend their fury on a child.\nWhat's worse than murderer, that I may name it?\nNo, no, my heart will burst, and if I speak:\nAnd I will speak, that so my heart may burst.\nButchers and villains! bloody cannibals!\nHow sweet a plant have you untimely cropp'd!\nYou have no children, butchers! if you had,\nThe thought of them would have stirr'd up remorse:\nBut if you ever chance to have a child,\nLook in his youth to have him so cut off\nAs, deathmen, you have rid this sweet young prince!"},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Away with her; go, bear her hence perforce."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"Nay, never bear me hence, dispatch me here,\nHere sheathe thy sword, I'll pardon thee my death:\nWhat, wilt thou not? then, Clarence, do it thou."},{"l":"undefined.5.5","s":"CLARENCE","t":"By heaven, I will not do thee so much ease."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"Good Clarence, do; sweet Clarence, do thou do it."},{"l":"undefined.5.5","s":"CLARENCE","t":"Didst thou not hear me swear I would not do it?"},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"Ay, but thou usest to forswear thyself:\n'Twas sin before, but now 'tis charity.\nWhat, wilt thou not? Where is that devil's butcher,\nHard-favour'd Richard? Richard, where art thou?\nThou art not here: murder is thy alms-deed;\nPetitioners for blood thou ne'er put'st back."},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Away, I say; I charge ye, bear her hence."},{"l":"undefined.5.5","s":"QUEEN MARGARET","t":"So come to you and yours, as to this Prince!"},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"Where's Richard gone?"},{"l":"undefined.5.5","s":"CLARENCE","t":"To London, all in post; and, as I guess,\nTo make a bloody supper in the Tower."},{"l":"undefined.5.5","s":"KING EDWARD IV","t":"He's sudden, if a thing comes in his head.\nNow march we hence: discharge the common sort\nWith pay and thanks, and let's away to London\nAnd see our gentle queen how well she fares:\nBy this, I hope, she hath a son for me.\n3 KING HENRY VI"},{"l":"undefined.5.6","t":"Enter KING HENRY VI and GLOUCESTER, with the\nLieutenant, on the walls"},{"l":"undefined.5.6","t":"Exit Lieutenant"},{"l":"undefined.5.6","t":"Stabs him"},{"l":"undefined.5.6","t":"Dies"},{"l":"undefined.5.6","t":"Stabs him again"},{"l":"undefined.5.6","t":"Exit, with the body"},{"l":"undefined.5.6","s":"GLOUCESTER","t":"Good day, my lord. What, at your book so hard?"},{"l":"undefined.5.6","s":"KING HENRY VI","t":"Ay, my good lord:--my lord, I should say rather;\n'Tis sin to flatter; 'good' was little better:\n'Good Gloucester' and 'good devil' were alike,\nAnd both preposterous; therefore, not 'good lord.'"},{"l":"undefined.5.6","s":"GLOUCESTER","t":"Sirrah, leave us to ourselves: we must confer."},{"l":"undefined.5.6","s":"KING HENRY VI","t":"So flies the reckless shepherd from the wolf;\nSo first the harmless sheep doth yield his fleece\nAnd next his throat unto the butcher's knife.\nWhat scene of death hath Roscius now to act?"},{"l":"undefined.5.6","s":"GLOUCESTER","t":"Suspicion always haunts the guilty mind;\nThe thief doth fear each bush an officer."},{"l":"undefined.5.6","s":"KING HENRY VI","t":"The bird that hath been limed in a bush,\nWith trembling wings misdoubteth every bush;\nAnd I, the hapless male to one sweet bird,\nHave now the fatal object in my eye\nWhere my poor young was limed, was caught and kill'd."},{"l":"undefined.5.6","s":"GLOUCESTER","t":"Why, what a peevish fool was that of Crete,\nThat taught his son the office of a fowl!\nAn yet, for all his wings, the fool was drown'd."},{"l":"undefined.5.6","s":"KING HENRY VI","t":"I, Daedalus; my poor boy, Icarus;\nThy father, Minos, that denied our course;\nThe sun that sear'd the wings of my sweet boy\nThy brother Edward, and thyself the sea\nWhose envious gulf did swallow up his life.\nAh, kill me with thy weapon, not with words!\nMy breast can better brook thy dagger's point\nThan can my ears that tragic history.\nBut wherefore dost thou come? is't for my life?"},{"l":"undefined.5.6","s":"GLOUCESTER","t":"Think'st thou I am an executioner?"},{"l":"undefined.5.6","s":"KING HENRY VI","t":"A persecutor, I am sure, thou art:\nIf murdering innocents be executing,\nWhy, then thou art an executioner."},{"l":"undefined.5.6","s":"GLOUCESTER","t":"Thy son I kill'd for his presumption."},{"l":"undefined.5.6","s":"KING HENRY VI","t":"Hadst thou been kill'd when first thou didst presume,\nThou hadst not lived to kill a son of mine.\nAnd thus I prophesy, that many a thousand,\nWhich now mistrust no parcel of my fear,\nAnd many an old man's sigh and many a widow's,\nAnd many an orphan's water-standing eye--\nMen for their sons, wives for their husbands,\nAnd orphans for their parents timeless death--\nShall rue the hour that ever thou wast born.\nThe owl shriek'd at thy birth,--an evil sign;\nThe night-crow cried, aboding luckless time;\nDogs howl'd, and hideous tempest shook down trees;\nThe raven rook'd her on the chimney's top,\nAnd chattering pies in dismal discords sung.\nThy mother felt more than a mother's pain,\nAnd, yet brought forth less than a mother's hope,\nTo wit, an indigested and deformed lump,\nNot like the fruit of such a goodly tree.\nTeeth hadst thou in thy head when thou wast born,\nTo signify thou camest to bite the world:\nAnd, if the rest be true which I have heard,\nThou camest--"},{"l":"undefined.5.6","s":"GLOUCESTER","t":"I'll hear no more: die, prophet in thy speech:\nFor this amongst the rest, was I ordain'd."},{"l":"undefined.5.6","s":"KING HENRY VI","t":"Ay, and for much more slaughter after this.\nGod forgive my sins, and pardon thee!"},{"l":"undefined.5.6","s":"GLOUCESTER","t":"What, will the aspiring blood of Lancaster\nSink in the ground? I thought it would have mounted.\nSee how my sword weeps for the poor king's death!\nO, may such purple tears be alway shed\nFrom those that wish the downfall of our house!\nIf any spark of life be yet remaining,\nDown, down to hell; and say I sent thee thither:\nI, that have neither pity, love, nor fear.\nIndeed, 'tis true that Henry told me of;\nFor I have often heard my mother say\nI came into the world with my legs forward:\nHad I not reason, think ye, to make haste,\nAnd seek their ruin that usurp'd our right?\nThe midwife wonder'd and the women cried\n'O, Jesus bless us, he is born with teeth!'\nAnd so I was; which plainly signified\nThat I should snarl and bite and play the dog.\nThen, since the heavens have shaped my body so,\nLet hell make crook'd my mind to answer it.\nI have no brother, I am like no brother;\nAnd this word 'love,' which graybeards call divine,\nBe resident in men like one another\nAnd not in me: I am myself alone.\nClarence, beware; thou keep'st me from the light:\nBut I will sort a pitchy day for thee;\nFor I will buz abroad such prophecies\nThat Edward shall be fearful of his life,\nAnd then, to purge his fear, I'll be thy death.\nKing Henry and the prince his son are gone:\nClarence, thy turn is next, and then the rest,\nCounting myself but bad till I be best.\nI'll throw thy body in another room\nAnd triumph, Henry, in thy day of doom.\n3 KING HENRY VI"},{"l":"undefined.5.7","t":"Flourish. Enter KING EDWARD IV, QUEEN ELIZABETH,\nCLARENCE, GLOUCESTER, HASTINGS, a Nurse with the\nyoung Prince, and Attendants"},{"l":"undefined.5.7","t":"Aside"},{"l":"undefined.5.7","t":"Aside"},{"l":"undefined.5.7","t":"Exeunt"},{"l":"undefined.5.7","s":"KING EDWARD IV","t":"Once more we sit in England's royal throne,\nRe-purchased with the blood of enemies.\nWhat valiant foemen, like to autumn's corn,\nHave we mow'd down, in tops of all their pride!\nThree Dukes of Somerset, threefold renown'd\nFor hardy and undoubted champions;\nTwo Cliffords, as the father and the son,\nAnd two Northumberlands; two braver men\nNe'er spurr'd their coursers at the trumpet's sound;\nWith them, the two brave bears, Warwick and Montague,\nThat in their chains fetter'd the kingly lion\nAnd made the forest tremble when they roar'd.\nThus have we swept suspicion from our seat\nAnd made our footstool of security.\nCome hither, Bess, and let me kiss my boy.\nYoung Ned, for thee, thine uncles and myself\nHave in our armours watch'd the winter's night,\nWent all afoot in summer's scalding heat,\nThat thou mightst repossess the crown in peace;\nAnd of our labours thou shalt reap the gain."},{"l":"undefined.5.7","s":"GLOUCESTER","t":"Aside  I'll blast his harvest, if your head were laid;\nFor yet I am not look'd on in the world.\nThis shoulder was ordain'd so thick to heave;\nAnd heave it shall some weight, or break my back:\nWork thou the way,--and thou shalt execute."},{"l":"undefined.5.7","s":"KING EDWARD IV","t":"Clarence and Gloucester, love my lovely queen;\nAnd kiss your princely nephew, brothers both."},{"l":"undefined.5.7","s":"CLARENCE","t":"The duty that I owe unto your majesty\nI seal upon the lips of this sweet babe."},{"l":"undefined.5.7","s":"QUEEN ELIZABETH","t":"Thanks, noble Clarence; worthy brother, thanks."},{"l":"undefined.5.7","s":"GLOUCESTER","t":"And, that I love the tree from whence thou sprang'st,\nWitness the loving kiss I give the fruit.\nAside  To say the truth, so Judas kiss'd his master,\nAnd cried 'all hail!' when as he meant all harm."},{"l":"undefined.5.7","s":"KING EDWARD IV","t":"Now am I seated as my soul delights,\nHaving my country's peace and brothers' loves."},{"l":"undefined.5.7","s":"CLARENCE","t":"What will your grace have done with Margaret?\nReignier, her father, to the king of France\nHath pawn'd the Sicils and Jerusalem,\nAnd hither have they sent it for her ransom."},{"l":"undefined.5.7","s":"KING EDWARD IV","t":"Away with her, and waft her hence to France.\nAnd now what rests but that we spend the time\nWith stately triumphs, mirthful comic shows,\nSuch as befits the pleasure of the court?\nSound drums and trumpets! farewell sour annoy!\nFor here, I hope, begins our lasting joy."}]