[{"l":"undefined.1.1","t":"Enter FERDINAND king of Navarre, BIRON, LONGAVILLE\nand DUMAIN"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Subscribes"},{"l":"undefined.1.1","t":"Enter DULL with a letter, and COSTARD"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Reads"},{"l":"undefined.1.1","t":"Exeunt FERDINAND, LONGAVILLE, and DUMAIN"},{"l":"undefined.1.1","t":"Exeunt"},{"l":"undefined.1.1","s":"FERDINAND","t":"Let fame, that all hunt after in their lives,\nLive register'd upon our brazen tombs\nAnd then grace us in the disgrace of death;\nWhen, spite of cormorant devouring Time,\nThe endeavor of this present breath may buy\nThat honour which shall bate his scythe's keen edge\nAnd make us heirs of all eternity.\nTherefore, brave conquerors,--for so you are,\nThat war against your own affections\nAnd the huge army of the world's desires,--\nOur late edict shall strongly stand in force:\nNavarre shall be the wonder of the world;\nOur court shall be a little Academe,\nStill and contemplative in living art.\nYou three, Biron, Dumain, and Longaville,\nHave sworn for three years' term to live with me\nMy fellow-scholars, and to keep those statutes\nThat are recorded in this schedule here:\nYour oaths are pass'd; and now subscribe your names,\nThat his own hand may strike his honour down\nThat violates the smallest branch herein:\nIf you are arm'd to do as sworn to do,\nSubscribe to your deep oaths, and keep it too."},{"l":"undefined.1.1","s":"LONGAVILLE","t":"I am resolved; 'tis but a three years' fast:\nThe mind shall banquet, though the body pine:\nFat paunches have lean pates, and dainty bits\nMake rich the ribs, but bankrupt quite the wits."},{"l":"undefined.1.1","s":"DUMAIN","t":"My loving lord, Dumain is mortified:\nThe grosser manner of these world's delights\nHe throws upon the gross world's baser slaves:\nTo love, to wealth, to pomp, I pine and die;\nWith all these living in philosophy."},{"l":"undefined.1.1","s":"BIRON","t":"I can but say their protestation over;\nSo much, dear liege, I have already sworn,\nThat is, to live and study here three years.\nBut there are other strict observances;\nAs, not to see a woman in that term,\nWhich I hope well is not enrolled there;\nAnd one day in a week to touch no food\nAnd but one meal on every day beside,\nThe which I hope is not enrolled there;\nAnd then, to sleep but three hours in the night,\nAnd not be seen to wink of all the day--\nWhen I was wont to think no harm all night\nAnd make a dark night too of half the day--\nWhich I hope well is not enrolled there:\nO, these are barren tasks, too hard to keep,\nNot to see ladies, study, fast, not sleep!"},{"l":"undefined.1.1","s":"FERDINAND","t":"Your oath is pass'd to pass away from these."},{"l":"undefined.1.1","s":"BIRON","t":"Let me say no, my liege, an if you please:\nI only swore to study with your grace\nAnd stay here in your court for three years' space."},{"l":"undefined.1.1","s":"LONGAVILLE","t":"You swore to that, Biron, and to the rest."},{"l":"undefined.1.1","s":"BIRON","t":"By yea and nay, sir, then I swore in jest.\nWhat is the end of study? let me know."},{"l":"undefined.1.1","s":"FERDINAND","t":"Why, that to know, which else we should not know."},{"l":"undefined.1.1","s":"BIRON","t":"Things hid and barr'd, you mean, from common sense?"},{"l":"undefined.1.1","s":"FERDINAND","t":"Ay, that is study's godlike recompense."},{"l":"undefined.1.1","s":"BIRON","t":"Come on, then; I will swear to study so,\nTo know the thing I am forbid to know:\nAs thus,--to study where I well may dine,\nWhen I to feast expressly am forbid;\nOr study where to meet some mistress fine,\nWhen mistresses from common sense are hid;\nOr, having sworn too hard a keeping oath,\nStudy to break it and not break my troth.\nIf study's gain be thus and this be so,\nStudy knows that which yet it doth not know:\nSwear me to this, and I will ne'er say no."},{"l":"undefined.1.1","s":"FERDINAND","t":"These be the stops that hinder study quite\nAnd train our intellects to vain delight."},{"l":"undefined.1.1","s":"BIRON","t":"Why, all delights are vain; but that most vain,\nWhich with pain purchased doth inherit pain:\nAs, painfully to pore upon a book\nTo seek the light of truth; while truth the while\nDoth falsely blind the eyesight of his look:\nLight seeking light doth light of light beguile:\nSo, ere you find where light in darkness lies,\nYour light grows dark by losing of your eyes.\nStudy me how to please the eye indeed\nBy fixing it upon a fairer eye,\nWho dazzling so, that eye shall be his heed\nAnd give him light that it was blinded by.\nStudy is like the heaven's glorious sun\nThat will not be deep-search'd with saucy looks:\nSmall have continual plodders ever won\nSave base authority from others' books\nThese earthly godfathers of heaven's lights\nThat give a name to every fixed star\nHave no more profit of their shining nights\nThan those that walk and wot not what they are.\nToo much to know is to know nought but fame;\nAnd every godfather can give a name."},{"l":"undefined.1.1","s":"FERDINAND","t":"How well he's read, to reason against reading!"},{"l":"undefined.1.1","s":"DUMAIN","t":"Proceeded well, to stop all good proceeding!"},{"l":"undefined.1.1","s":"LONGAVILLE","t":"He weeds the corn and still lets grow the weeding."},{"l":"undefined.1.1","s":"BIRON","t":"The spring is near when green geese are a-breeding."},{"l":"undefined.1.1","s":"DUMAIN","t":"How follows that?"},{"l":"undefined.1.1","s":"BIRON","t":"Fit in his place and time."},{"l":"undefined.1.1","s":"DUMAIN","t":"In reason nothing."},{"l":"undefined.1.1","s":"BIRON","t":"Something then in rhyme."},{"l":"undefined.1.1","s":"FERDINAND","t":"Biron is like an envious sneaping frost,\nThat bites the first-born infants of the spring."},{"l":"undefined.1.1","s":"BIRON","t":"Well, say I am; why should proud summer boast\nBefore the birds have any cause to sing?\nWhy should I joy in any abortive birth?\nAt Christmas I no more desire a rose\nThan wish a snow in May's new-fangled mirth;\nBut like of each thing that in season grows.\nSo you, to study now it is too late,\nClimb o'er the house to unlock the little gate."},{"l":"undefined.1.1","s":"FERDINAND","t":"Well, sit you out: go home, Biron: adieu."},{"l":"undefined.1.1","s":"BIRON","t":"No, my good lord; I have sworn to stay with you:\nAnd though I have for barbarism spoke more\nThan for that angel knowledge you can say,\nYet confident I'll keep what I have swore\nAnd bide the penance of each three years' day.\nGive me the paper; let me read the same;\nAnd to the strict'st decrees I'll write my name."},{"l":"undefined.1.1","s":"FERDINAND","t":"How well this yielding rescues thee from shame!"},{"l":"undefined.1.1","s":"BIRON","t":"Reads  'Item, That no woman shall come within a\nmile of my court:' Hath this been proclaimed?"},{"l":"undefined.1.1","s":"LONGAVILLE","t":"Four days ago."},{"l":"undefined.1.1","s":"BIRON","t":"Let's see the penalty.\n'On pain of losing her tongue.' Who devised this penalty?"},{"l":"undefined.1.1","s":"LONGAVILLE","t":"Marry, that did I."},{"l":"undefined.1.1","s":"BIRON","t":"Sweet lord, and why?"},{"l":"undefined.1.1","s":"LONGAVILLE","t":"To fright them hence with that dread penalty."},{"l":"undefined.1.1","s":"BIRON","t":"A dangerous law against gentility!\n'Item, If any man be seen to talk with a woman\nwithin the term of three years, he shall endure such\npublic shame as the rest of the court can possibly devise.'\nThis article, my liege, yourself must break;\nFor well you know here comes in embassy\nThe French king's daughter with yourself to speak--\nA maid of grace and complete majesty--\nAbout surrender up of Aquitaine\nTo her decrepit, sick and bedrid father:\nTherefore this article is made in vain,\nOr vainly comes the admired princess hither."},{"l":"undefined.1.1","s":"FERDINAND","t":"What say you, lords? Why, this was quite forgot."},{"l":"undefined.1.1","s":"BIRON","t":"So study evermore is overshot:\nWhile it doth study to have what it would\nIt doth forget to do the thing it should,\nAnd when it hath the thing it hunteth most,\n'Tis won as towns with fire, so won, so lost."},{"l":"undefined.1.1","s":"FERDINAND","t":"We must of force dispense with this decree;\nShe must lie here on mere necessity."},{"l":"undefined.1.1","s":"BIRON","t":"Necessity will make us all forsworn\nThree thousand times within this three years' space;\nFor every man with his affects is born,\nNot by might master'd but by special grace:\nIf I break faith, this word shall speak for me;\nI am forsworn on 'mere necessity.'\nSo to the laws at large I write my name:\nAnd he that breaks them in the least degree\nStands in attainder of eternal shame:\nSuggestions are to other as to me;\nBut I believe, although I seem so loath,\nI am the last that will last keep his oath.\nBut is there no quick recreation granted?"},{"l":"undefined.1.1","s":"FERDINAND","t":"Ay, that there is. Our court, you know, is haunted\nWith a refined traveller of Spain;\nA man in all the world's new fashion planted,\nThat hath a mint of phrases in his brain;\nOne whom the music of his own vain tongue\nDoth ravish like enchanting harmony;\nA man of complements, whom right and wrong\nHave chose as umpire of their mutiny:\nThis child of fancy, that Armado hight,\nFor interim to our studies shall relate\nIn high-born words the worth of many a knight\nFrom tawny Spain lost in the world's debate.\nHow you delight, my lords, I know not, I;\nBut, I protest, I love to hear him lie\nAnd I will use him for my minstrelsy."},{"l":"undefined.1.1","s":"BIRON","t":"Armado is a most illustrious wight,\nA man of fire-new words, fashion's own knight."},{"l":"undefined.1.1","s":"LONGAVILLE","t":"Costard the swain and he shall be our sport;\nAnd so to study, three years is but short."},{"l":"undefined.1.1","s":"DULL","t":"Which is the duke's own person?"},{"l":"undefined.1.1","s":"BIRON","t":"This, fellow: what wouldst?"},{"l":"undefined.1.1","s":"DULL","t":"I myself reprehend his own person, for I am his\ngrace's tharborough: but I would see his own person\nin flesh and blood."},{"l":"undefined.1.1","s":"BIRON","t":"This is he."},{"l":"undefined.1.1","s":"DULL","t":"Signior Arme--Arme--commends you. There's villany\nabroad: this letter will tell you more."},{"l":"undefined.1.1","s":"COSTARD","t":"Sir, the contempts thereof are as touching me."},{"l":"undefined.1.1","s":"FERDINAND","t":"A letter from the magnificent Armado."},{"l":"undefined.1.1","s":"BIRON","t":"How low soever the matter, I hope in God for high words."},{"l":"undefined.1.1","s":"LONGAVILLE","t":"A high hope for a low heaven: God grant us patience!"},{"l":"undefined.1.1","s":"BIRON","t":"To hear? or forbear laughing?"},{"l":"undefined.1.1","s":"LONGAVILLE","t":"To hear meekly, sir, and to laugh moderately; or to\nforbear both."},{"l":"undefined.1.1","s":"BIRON","t":"Well, sir, be it as the style shall give us cause to\nclimb in the merriness."},{"l":"undefined.1.1","s":"COSTARD","t":"The matter is to me, sir, as concerning Jaquenetta.\nThe manner of it is, I was taken with the manner."},{"l":"undefined.1.1","s":"BIRON","t":"In what manner?"},{"l":"undefined.1.1","s":"COSTARD","t":"In manner and form following, sir; all those three:\nI was seen with her in the manor-house, sitting with\nher upon the form, and taken following her into the\npark; which, put together, is in manner and form\nfollowing. Now, sir, for the manner,--it is the\nmanner of a man to speak to a woman: for the form,--\nin some form."},{"l":"undefined.1.1","s":"BIRON","t":"For the following, sir?"},{"l":"undefined.1.1","s":"COSTARD","t":"As it shall follow in my correction: and God defend\nthe right!"},{"l":"undefined.1.1","s":"FERDINAND","t":"Will you hear this letter with attention?"},{"l":"undefined.1.1","s":"BIRON","t":"As we would hear an oracle."},{"l":"undefined.1.1","s":"COSTARD","t":"Such is the simplicity of man to hearken after the flesh."},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'Great deputy, the welkin's vicegerent and\nsole dominator of Navarre, my soul's earth's god,\nand body's fostering patron.'"},{"l":"undefined.1.1","s":"COSTARD","t":"Not a word of Costard yet."},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'So it is,'--"},{"l":"undefined.1.1","s":"COSTARD","t":"It may be so: but if he say it is so, he is, in\ntelling true, but so."},{"l":"undefined.1.1","s":"FERDINAND","t":"Peace!"},{"l":"undefined.1.1","s":"COSTARD","t":"Be to me and every man that dares not fight!"},{"l":"undefined.1.1","s":"FERDINAND","t":"No words!"},{"l":"undefined.1.1","s":"COSTARD","t":"Of other men's secrets, I beseech you."},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'So it is, besieged with sable-coloured\nmelancholy, I did commend the black-oppressing humour\nto the most wholesome physic of thy health-giving\nair; and, as I am a gentleman, betook myself to\nwalk. The time when. About the sixth hour; when\nbeasts most graze, birds best peck, and men sit down\nto that nourishment which is called supper: so much\nfor the time when. Now for the ground which; which,\nI mean, I walked upon: it is y-cleped thy park. Then\nfor the place where; where, I mean, I did encounter\nthat obscene and preposterous event, that draweth\nfrom my snow-white pen the ebon-coloured ink, which\nhere thou viewest, beholdest, surveyest, or seest;\nbut to the place where; it standeth north-north-east\nand by east from the west corner of thy curious-\nknotted garden: there did I see that low-spirited\nswain, that base minnow of thy mirth,'--"},{"l":"undefined.1.1","s":"COSTARD","t":"Me?"},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'that unlettered small-knowing soul,'--"},{"l":"undefined.1.1","s":"COSTARD","t":"Me?"},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'that shallow vassal,'--"},{"l":"undefined.1.1","s":"COSTARD","t":"Still me?"},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'which, as I remember, hight Costard,'--"},{"l":"undefined.1.1","s":"COSTARD","t":"O, me!"},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'sorted and consorted, contrary to thy\nestablished proclaimed edict and continent canon,\nwhich with,--O, with--but with this I passion to say\nwherewith,--"},{"l":"undefined.1.1","s":"COSTARD","t":"With a wench."},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'with a child of our grandmother Eve, a\nfemale; or, for thy more sweet understanding, a\nwoman. Him I, as my ever-esteemed duty pricks me on,\nhave sent to thee, to receive the meed of\npunishment, by thy sweet grace's officer, Anthony\nDull; a man of good repute, carriage, bearing, and\nestimation.'"},{"l":"undefined.1.1","s":"DULL","t":"'Me, an't shall please you; I am Anthony Dull."},{"l":"undefined.1.1","s":"FERDINAND","t":"Reads  'For Jaquenetta,--so is the weaker vessel\ncalled which I apprehended with the aforesaid\nswain,--I keep her as a vessel of the law's fury;\nand shall, at the least of thy sweet notice, bring\nher to trial. Thine, in all compliments of devoted\nand heart-burning heat of duty.\nDON ADRIANO DE ARMADO.'"},{"l":"undefined.1.1","s":"BIRON","t":"This is not so well as I looked for, but the best\nthat ever I heard."},{"l":"undefined.1.1","s":"FERDINAND","t":"Ay, the best for the worst. But, sirrah, what say\nyou to this?"},{"l":"undefined.1.1","s":"COSTARD","t":"Sir, I confess the wench."},{"l":"undefined.1.1","s":"FERDINAND","t":"Did you hear the proclamation?"},{"l":"undefined.1.1","s":"COSTARD","t":"I do confess much of the hearing it but little of\nthe marking of it."},{"l":"undefined.1.1","s":"FERDINAND","t":"It was proclaimed a year's imprisonment, to be taken\nwith a wench."},{"l":"undefined.1.1","s":"COSTARD","t":"I was taken with none, sir: I was taken with a damsel."},{"l":"undefined.1.1","s":"FERDINAND","t":"Well, it was proclaimed 'damsel.'"},{"l":"undefined.1.1","s":"COSTARD","t":"This was no damsel, neither, sir; she was a virgin."},{"l":"undefined.1.1","s":"FERDINAND","t":"It is so varied, too; for it was proclaimed 'virgin.'"},{"l":"undefined.1.1","s":"COSTARD","t":"If it were, I deny her virginity: I was taken with a maid."},{"l":"undefined.1.1","s":"FERDINAND","t":"This maid will not serve your turn, sir."},{"l":"undefined.1.1","s":"COSTARD","t":"This maid will serve my turn, sir."},{"l":"undefined.1.1","s":"FERDINAND","t":"Sir, I will pronounce your sentence: you shall fast\na week with bran and water."},{"l":"undefined.1.1","s":"COSTARD","t":"I had rather pray a month with mutton and porridge."},{"l":"undefined.1.1","s":"FERDINAND","t":"And Don Armado shall be your keeper.\nMy Lord Biron, see him deliver'd o'er:\nAnd go we, lords, to put in practise that\nWhich each to other hath so strongly sworn."},{"l":"undefined.1.1","s":"BIRON","t":"I'll lay my head to any good man's hat,\nThese oaths and laws will prove an idle scorn.\nSirrah, come on."},{"l":"undefined.1.1","s":"COSTARD","t":"I suffer for the truth, sir; for true it is, I was\ntaken with Jaquenetta, and Jaquenetta is a true\ngirl; and therefore welcome the sour cup of\nprosperity! Affliction may one day smile again; and\ntill then, sit thee down, sorrow!"},{"l":"undefined.1.2","t":"Enter DON ADRIANO DE ARMADO and MOTH"},{"l":"undefined.1.2","t":"Aside"},{"l":"undefined.1.2","t":"Aside"},{"l":"undefined.1.2","t":"Enter DULL, COSTARD, and JAQUENETTA"},{"l":"undefined.1.2","t":"Exeunt DULL and JAQUENETTA"},{"l":"undefined.1.2","t":"Exeunt MOTH and COSTARD"},{"l":"undefined.1.2","t":"Exit"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Boy, what sign is it when a man of great spirit\ngrows melancholy?"},{"l":"undefined.1.2","s":"MOTH","t":"A great sign, sir, that he will look sad."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Why, sadness is one and the self-same thing, dear imp."},{"l":"undefined.1.2","s":"MOTH","t":"No, no; O Lord, sir, no."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"How canst thou part sadness and melancholy, my\ntender juvenal?"},{"l":"undefined.1.2","s":"MOTH","t":"By a familiar demonstration of the working, my tough senior."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Why tough senior? why tough senior?"},{"l":"undefined.1.2","s":"MOTH","t":"Why tender juvenal? why tender juvenal?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I spoke it, tender juvenal, as a congruent epitheton\nappertaining to thy young days, which we may\nnominate tender."},{"l":"undefined.1.2","s":"MOTH","t":"And I, tough senior, as an appertinent title to your\nold time, which we may name tough."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Pretty and apt."},{"l":"undefined.1.2","s":"MOTH","t":"How mean you, sir? I pretty, and my saying apt? or\nI apt, and my saying pretty?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Thou pretty, because little."},{"l":"undefined.1.2","s":"MOTH","t":"Little pretty, because little. Wherefore apt?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"And therefore apt, because quick."},{"l":"undefined.1.2","s":"MOTH","t":"Speak you this in my praise, master?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"In thy condign praise."},{"l":"undefined.1.2","s":"MOTH","t":"I will praise an eel with the same praise."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"What, that an eel is ingenious?"},{"l":"undefined.1.2","s":"MOTH","t":"That an eel is quick."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I do say thou art quick in answers: thou heatest my blood."},{"l":"undefined.1.2","s":"MOTH","t":"I am answered, sir."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I love not to be crossed."},{"l":"undefined.1.2","s":"MOTH","t":"Aside  He speaks the mere contrary; crosses love not him."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I have promised to study three years with the duke."},{"l":"undefined.1.2","s":"MOTH","t":"You may do it in an hour, sir."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Impossible."},{"l":"undefined.1.2","s":"MOTH","t":"How many is one thrice told?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I am ill at reckoning; it fitteth the spirit of a tapster."},{"l":"undefined.1.2","s":"MOTH","t":"You are a gentleman and a gamester, sir."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I confess both: they are both the varnish of a\ncomplete man."},{"l":"undefined.1.2","s":"MOTH","t":"Then, I am sure, you know how much the gross sum of\ndeuce-ace amounts to."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"It doth amount to one more than two."},{"l":"undefined.1.2","s":"MOTH","t":"Which the base vulgar do call three."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"True."},{"l":"undefined.1.2","s":"MOTH","t":"Why, sir, is this such a piece of study? Now here\nis three studied, ere ye'll thrice wink: and how\neasy it is to put 'years' to the word 'three,' and\nstudy three years in two words, the dancing horse\nwill tell you."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"A most fine figure!"},{"l":"undefined.1.2","s":"MOTH","t":"To prove you a cipher."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I will hereupon confess I am in love: and as it is\nbase for a soldier to love, so am I in love with a\nbase wench. If drawing my sword against the humour\nof affection would deliver me from the reprobate\nthought of it, I would take Desire prisoner, and\nransom him to any French courtier for a new-devised\ncourtesy. I think scorn to sigh: methinks I should\noutswear Cupid. Comfort, me, boy: what great men\nhave been in love?"},{"l":"undefined.1.2","s":"MOTH","t":"Hercules, master."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Most sweet Hercules! More authority, dear boy, name\nmore; and, sweet my child, let them be men of good\nrepute and carriage."},{"l":"undefined.1.2","s":"MOTH","t":"Samson, master: he was a man of good carriage, great\ncarriage, for he carried the town-gates on his back\nlike a porter: and he was in love."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"O well-knit Samson! strong-jointed Samson! I do\nexcel thee in my rapier as much as thou didst me in\ncarrying gates. I am in love too. Who was Samson's\nlove, my dear Moth?"},{"l":"undefined.1.2","s":"MOTH","t":"A woman, master."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Of what complexion?"},{"l":"undefined.1.2","s":"MOTH","t":"Of all the four, or the three, or the two, or one of the four."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Tell me precisely of what complexion."},{"l":"undefined.1.2","s":"MOTH","t":"Of the sea-water green, sir."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Is that one of the four complexions?"},{"l":"undefined.1.2","s":"MOTH","t":"As I have read, sir; and the best of them too."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Green indeed is the colour of lovers; but to have a\nlove of that colour, methinks Samson had small reason\nfor it. He surely affected her for her wit."},{"l":"undefined.1.2","s":"MOTH","t":"It was so, sir; for she had a green wit."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"My love is most immaculate white and red."},{"l":"undefined.1.2","s":"MOTH","t":"Most maculate thoughts, master, are masked under\nsuch colours."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Define, define, well-educated infant."},{"l":"undefined.1.2","s":"MOTH","t":"My father's wit and my mother's tongue, assist me!"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Sweet invocation of a child; most pretty and\npathetical!"},{"l":"undefined.1.2","s":"MOTH","t":"If she be made of white and red,\nHer faults will ne'er be known,\nFor blushing cheeks by faults are bred\nAnd fears by pale white shown:\nThen if she fear, or be to blame,\nBy this you shall not know,\nFor still her cheeks possess the same\nWhich native she doth owe.\nA dangerous rhyme, master, against the reason of\nwhite and red."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Is there not a ballad, boy, of the King and the Beggar?"},{"l":"undefined.1.2","s":"MOTH","t":"The world was very guilty of such a ballad some\nthree ages since: but I think now 'tis not to be\nfound; or, if it were, it would neither serve for\nthe writing nor the tune."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I will have that subject newly writ o'er, that I may\nexample my digression by some mighty precedent.\nBoy, I do love that country girl that I took in the\npark with the rational hind Costard: she deserves well."},{"l":"undefined.1.2","s":"MOTH","t":"Aside  To be whipped; and yet a better love than\nmy master."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Sing, boy; my spirit grows heavy in love."},{"l":"undefined.1.2","s":"MOTH","t":"And that's great marvel, loving a light wench."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I say, sing."},{"l":"undefined.1.2","s":"MOTH","t":"Forbear till this company be past."},{"l":"undefined.1.2","s":"DULL","t":"Sir, the duke's pleasure is, that you keep Costard\nsafe: and you must suffer him to take no delight\nnor no penance; but a' must fast three days a week.\nFor this damsel, I must keep her at the park: she\nis allowed for the day-woman. Fare you well."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I do betray myself with blushing. Maid!"},{"l":"undefined.1.2","s":"JAQUENETTA","t":"Man?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I will visit thee at the lodge."},{"l":"undefined.1.2","s":"JAQUENETTA","t":"That's hereby."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I know where it is situate."},{"l":"undefined.1.2","s":"JAQUENETTA","t":"Lord, how wise you are!"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I will tell thee wonders."},{"l":"undefined.1.2","s":"JAQUENETTA","t":"With that face?"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I love thee."},{"l":"undefined.1.2","s":"JAQUENETTA","t":"So I heard you say."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"And so, farewell."},{"l":"undefined.1.2","s":"JAQUENETTA","t":"Fair weather after you!"},{"l":"undefined.1.2","s":"DULL","t":"Come, Jaquenetta, away!"},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Villain, thou shalt fast for thy offences ere thou\nbe pardoned."},{"l":"undefined.1.2","s":"COSTARD","t":"Well, sir, I hope, when I do it, I shall do it on a\nfull stomach."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Thou shalt be heavily punished."},{"l":"undefined.1.2","s":"COSTARD","t":"I am more bound to you than your fellows, for they\nare but lightly rewarded."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"Take away this villain; shut him up."},{"l":"undefined.1.2","s":"MOTH","t":"Come, you transgressing slave; away!"},{"l":"undefined.1.2","s":"COSTARD","t":"Let me not be pent up, sir: I will fast, being loose."},{"l":"undefined.1.2","s":"MOTH","t":"No, sir; that were fast and loose: thou shalt to prison."},{"l":"undefined.1.2","s":"COSTARD","t":"Well, if ever I do see the merry days of desolation\nthat I have seen, some shall see."},{"l":"undefined.1.2","s":"MOTH","t":"What shall some see?"},{"l":"undefined.1.2","s":"COSTARD","t":"Nay, nothing, Master Moth, but what they look upon.\nIt is not for prisoners to be too silent in their\nwords; and therefore I will say nothing: I thank\nGod I have as little patience as another man; and\ntherefore I can be quiet."},{"l":"undefined.1.2","s":"DON ADRIANO DE ARMADO","t":"I do affect the very ground, which is base, where\nher shoe, which is baser, guided by her foot, which\nis basest, doth tread. I shall be forsworn, which\nis a great argument of falsehood, if I love. And\nhow can that be true love which is falsely\nattempted? Love is a familiar; Love is a devil:\nthere is no evil angel but Love. Yet was Samson so\ntempted, and he had an excellent strength; yet was\nSolomon so seduced, and he had a very good wit.\nCupid's butt-shaft is too hard for Hercules' club;\nand therefore too much odds for a Spaniard's rapier.\nThe first and second cause will not serve my turn;\nthe passado he respects not, the duello he regards\nnot: his disgrace is to be called boy; but his\nglory is to subdue men. Adieu, valour! rust rapier!\nbe still, drum! for your manager is in love; yea,\nhe loveth. Assist me, some extemporal god of rhyme,\nfor I am sure I shall turn sonnet. Devise, wit;\nwrite, pen; for I am for whole volumes in folio."},{"l":"undefined.2.1","t":"Enter the PRINCESS of France, ROSALINE, MARIA,\nKATHARINE, BOYET, Lords, and other Attendants"},{"l":"undefined.2.1","t":"Exit BOYET"},{"l":"undefined.2.1","t":"Re-enter BOYET"},{"l":"undefined.2.1","t":"Enter FERDINAND, LONGAVILLE, DUMAIN, BIRON, and\nAttendants"},{"l":"undefined.2.1","t":"Exit"},{"l":"undefined.2.1","t":"Retiring"},{"l":"undefined.2.1","t":"Exit"},{"l":"undefined.2.1","t":"Exit LONGAVILLE"},{"l":"undefined.2.1","t":"Exit BIRON"},{"l":"undefined.2.1","t":"Offering to kiss her"},{"l":"undefined.2.1","t":"Exeunt"},{"l":"undefined.2.1","s":"BOYET","t":"Now, madam, summon up your dearest spirits:\nConsider who the king your father sends,\nTo whom he sends, and what's his embassy:\nYourself, held precious in the world's esteem,\nTo parley with the sole inheritor\nOf all perfections that a man may owe,\nMatchless Navarre; the plea of no less weight\nThan Aquitaine, a dowry for a queen.\nBe now as prodigal of all dear grace\nAs Nature was in making graces dear\nWhen she did starve the general world beside\nAnd prodigally gave them all to you."},{"l":"undefined.2.1","s":"PRINCESS","t":"Good Lord Boyet, my beauty, though but mean,\nNeeds not the painted flourish of your praise:\nBeauty is bought by judgement of the eye,\nNot utter'd by base sale of chapmen's tongues:\nI am less proud to hear you tell my worth\nThan you much willing to be counted wise\nIn spending your wit in the praise of mine.\nBut now to task the tasker: good Boyet,\nYou are not ignorant, all-telling fame\nDoth noise abroad, Navarre hath made a vow,\nTill painful study shall outwear three years,\nNo woman may approach his silent court:\nTherefore to's seemeth it a needful course,\nBefore we enter his forbidden gates,\nTo know his pleasure; and in that behalf,\nBold of your worthiness, we single you\nAs our best-moving fair solicitor.\nTell him, the daughter of the King of France,\nOn serious business, craving quick dispatch,\nImportunes personal conference with his grace:\nHaste, signify so much; while we attend,\nLike humble-visaged suitors, his high will."},{"l":"undefined.2.1","s":"BOYET","t":"Proud of employment, willingly I go."},{"l":"undefined.2.1","s":"PRINCESS","t":"All pride is willing pride, and yours is so.\nWho are the votaries, my loving lords,\nThat are vow-fellows with this virtuous duke?"},{"l":"undefined.2.1","s":"First Lord","t":"Lord Longaville is one."},{"l":"undefined.2.1","s":"PRINCESS","t":"Know you the man?"},{"l":"undefined.2.1","s":"MARIA","t":"I know him, madam: at a marriage-feast,\nBetween Lord Perigort and the beauteous heir\nOf Jaques Falconbridge, solemnized\nIn Normandy, saw I this Longaville:\nA man of sovereign parts he is esteem'd;\nWell fitted in arts, glorious in arms:\nNothing becomes him ill that he would well.\nThe only soil of his fair virtue's gloss,\nIf virtue's gloss will stain with any soil,\nIs a sharp wit matched with too blunt a will;\nWhose edge hath power to cut, whose will still wills\nIt should none spare that come within his power."},{"l":"undefined.2.1","s":"PRINCESS","t":"Some merry mocking lord, belike; is't so?"},{"l":"undefined.2.1","s":"MARIA","t":"They say so most that most his humours know."},{"l":"undefined.2.1","s":"PRINCESS","t":"Such short-lived wits do wither as they grow.\nWho are the rest?"},{"l":"undefined.2.1","s":"KATHARINE","t":"The young Dumain, a well-accomplished youth,\nOf all that virtue love for virtue loved:\nMost power to do most harm, least knowing ill;\nFor he hath wit to make an ill shape good,\nAnd shape to win grace though he had no wit.\nI saw him at the Duke Alencon's once;\nAnd much too little of that good I saw\nIs my report to his great worthiness."},{"l":"undefined.2.1","s":"ROSALINE","t":"Another of these students at that time\nWas there with him, if I have heard a truth.\nBiron they call him; but a merrier man,\nWithin the limit of becoming mirth,\nI never spent an hour's talk withal:\nHis eye begets occasion for his wit;\nFor every object that the one doth catch\nThe other turns to a mirth-moving jest,\nWhich his fair tongue, conceit's expositor,\nDelivers in such apt and gracious words\nThat aged ears play truant at his tales\nAnd younger hearings are quite ravished;\nSo sweet and voluble is his discourse."},{"l":"undefined.2.1","s":"PRINCESS","t":"God bless my ladies! are they all in love,\nThat every one her own hath garnished\nWith such bedecking ornaments of praise?"},{"l":"undefined.2.1","s":"First Lord","t":"Here comes Boyet."},{"l":"undefined.2.1","s":"PRINCESS","t":"Now, what admittance, lord?"},{"l":"undefined.2.1","s":"BOYET","t":"Navarre had notice of your fair approach;\nAnd he and his competitors in oath\nWere all address'd to meet you, gentle lady,\nBefore I came. Marry, thus much I have learnt:\nHe rather means to lodge you in the field,\nLike one that comes here to besiege his court,\nThan seek a dispensation for his oath,\nTo let you enter his unpeopled house.\nHere comes Navarre."},{"l":"undefined.2.1","s":"FERDINAND","t":"Fair princess, welcome to the court of Navarre."},{"l":"undefined.2.1","s":"PRINCESS","t":"'Fair' I give you back again; and 'welcome' I have\nnot yet: the roof of this court is too high to be\nyours; and welcome to the wide fields too base to be mine."},{"l":"undefined.2.1","s":"FERDINAND","t":"You shall be welcome, madam, to my court."},{"l":"undefined.2.1","s":"PRINCESS","t":"I will be welcome, then: conduct me thither."},{"l":"undefined.2.1","s":"FERDINAND","t":"Hear me, dear lady; I have sworn an oath."},{"l":"undefined.2.1","s":"PRINCESS","t":"Our Lady help my lord! he'll be forsworn."},{"l":"undefined.2.1","s":"FERDINAND","t":"Not for the world, fair madam, by my will."},{"l":"undefined.2.1","s":"PRINCESS","t":"Why, will shall break it; will and nothing else."},{"l":"undefined.2.1","s":"FERDINAND","t":"Your ladyship is ignorant what it is."},{"l":"undefined.2.1","s":"PRINCESS","t":"Were my lord so, his ignorance were wise,\nWhere now his knowledge must prove ignorance.\nI hear your grace hath sworn out house-keeping:\nTis deadly sin to keep that oath, my lord,\nAnd sin to break it.\nBut pardon me. I am too sudden-bold:\nTo teach a teacher ill beseemeth me.\nVouchsafe to read the purpose of my coming,\nAnd suddenly resolve me in my suit."},{"l":"undefined.2.1","s":"FERDINAND","t":"Madam, I will, if suddenly I may."},{"l":"undefined.2.1","s":"PRINCESS","t":"You will the sooner, that I were away;\nFor you'll prove perjured if you make me stay."},{"l":"undefined.2.1","s":"BIRON","t":"Did not I dance with you in Brabant once?"},{"l":"undefined.2.1","s":"ROSALINE","t":"Did not I dance with you in Brabant once?"},{"l":"undefined.2.1","s":"BIRON","t":"I know you did."},{"l":"undefined.2.1","s":"ROSALINE","t":"How needless was it then to ask the question!"},{"l":"undefined.2.1","s":"BIRON","t":"You must not be so quick."},{"l":"undefined.2.1","s":"ROSALINE","t":"'Tis 'long of you that spur me with such questions."},{"l":"undefined.2.1","s":"BIRON","t":"Your wit's too hot, it speeds too fast, 'twill tire."},{"l":"undefined.2.1","s":"ROSALINE","t":"Not till it leave the rider in the mire."},{"l":"undefined.2.1","s":"BIRON","t":"What time o' day?"},{"l":"undefined.2.1","s":"ROSALINE","t":"The hour that fools should ask."},{"l":"undefined.2.1","s":"BIRON","t":"Now fair befall your mask!"},{"l":"undefined.2.1","s":"ROSALINE","t":"Fair fall the face it covers!"},{"l":"undefined.2.1","s":"BIRON","t":"And send you many lovers!"},{"l":"undefined.2.1","s":"ROSALINE","t":"Amen, so you be none."},{"l":"undefined.2.1","s":"BIRON","t":"Nay, then will I be gone."},{"l":"undefined.2.1","s":"FERDINAND","t":"Madam, your father here doth intimate\nThe payment of a hundred thousand crowns;\nBeing but the one half of an entire sum\nDisbursed by my father in his wars.\nBut say that he or we, as neither have,\nReceived that sum, yet there remains unpaid\nA hundred thousand more; in surety of the which,\nOne part of Aquitaine is bound to us,\nAlthough not valued to the money's worth.\nIf then the king your father will restore\nBut that one half which is unsatisfied,\nWe will give up our right in Aquitaine,\nAnd hold fair friendship with his majesty.\nBut that, it seems, he little purposeth,\nFor here he doth demand to have repaid\nA hundred thousand crowns; and not demands,\nOn payment of a hundred thousand crowns,\nTo have his title live in Aquitaine;\nWhich we much rather had depart withal\nAnd have the money by our father lent\nThan Aquitaine so gelded as it is.\nDear Princess, were not his requests so far\nFrom reason's yielding, your fair self should make\nA yielding 'gainst some reason in my breast\nAnd go well satisfied to France again."},{"l":"undefined.2.1","s":"PRINCESS","t":"You do the king my father too much wrong\nAnd wrong the reputation of your name,\nIn so unseeming to confess receipt\nOf that which hath so faithfully been paid."},{"l":"undefined.2.1","s":"FERDINAND","t":"I do protest I never heard of it;\nAnd if you prove it, I'll repay it back\nOr yield up Aquitaine."},{"l":"undefined.2.1","s":"PRINCESS","t":"We arrest your word.\nBoyet, you can produce acquittances\nFor such a sum from special officers\nOf Charles his father."},{"l":"undefined.2.1","s":"FERDINAND","t":"Satisfy me so."},{"l":"undefined.2.1","s":"BOYET","t":"So please your grace, the packet is not come\nWhere that and other specialties are bound:\nTo-morrow you shall have a sight of them."},{"l":"undefined.2.1","s":"FERDINAND","t":"It shall suffice me: at which interview\nAll liberal reason I will yield unto.\nMeantime receive such welcome at my hand\nAs honour without breach of honour may\nMake tender of to thy true worthiness:\nYou may not come, fair princess, in my gates;\nBut here without you shall be so received\nAs you shall deem yourself lodged in my heart,\nThough so denied fair harbour in my house.\nYour own good thoughts excuse me, and farewell:\nTo-morrow shall we visit you again."},{"l":"undefined.2.1","s":"PRINCESS","t":"Sweet health and fair desires consort your grace!"},{"l":"undefined.2.1","s":"FERDINAND","t":"Thy own wish wish I thee in every place!"},{"l":"undefined.2.1","s":"BIRON","t":"Lady, I will commend you to mine own heart."},{"l":"undefined.2.1","s":"ROSALINE","t":"Pray you, do my commendations; I would be glad to see it."},{"l":"undefined.2.1","s":"BIRON","t":"I would you heard it groan."},{"l":"undefined.2.1","s":"ROSALINE","t":"Is the fool sick?"},{"l":"undefined.2.1","s":"BIRON","t":"Sick at the heart."},{"l":"undefined.2.1","s":"ROSALINE","t":"Alack, let it blood."},{"l":"undefined.2.1","s":"BIRON","t":"Would that do it good?"},{"l":"undefined.2.1","s":"ROSALINE","t":"My physic says 'ay.'"},{"l":"undefined.2.1","s":"BIRON","t":"Will you prick't with your eye?"},{"l":"undefined.2.1","s":"ROSALINE","t":"No point, with my knife."},{"l":"undefined.2.1","s":"BIRON","t":"Now, God save thy life!"},{"l":"undefined.2.1","s":"ROSALINE","t":"And yours from long living!"},{"l":"undefined.2.1","s":"BIRON","t":"I cannot stay thanksgiving."},{"l":"undefined.2.1","s":"DUMAIN","t":"Sir, I pray you, a word: what lady is that same?"},{"l":"undefined.2.1","s":"BOYET","t":"The heir of Alencon, Katharine her name."},{"l":"undefined.2.1","s":"DUMAIN","t":"A gallant lady. Monsieur, fare you well."},{"l":"undefined.2.1","s":"LONGAVILLE","t":"I beseech you a word: what is she in the white?"},{"l":"undefined.2.1","s":"BOYET","t":"A woman sometimes, an you saw her in the light."},{"l":"undefined.2.1","s":"LONGAVILLE","t":"Perchance light in the light. I desire her name."},{"l":"undefined.2.1","s":"BOYET","t":"She hath but one for herself; to desire that were a shame."},{"l":"undefined.2.1","s":"LONGAVILLE","t":"Pray you, sir, whose daughter?"},{"l":"undefined.2.1","s":"BOYET","t":"Her mother's, I have heard."},{"l":"undefined.2.1","s":"LONGAVILLE","t":"God's blessing on your beard!"},{"l":"undefined.2.1","s":"BOYET","t":"Good sir, be not offended.\nShe is an heir of Falconbridge."},{"l":"undefined.2.1","s":"LONGAVILLE","t":"Nay, my choler is ended.\nShe is a most sweet lady."},{"l":"undefined.2.1","s":"BOYET","t":"Not unlike, sir, that may be."},{"l":"undefined.2.1","s":"BIRON","t":"What's her name in the cap?"},{"l":"undefined.2.1","s":"BOYET","t":"Rosaline, by good hap."},{"l":"undefined.2.1","s":"BIRON","t":"Is she wedded or no?"},{"l":"undefined.2.1","s":"BOYET","t":"To her will, sir, or so."},{"l":"undefined.2.1","s":"BIRON","t":"You are welcome, sir: adieu."},{"l":"undefined.2.1","s":"BOYET","t":"Farewell to me, sir, and welcome to you."},{"l":"undefined.2.1","s":"MARIA","t":"That last is Biron, the merry madcap lord:\nNot a word with him but a jest."},{"l":"undefined.2.1","s":"BOYET","t":"And every jest but a word."},{"l":"undefined.2.1","s":"PRINCESS","t":"It was well done of you to take him at his word."},{"l":"undefined.2.1","s":"BOYET","t":"I was as willing to grapple as he was to board."},{"l":"undefined.2.1","s":"MARIA","t":"Two hot sheeps, marry."},{"l":"undefined.2.1","s":"BOYET","t":"And wherefore not ships?\nNo sheep, sweet lamb, unless we feed on your lips."},{"l":"undefined.2.1","s":"MARIA","t":"You sheep, and I pasture: shall that finish the jest?"},{"l":"undefined.2.1","s":"BOYET","t":"So you grant pasture for me."},{"l":"undefined.2.1","s":"MARIA","t":"Not so, gentle beast:\nMy lips are no common, though several they be."},{"l":"undefined.2.1","s":"BOYET","t":"Belonging to whom?"},{"l":"undefined.2.1","s":"MARIA","t":"To my fortunes and me."},{"l":"undefined.2.1","s":"PRINCESS","t":"Good wits will be jangling; but, gentles, agree:\nThis civil war of wits were much better used\nOn Navarre and his book-men; for here 'tis abused."},{"l":"undefined.2.1","s":"BOYET","t":"If my observation, which very seldom lies,\nBy the heart's still rhetoric disclosed with eyes,\nDeceive me not now, Navarre is infected."},{"l":"undefined.2.1","s":"PRINCESS","t":"With what?"},{"l":"undefined.2.1","s":"BOYET","t":"With that which we lovers entitle affected."},{"l":"undefined.2.1","s":"PRINCESS","t":"Your reason?"},{"l":"undefined.2.1","s":"BOYET","t":"Why, all his behaviors did make their retire\nTo the court of his eye, peeping thorough desire:\nHis heart, like an agate, with your print impress'd,\nProud with his form, in his eye pride express'd:\nHis tongue, all impatient to speak and not see,\nDid stumble with haste in his eyesight to be;\nAll senses to that sense did make their repair,\nTo feel only looking on fairest of fair:\nMethought all his senses were lock'd in his eye,\nAs jewels in crystal for some prince to buy;\nWho, tendering their own worth from where they were glass'd,\nDid point you to buy them, along as you pass'd:\nHis face's own margent did quote such amazes\nThat all eyes saw his eyes enchanted with gazes.\nI'll give you Aquitaine and all that is his,\nAn you give him for my sake but one loving kiss."},{"l":"undefined.2.1","s":"PRINCESS","t":"Come to our pavilion: Boyet is disposed."},{"l":"undefined.2.1","s":"BOYET","t":"But to speak that in words which his eye hath\ndisclosed.\nI only have made a mouth of his eye,\nBy adding a tongue which I know will not lie."},{"l":"undefined.2.1","s":"ROSALINE","t":"Thou art an old love-monger and speakest skilfully."},{"l":"undefined.2.1","s":"MARIA","t":"He is Cupid's grandfather and learns news of him."},{"l":"undefined.2.1","s":"ROSALINE","t":"Then was Venus like her mother, for her father is but grim."},{"l":"undefined.2.1","s":"BOYET","t":"Do you hear, my mad wenches?"},{"l":"undefined.2.1","s":"MARIA","t":"No."},{"l":"undefined.2.1","s":"BOYET","t":"What then, do you see?"},{"l":"undefined.2.1","s":"ROSALINE","t":"Ay, our way to be gone."},{"l":"undefined.2.1","s":"BOYET","t":"You are too hard for me."},{"l":"undefined.3.1","t":"Enter DON ADRIANO DE ARMADO and MOTH"},{"l":"undefined.3.1","t":"Singing"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","t":"Re-enter MOTH with COSTARD"},{"l":"undefined.3.1","t":"Giving a letter"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","t":"Exit MOTH"},{"l":"undefined.3.1","t":"Enter BIRON"},{"l":"undefined.3.1","t":"Giving him a shilling"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Warble, child; make passionate my sense of hearing."},{"l":"undefined.3.1","s":"MOTH","t":"Concolinel."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Sweet air! Go, tenderness of years; take this key,\ngive enlargement to the swain, bring him festinately\nhither: I must employ him in a letter to my love."},{"l":"undefined.3.1","s":"MOTH","t":"Master, will you win your love with a French brawl?"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"How meanest thou? brawling in French?"},{"l":"undefined.3.1","s":"MOTH","t":"No, my complete master: but to jig off a tune at\nthe tongue's end, canary to it with your feet, humour\nit with turning up your eyelids, sigh a note and\nsing a note, sometime through the throat, as if you\nswallowed love with singing love, sometime through\nthe nose, as if you snuffed up love by smelling\nlove; with your hat penthouse-like o'er the shop of\nyour eyes; with your arms crossed on your thin-belly\ndoublet like a rabbit on a spit; or your hands in\nyour pocket like a man after the old painting; and\nkeep not too long in one tune, but a snip and away.\nThese are complements, these are humours; these\nbetray nice wenches, that would be betrayed without\nthese; and make them men of note--do you note\nme?--that most are affected to these."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"How hast thou purchased this experience?"},{"l":"undefined.3.1","s":"MOTH","t":"By my penny of observation."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"But O,--but O,--"},{"l":"undefined.3.1","s":"MOTH","t":"'The hobby-horse is forgot.'"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Callest thou my love 'hobby-horse'?"},{"l":"undefined.3.1","s":"MOTH","t":"No, master; the hobby-horse is but a colt, and your\nlove perhaps a hackney. But have you forgot your love?"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Almost I had."},{"l":"undefined.3.1","s":"MOTH","t":"Negligent student! learn her by heart."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"By heart and in heart, boy."},{"l":"undefined.3.1","s":"MOTH","t":"And out of heart, master: all those three I will prove."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"What wilt thou prove?"},{"l":"undefined.3.1","s":"MOTH","t":"A man, if I live; and this, by, in, and without, upon\nthe instant: by heart you love her, because your\nheart cannot come by her; in heart you love her,\nbecause your heart is in love with her; and out of\nheart you love her, being out of heart that you\ncannot enjoy her."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"I am all these three."},{"l":"undefined.3.1","s":"MOTH","t":"And three times as much more, and yet nothing at\nall."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Fetch hither the swain: he must carry me a letter."},{"l":"undefined.3.1","s":"MOTH","t":"A message well sympathized; a horse to be ambassador\nfor an ass."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Ha, ha! what sayest thou?"},{"l":"undefined.3.1","s":"MOTH","t":"Marry, sir, you must send the ass upon the horse,\nfor he is very slow-gaited. But I go."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"The way is but short: away!"},{"l":"undefined.3.1","s":"MOTH","t":"As swift as lead, sir."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"The meaning, pretty ingenious?\nIs not lead a metal heavy, dull, and slow?"},{"l":"undefined.3.1","s":"MOTH","t":"Minime, honest master; or rather, master, no."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"I say lead is slow."},{"l":"undefined.3.1","s":"MOTH","t":"You are too swift, sir, to say so:\nIs that lead slow which is fired from a gun?"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Sweet smoke of rhetoric!\nHe reputes me a cannon; and the bullet, that's he:\nI shoot thee at the swain."},{"l":"undefined.3.1","s":"MOTH","t":"Thump then and I flee."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"A most acute juvenal; voluble and free of grace!\nBy thy favour, sweet welkin, I must sigh in thy face:\nMost rude melancholy, valour gives thee place.\nMy herald is return'd."},{"l":"undefined.3.1","s":"MOTH","t":"A wonder, master! here's a costard broken in a shin."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Some enigma, some riddle: come, thy l'envoy; begin."},{"l":"undefined.3.1","s":"COSTARD","t":"No enigma, no riddle, no l'envoy; no salve in the\nmail, sir: O, sir, plantain, a plain plantain! no\nl'envoy, no l'envoy; no salve, sir, but a plantain!"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"By virtue, thou enforcest laughter; thy silly\nthought my spleen; the heaving of my lungs provokes\nme to ridiculous smiling. O, pardon me, my stars!\nDoth the inconsiderate take salve for l'envoy, and\nthe word l'envoy for a salve?"},{"l":"undefined.3.1","s":"MOTH","t":"Do the wise think them other? is not l'envoy a salve?"},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"No, page: it is an epilogue or discourse, to make plain\nSome obscure precedence that hath tofore been sain.\nI will example it:\nThe fox, the ape, and the humble-bee,\nWere still at odds, being but three.\nThere's the moral. Now the l'envoy."},{"l":"undefined.3.1","s":"MOTH","t":"I will add the l'envoy. Say the moral again."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"The fox, the ape, and the humble-bee,\nWere still at odds, being but three."},{"l":"undefined.3.1","s":"MOTH","t":"Until the goose came out of door,\nAnd stay'd the odds by adding four.\nNow will I begin your moral, and do you follow with\nmy l'envoy.\nThe fox, the ape, and the humble-bee,\nWere still at odds, being but three."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Until the goose came out of door,\nStaying the odds by adding four."},{"l":"undefined.3.1","s":"MOTH","t":"A good l'envoy, ending in the goose: would you\ndesire more?"},{"l":"undefined.3.1","s":"COSTARD","t":"The boy hath sold him a bargain, a goose, that's flat.\nSir, your pennyworth is good, an your goose be fat.\nTo sell a bargain well is as cunning as fast and loose:\nLet me see; a fat l'envoy; ay, that's a fat goose."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Come hither, come hither. How did this argument begin?"},{"l":"undefined.3.1","s":"MOTH","t":"By saying that a costard was broken in a shin.\nThen call'd you for the l'envoy."},{"l":"undefined.3.1","s":"COSTARD","t":"True, and I for a plantain: thus came your\nargument in;\nThen the boy's fat l'envoy, the goose that you bought;\nAnd he ended the market."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"But tell me; how was there a costard broken in a shin?"},{"l":"undefined.3.1","s":"MOTH","t":"I will tell you sensibly."},{"l":"undefined.3.1","s":"COSTARD","t":"Thou hast no feeling of it, Moth: I will speak that l'envoy:\nI Costard, running out, that was safely within,\nFell over the threshold and broke my shin."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"We will talk no more of this matter."},{"l":"undefined.3.1","s":"COSTARD","t":"Till there be more matter in the shin."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"Sirrah Costard, I will enfranchise thee."},{"l":"undefined.3.1","s":"COSTARD","t":"O, marry me to one Frances: I smell some l'envoy,\nsome goose, in this."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"By my sweet soul, I mean setting thee at liberty,\nenfreedoming thy person; thou wert immured,\nrestrained, captivated, bound."},{"l":"undefined.3.1","s":"COSTARD","t":"True, true; and now you will be my purgation and let me loose."},{"l":"undefined.3.1","s":"DON ADRIANO DE ARMADO","t":"I give thee thy liberty, set thee from durance; and,\nin lieu thereof, impose on thee nothing but this:\nbear this significant\nto the country maid Jaquenetta:\nthere is remuneration; for the best ward of mine\nhonour is rewarding my dependents. Moth, follow."},{"l":"undefined.3.1","s":"MOTH","t":"Like the sequel, I. Signior Costard, adieu."},{"l":"undefined.3.1","s":"COSTARD","t":"My sweet ounce of man's flesh! my incony Jew!\nNow will I look to his remuneration. Remuneration!\nO, that's the Latin word for three farthings: three\nfarthings--remuneration.--'What's the price of this\ninkle?'--'One penny.'--'No, I'll give you a\nremuneration:' why, it carries it. Remuneration!\nwhy, it is a fairer name than French crown. I will\nnever buy and sell out of this word."},{"l":"undefined.3.1","s":"BIRON","t":"O, my good knave Costard! exceedingly well met."},{"l":"undefined.3.1","s":"COSTARD","t":"Pray you, sir, how much carnation ribbon may a man\nbuy for a remuneration?"},{"l":"undefined.3.1","s":"BIRON","t":"What is a remuneration?"},{"l":"undefined.3.1","s":"COSTARD","t":"Marry, sir, halfpenny farthing."},{"l":"undefined.3.1","s":"BIRON","t":"Why, then, three-farthing worth of silk."},{"l":"undefined.3.1","s":"COSTARD","t":"I thank your worship: God be wi' you!"},{"l":"undefined.3.1","s":"BIRON","t":"Stay, slave; I must employ thee:\nAs thou wilt win my favour, good my knave,\nDo one thing for me that I shall entreat."},{"l":"undefined.3.1","s":"COSTARD","t":"When would you have it done, sir?"},{"l":"undefined.3.1","s":"BIRON","t":"This afternoon."},{"l":"undefined.3.1","s":"COSTARD","t":"Well, I will do it, sir: fare you well."},{"l":"undefined.3.1","s":"BIRON","t":"Thou knowest not what it is."},{"l":"undefined.3.1","s":"COSTARD","t":"I shall know, sir, when I have done it."},{"l":"undefined.3.1","s":"BIRON","t":"Why, villain, thou must know first."},{"l":"undefined.3.1","s":"COSTARD","t":"I will come to your worship to-morrow morning."},{"l":"undefined.3.1","s":"BIRON","t":"It must be done this afternoon.\nHark, slave, it is but this:\nThe princess comes to hunt here in the park,\nAnd in her train there is a gentle lady;\nWhen tongues speak sweetly, then they name her name,\nAnd Rosaline they call her: ask for her;\nAnd to her white hand see thou do commend\nThis seal'd-up counsel. There's thy guerdon; go."},{"l":"undefined.3.1","s":"COSTARD","t":"Gardon, O sweet gardon! better than remuneration,\na'leven-pence farthing better: most sweet gardon! I\nwill do it sir, in print. Gardon! Remuneration!"},{"l":"undefined.3.1","s":"BIRON","t":"And I, forsooth, in love! I, that have been love's whip;\nA very beadle to a humorous sigh;\nA critic, nay, a night-watch constable;\nA domineering pedant o'er the boy;\nThan whom no mortal so magnificent!\nThis whimpled, whining, purblind, wayward boy;\nThis senior-junior, giant-dwarf, Dan Cupid;\nRegent of love-rhymes, lord of folded arms,\nThe anointed sovereign of sighs and groans,\nLiege of all loiterers and malcontents,\nDread prince of plackets, king of codpieces,\nSole imperator and great general\nOf trotting 'paritors:--O my little heart:--\nAnd I to be a corporal of his field,\nAnd wear his colours like a tumbler's hoop!\nWhat, I! I love! I sue! I seek a wife!\nA woman, that is like a German clock,\nStill a-repairing, ever out of frame,\nAnd never going aright, being a watch,\nBut being watch'd that it may still go right!\nNay, to be perjured, which is worst of all;\nAnd, among three, to love the worst of all;\nA wightly wanton with a velvet brow,\nWith two pitch-balls stuck in her face for eyes;\nAy, and by heaven, one that will do the deed\nThough Argus were her eunuch and her guard:\nAnd I to sigh for her! to watch for her!\nTo pray for her! Go to; it is a plague\nThat Cupid will impose for my neglect\nOf his almighty dreadful little might.\nWell, I will love, write, sigh, pray, sue and groan:\nSome men must love my lady and some Joan."},{"l":"undefined.4.1","t":"Enter the PRINCESS, and her train, a Forester,\nBOYET, ROSALINE, MARIA, and KATHARINE"},{"l":"undefined.4.1","t":"Enter COSTARD"},{"l":"undefined.4.1","t":"Reads"},{"l":"undefined.4.1","t":"To ROSALINE"},{"l":"undefined.4.1","t":"Exeunt PRINCESS and train"},{"l":"undefined.4.1","t":"Exeunt ROSALINE and KATHARINE"},{"l":"undefined.4.1","t":"Exeunt BOYET and MARIA"},{"l":"undefined.4.1","t":"Shout within"},{"l":"undefined.4.1","t":"Exit COSTARD, running"},{"l":"undefined.4.1","s":"PRINCESS","t":"Was that the king, that spurred his horse so hard\nAgainst the steep uprising of the hill?"},{"l":"undefined.4.1","s":"BOYET","t":"I know not; but I think it was not he."},{"l":"undefined.4.1","s":"PRINCESS","t":"Whoe'er a' was, a' show'd a mounting mind.\nWell, lords, to-day we shall have our dispatch:\nOn Saturday we will return to France.\nThen, forester, my friend, where is the bush\nThat we must stand and play the murderer in?"},{"l":"undefined.4.1","s":"Forester","t":"Hereby, upon the edge of yonder coppice;\nA stand where you may make the fairest shoot."},{"l":"undefined.4.1","s":"PRINCESS","t":"I thank my beauty, I am fair that shoot,\nAnd thereupon thou speak'st the fairest shoot."},{"l":"undefined.4.1","s":"Forester","t":"Pardon me, madam, for I meant not so."},{"l":"undefined.4.1","s":"PRINCESS","t":"What, what? first praise me and again say no?\nO short-lived pride! Not fair? alack for woe!"},{"l":"undefined.4.1","s":"Forester","t":"Yes, madam, fair."},{"l":"undefined.4.1","s":"PRINCESS","t":"Nay, never paint me now:\nWhere fair is not, praise cannot mend the brow.\nHere, good my glass, take this for telling true:\nFair payment for foul words is more than due."},{"l":"undefined.4.1","s":"Forester","t":"Nothing but fair is that which you inherit."},{"l":"undefined.4.1","s":"PRINCESS","t":"See see, my beauty will be saved by merit!\nO heresy in fair, fit for these days!\nA giving hand, though foul, shall have fair praise.\nBut come, the bow: now mercy goes to kill,\nAnd shooting well is then accounted ill.\nThus will I save my credit in the shoot:\nNot wounding, pity would not let me do't;\nIf wounding, then it was to show my skill,\nThat more for praise than purpose meant to kill.\nAnd out of question so it is sometimes,\nGlory grows guilty of detested crimes,\nWhen, for fame's sake, for praise, an outward part,\nWe bend to that the working of the heart;\nAs I for praise alone now seek to spill\nThe poor deer's blood, that my heart means no ill."},{"l":"undefined.4.1","s":"BOYET","t":"Do not curst wives hold that self-sovereignty\nOnly for praise sake, when they strive to be\nLords o'er their lords?"},{"l":"undefined.4.1","s":"PRINCESS","t":"Only for praise: and praise we may afford\nTo any lady that subdues a lord."},{"l":"undefined.4.1","s":"BOYET","t":"Here comes a member of the commonwealth."},{"l":"undefined.4.1","s":"COSTARD","t":"God dig-you-den all! Pray you, which is the head lady?"},{"l":"undefined.4.1","s":"PRINCESS","t":"Thou shalt know her, fellow, by the rest that have no heads."},{"l":"undefined.4.1","s":"COSTARD","t":"Which is the greatest lady, the highest?"},{"l":"undefined.4.1","s":"PRINCESS","t":"The thickest and the tallest."},{"l":"undefined.4.1","s":"COSTARD","t":"The thickest and the tallest! it is so; truth is truth.\nAn your waist, mistress, were as slender as my wit,\nOne o' these maids' girdles for your waist should be fit.\nAre not you the chief woman? you are the thickest here."},{"l":"undefined.4.1","s":"PRINCESS","t":"What's your will, sir? what's your will?"},{"l":"undefined.4.1","s":"COSTARD","t":"I have a letter from Monsieur Biron to one Lady Rosaline."},{"l":"undefined.4.1","s":"PRINCESS","t":"O, thy letter, thy letter! he's a good friend of mine:\nStand aside, good bearer. Boyet, you can carve;\nBreak up this capon."},{"l":"undefined.4.1","s":"BOYET","t":"I am bound to serve.\nThis letter is mistook, it importeth none here;\nIt is writ to Jaquenetta."},{"l":"undefined.4.1","s":"PRINCESS","t":"We will read it, I swear.\nBreak the neck of the wax, and every one give ear."},{"l":"undefined.4.1","s":"BOYET","t":"'By heaven, that thou art fair, is most infallible;\ntrue, that thou art beauteous; truth itself, that\nthou art lovely. More fairer than fair, beautiful\nthan beauteous, truer than truth itself, have\ncommiseration on thy heroical vassal! The\nmagnanimous and most illustrate king Cophetua set\neye upon the pernicious and indubitate beggar\nZenelophon; and he it was that might rightly say,\nVeni, vidi, vici; which to annothanize in the\nvulgar,--O base and obscure vulgar!--videlicet, He\ncame, saw, and overcame: he came, one; saw two;\novercame, three. Who came? the king: why did he\ncome? to see: why did he see? to overcome: to\nwhom came he? to the beggar: what saw he? the\nbeggar: who overcame he? the beggar. The\nconclusion is victory: on whose side? the king's.\nThe captive is enriched: on whose side? the\nbeggar's. The catastrophe is a nuptial: on whose\nside? the king's: no, on both in one, or one in\nboth. I am the king; for so stands the comparison:\nthou the beggar; for so witnesseth thy lowliness.\nShall I command thy love? I may: shall I enforce\nthy love? I could: shall I entreat thy love? I\nwill. What shalt thou exchange for rags? robes;\nfor tittles? titles; for thyself? me. Thus,\nexpecting thy reply, I profane my lips on thy foot,\nmy eyes on thy picture. and my heart on thy every\npart. Thine, in the dearest design of industry,\nDON ADRIANO DE ARMADO.'\nThus dost thou hear the Nemean lion roar\n'Gainst thee, thou lamb, that standest as his prey.\nSubmissive fall his princely feet before,\nAnd he from forage will incline to play:\nBut if thou strive, poor soul, what art thou then?\nFood for his rage, repasture for his den."},{"l":"undefined.4.1","s":"PRINCESS","t":"What plume of feathers is he that indited this letter?\nWhat vane? what weathercock? did you ever hear better?"},{"l":"undefined.4.1","s":"BOYET","t":"I am much deceived but I remember the style."},{"l":"undefined.4.1","s":"PRINCESS","t":"Else your memory is bad, going o'er it erewhile."},{"l":"undefined.4.1","s":"BOYET","t":"This Armado is a Spaniard, that keeps here in court;\nA phantasime, a Monarcho, and one that makes sport\nTo the prince and his bookmates."},{"l":"undefined.4.1","s":"PRINCESS","t":"Thou fellow, a word:\nWho gave thee this letter?"},{"l":"undefined.4.1","s":"COSTARD","t":"I told you; my lord."},{"l":"undefined.4.1","s":"PRINCESS","t":"To whom shouldst thou give it?"},{"l":"undefined.4.1","s":"COSTARD","t":"From my lord to my lady."},{"l":"undefined.4.1","s":"PRINCESS","t":"From which lord to which lady?"},{"l":"undefined.4.1","s":"COSTARD","t":"From my lord Biron, a good master of mine,\nTo a lady of France that he call'd Rosaline."},{"l":"undefined.4.1","s":"PRINCESS","t":"Thou hast mistaken his letter. Come, lords, away.\nHere, sweet, put up this: 'twill be thine another day."},{"l":"undefined.4.1","s":"BOYET","t":"Who is the suitor? who is the suitor?"},{"l":"undefined.4.1","s":"ROSALINE","t":"Shall I teach you to know?"},{"l":"undefined.4.1","s":"BOYET","t":"Ay, my continent of beauty."},{"l":"undefined.4.1","s":"ROSALINE","t":"Why, she that bears the bow.\nFinely put off!"},{"l":"undefined.4.1","s":"BOYET","t":"My lady goes to kill horns; but, if thou marry,\nHang me by the neck, if horns that year miscarry.\nFinely put on!"},{"l":"undefined.4.1","s":"ROSALINE","t":"Well, then, I am the shooter."},{"l":"undefined.4.1","s":"BOYET","t":"And who is your deer?"},{"l":"undefined.4.1","s":"ROSALINE","t":"If we choose by the horns, yourself come not near.\nFinely put on, indeed!"},{"l":"undefined.4.1","s":"MARIA","t":"You still wrangle with her, Boyet, and she strikes\nat the brow."},{"l":"undefined.4.1","s":"BOYET","t":"But she herself is hit lower: have I hit her now?"},{"l":"undefined.4.1","s":"ROSALINE","t":"Shall I come upon thee with an old saying, that was\na man when King Pepin of France was a little boy, as\ntouching the hit it?"},{"l":"undefined.4.1","s":"BOYET","t":"So I may answer thee with one as old, that was a\nwoman when Queen Guinover of Britain was a little\nwench, as touching the hit it."},{"l":"undefined.4.1","s":"ROSALINE","t":"Thou canst not hit it, hit it, hit it,\nThou canst not hit it, my good man."},{"l":"undefined.4.1","s":"BOYET","t":"An I cannot, cannot, cannot,\nAn I cannot, another can."},{"l":"undefined.4.1","s":"COSTARD","t":"By my troth, most pleasant: how both did fit it!"},{"l":"undefined.4.1","s":"MARIA","t":"A mark marvellous well shot, for they both did hit it."},{"l":"undefined.4.1","s":"BOYET","t":"A mark! O, mark but that mark! A mark, says my lady!\nLet the mark have a prick in't, to mete at, if it may be."},{"l":"undefined.4.1","s":"MARIA","t":"Wide o' the bow hand! i' faith, your hand is out."},{"l":"undefined.4.1","s":"COSTARD","t":"Indeed, a' must shoot nearer, or he'll ne'er hit the clout."},{"l":"undefined.4.1","s":"BOYET","t":"An if my hand be out, then belike your hand is in."},{"l":"undefined.4.1","s":"COSTARD","t":"Then will she get the upshoot by cleaving the pin."},{"l":"undefined.4.1","s":"MARIA","t":"Come, come, you talk greasily; your lips grow foul."},{"l":"undefined.4.1","s":"COSTARD","t":"She's too hard for you at pricks, sir: challenge her to bowl."},{"l":"undefined.4.1","s":"BOYET","t":"I fear too much rubbing. Good night, my good owl."},{"l":"undefined.4.1","s":"COSTARD","t":"By my soul, a swain! a most simple clown!\nLord, Lord, how the ladies and I have put him down!\nO' my troth, most sweet jests! most incony\nvulgar wit!\nWhen it comes so smoothly off, so obscenely, as it\nwere, so fit.\nArmado o' th' one side,--O, a most dainty man!\nTo see him walk before a lady and to bear her fan!\nTo see him kiss his hand! and how most sweetly a'\nwill swear!\nAnd his page o' t' other side, that handful of wit!\nAh, heavens, it is a most pathetical nit!\nSola, sola!"},{"l":"undefined.4.2","t":"Enter HOLOFERNES, SIR NATHANIEL, and DULL"},{"l":"undefined.4.2","t":"Aside"},{"l":"undefined.4.2","t":"Enter JAQUENETTA and COSTARD"},{"l":"undefined.4.2","t":"Reads"},{"l":"undefined.4.2","t":"Exeunt COSTARD and JAQUENETTA"},{"l":"undefined.4.2","t":"To DULL"},{"l":"undefined.4.2","t":"Exeunt"},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Very reverend sport, truly; and done in the testimony\nof a good conscience."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"The deer was, as you know, sanguis, in blood; ripe\nas the pomewater, who now hangeth like a jewel in\nthe ear of caelo, the sky, the welkin, the heaven;\nand anon falleth like a crab on the face of terra,\nthe soil, the land, the earth."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Truly, Master Holofernes, the epithets are sweetly\nvaried, like a scholar at the least: but, sir, I\nassure ye, it was a buck of the first head."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Sir Nathaniel, haud credo."},{"l":"undefined.4.2","s":"DULL","t":"'Twas not a haud credo; 'twas a pricket."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Most barbarous intimation! yet a kind of\ninsinuation, as it were, in via, in way, of\nexplication; facere, as it were, replication, or\nrather, ostentare, to show, as it were, his\ninclination, after his undressed, unpolished,\nuneducated, unpruned, untrained, or rather,\nunlettered, or ratherest, unconfirmed fashion, to\ninsert again my haud credo for a deer."},{"l":"undefined.4.2","s":"DULL","t":"I said the deer was not a haud credo; twas a pricket."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Twice-sod simplicity, his coctus!\nO thou monster Ignorance, how deformed dost thou look!"},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Sir, he hath never fed of the dainties that are bred\nin a book; he hath not eat paper, as it were; he\nhath not drunk ink: his intellect is not\nreplenished; he is only an animal, only sensible in\nthe duller parts:\nAnd such barren plants are set before us, that we\nthankful should be,\nWhich we of taste and feeling are, for those parts that\ndo fructify in us more than he.\nFor as it would ill become me to be vain, indiscreet, or a fool,\nSo were there a patch set on learning, to see him in a school:\nBut omne bene, say I; being of an old father's mind,\nMany can brook the weather that love not the wind."},{"l":"undefined.4.2","s":"DULL","t":"You two are book-men: can you tell me by your wit\nWhat was a month old at Cain's birth, that's not five\nweeks old as yet?"},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Dictynna, goodman Dull; Dictynna, goodman Dull."},{"l":"undefined.4.2","s":"DULL","t":"What is Dictynna?"},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"A title to Phoebe, to Luna, to the moon."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"The moon was a month old when Adam was no more,\nAnd raught not to five weeks when he came to\nfive-score.\nThe allusion holds in the exchange."},{"l":"undefined.4.2","s":"DULL","t":"'Tis true indeed; the collusion holds in the exchange."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"God comfort thy capacity! I say, the allusion holds\nin the exchange."},{"l":"undefined.4.2","s":"DULL","t":"And I say, the pollusion holds in the exchange; for\nthe moon is never but a month old: and I say beside\nthat, 'twas a pricket that the princess killed."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Sir Nathaniel, will you hear an extemporal epitaph\non the death of the deer? And, to humour the\nignorant, call I the deer the princess killed a pricket."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Perge, good Master Holofernes, perge; so it shall\nplease you to abrogate scurrility."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"I will something affect the letter, for it argues facility.\nThe preyful princess pierced and prick'd a pretty\npleasing pricket;\nSome say a sore; but not a sore, till now made\nsore with shooting.\nThe dogs did yell: put L to sore, then sorel jumps\nfrom thicket;\nOr pricket sore, or else sorel; the people fall a-hooting.\nIf sore be sore, then L to sore makes fifty sores\none sorel.\nOf one sore I an hundred make by adding but one more L."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"A rare talent!"},{"l":"undefined.4.2","s":"DULL","t":"Aside  If a talent be a claw, look how he claws\nhim with a talent."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"This is a gift that I have, simple, simple; a\nfoolish extravagant spirit, full of forms, figures,\nshapes, objects, ideas, apprehensions, motions,\nrevolutions: these are begot in the ventricle of\nmemory, nourished in the womb of pia mater, and\ndelivered upon the mellowing of occasion. But the\ngift is good in those in whom it is acute, and I am\nthankful for it."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Sir, I praise the Lord for you; and so may my\nparishioners; for their sons are well tutored by\nyou, and their daughters profit very greatly under\nyou: you are a good member of the commonwealth."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Mehercle, if their sons be ingenuous, they shall\nwant no instruction; if their daughters be capable,\nI will put it to them: but vir sapit qui pauca\nloquitur; a soul feminine saluteth us."},{"l":"undefined.4.2","s":"JAQUENETTA","t":"God give you good morrow, master Parson."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Master Parson, quasi pers-on. An if one should be\npierced, which is the one?"},{"l":"undefined.4.2","s":"COSTARD","t":"Marry, master schoolmaster, he that is likest to a hogshead."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Piercing a hogshead! a good lustre of conceit in a\ntuft of earth; fire enough for a flint, pearl enough\nfor a swine: 'tis pretty; it is well."},{"l":"undefined.4.2","s":"JAQUENETTA","t":"Good master Parson, be so good as read me this\nletter: it was given me by Costard, and sent me\nfrom Don Armado: I beseech you, read it."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Fauste, precor gelida quando pecus omne sub umbra\nRuminat,--and so forth. Ah, good old Mantuan! I\nmay speak of thee as the traveller doth of Venice;\nVenetia, Venetia,\nChi non ti vede non ti pretia.\nOld Mantuan, old Mantuan! who understandeth thee\nnot, loves thee not. Ut, re, sol, la, mi, fa.\nUnder pardon, sir, what are the contents? or rather,\nas Horace says in his--What, my soul, verses?"},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Ay, sir, and very learned."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Let me hear a staff, a stanze, a verse; lege, domine."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Reads\nIf love make me forsworn, how shall I swear to love?\nAh, never faith could hold, if not to beauty vow'd!\nThough to myself forsworn, to thee I'll faithful prove:\nThose thoughts to me were oaks, to thee like\nosiers bow'd.\nStudy his bias leaves and makes his book thine eyes,\nWhere all those pleasures live that art would\ncomprehend:\nIf knowledge be the mark, to know thee shall suffice;\nWell learned is that tongue that well can thee commend,\nAll ignorant that soul that sees thee without wonder;\nWhich is to me some praise that I thy parts admire:\nThy eye Jove's lightning bears, thy voice his dreadful thunder,\nWhich not to anger bent, is music and sweet fire.\nCelestial as thou art, O, pardon, love, this wrong,\nThat sings heaven's praise with such an earthly tongue."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"You find not the apostraphas, and so miss the\naccent: let me supervise the canzonet. Here are\nonly numbers ratified; but, for the elegancy,\nfacility, and golden cadence of poesy, caret.\nOvidius Naso was the man: and why, indeed, Naso,\nbut for smelling out the odouriferous flowers of\nfancy, the jerks of invention? Imitari is nothing:\nso doth the hound his master, the ape his keeper,\nthe tired horse his rider. But, damosella virgin,\nwas this directed to you?"},{"l":"undefined.4.2","s":"JAQUENETTA","t":"Ay, sir, from one Monsieur Biron, one of the strange\nqueen's lords."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"I will overglance the superscript: 'To the\nsnow-white hand of the most beauteous Lady\nRosaline.' I will look again on the intellect of\nthe letter, for the nomination of the party writing\nto the person written unto: 'Your ladyship's in all\ndesired employment, BIRON.' Sir Nathaniel, this\nBiron is one of the votaries with the king; and here\nhe hath framed a letter to a sequent of the stranger\nqueen's, which accidentally, or by the way of\nprogression, hath miscarried. Trip and go, my\nsweet; deliver this paper into the royal hand of the\nking: it may concern much. Stay not thy\ncompliment; I forgive thy duty; adieu."},{"l":"undefined.4.2","s":"JAQUENETTA","t":"Good Costard, go with me. Sir, God save your life!"},{"l":"undefined.4.2","s":"COSTARD","t":"Have with thee, my girl."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Sir, you have done this in the fear of God, very\nreligiously; and, as a certain father saith,--"},{"l":"undefined.4.2","s":"HOLOFERNES","t":"Sir tell me not of the father; I do fear colourable\ncolours. But to return to the verses: did they\nplease you, Sir Nathaniel?"},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"Marvellous well for the pen."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"I do dine to-day at the father's of a certain pupil\nof mine; where, if, before repast, it shall please\nyou to gratify the table with a grace, I will, on my\nprivilege I have with the parents of the foresaid\nchild or pupil, undertake your ben venuto; where I\nwill prove those verses to be very unlearned,\nneither savouring of poetry, wit, nor invention: I\nbeseech your society."},{"l":"undefined.4.2","s":"SIR NATHANIEL","t":"And thank you too; for society, saith the text, is\nthe happiness of life."},{"l":"undefined.4.2","s":"HOLOFERNES","t":"And, certes, the text most infallibly concludes it.\nSir, I do invite you too; you shall not\nsay me nay: pauca verba. Away! the gentles are at\ntheir game, and we will to our recreation."},{"l":"undefined.4.3","t":"Enter BIRON, with a paper"},{"l":"undefined.4.3","t":"Stands aside"},{"l":"undefined.4.3","t":"Enter FERDINAND, with a paper"},{"l":"undefined.4.3","t":"Aside"},{"l":"undefined.4.3","t":"Reads"},{"l":"undefined.4.3","t":"Steps aside"},{"l":"undefined.4.3","t":"Enter LONGAVILLE, with a paper"},{"l":"undefined.4.3","t":"Reads"},{"l":"undefined.4.3","t":"Steps aside"},{"l":"undefined.4.3","t":"Enter DUMAIN, with a paper"},{"l":"undefined.4.3","t":"Reads"},{"l":"undefined.4.3","t":"Advancing"},{"l":"undefined.4.3","t":"Advancing"},{"l":"undefined.4.3","t":"To LONGAVILLE"},{"l":"undefined.4.3","t":"To DUMAIN"},{"l":"undefined.4.3","t":"Advancing"},{"l":"undefined.4.3","t":"Enter JAQUENETTA and COSTARD"},{"l":"undefined.4.3","t":"Giving him the paper"},{"l":"undefined.4.3","t":"BIRON tears the letter"},{"l":"undefined.4.3","t":"Gathering up the pieces"},{"l":"undefined.4.3","t":"To COSTARD"},{"l":"undefined.4.3","t":"Exeunt COSTARD and JAQUENETTA"},{"l":"undefined.4.3","t":"From women's eyes this doctrine I derive;\nThey are the ground, the books, the academes\nFrom whence doth spring the true Promethean fire"},{"l":"undefined.4.3","t":"Exeunt"},{"l":"undefined.4.3","s":"BIRON","t":"The king he is hunting the deer; I am coursing\nmyself: they have pitched a toil; I am toiling in\na pitch,--pitch that defiles: defile! a foul\nword. Well, set thee down, sorrow! for so they say\nthe fool said, and so say I, and I the fool: well\nproved, wit! By the Lord, this love is as mad as\nAjax: it kills sheep; it kills me, I a sheep:\nwell proved again o' my side! I will not love: if\nI do, hang me; i' faith, I will not. O, but her\neye,--by this light, but for her eye, I would not\nlove her; yes, for her two eyes. Well, I do nothing\nin the world but lie, and lie in my throat. By\nheaven, I do love: and it hath taught me to rhyme\nand to be melancholy; and here is part of my rhyme,\nand here my melancholy. Well, she hath one o' my\nsonnets already: the clown bore it, the fool sent\nit, and the lady hath it: sweet clown, sweeter\nfool, sweetest lady! By the world, I would not care\na pin, if the other three were in. Here comes one\nwith a paper: God give him grace to groan!"},{"l":"undefined.4.3","s":"FERDINAND","t":"Ay me!"},{"l":"undefined.4.3","s":"BIRON","t":"Aside  Shot, by heaven! Proceed, sweet Cupid:\nthou hast thumped him with thy bird-bolt under the\nleft pap. In faith, secrets!"},{"l":"undefined.4.3","s":"FERDINAND","t":"Reads\nSo sweet a kiss the golden sun gives not\nTo those fresh morning drops upon the rose,\nAs thy eye-beams, when their fresh rays have smote\nThe night of dew that on my cheeks down flows:\nNor shines the silver moon one half so bright\nThrough the transparent bosom of the deep,\nAs doth thy face through tears of mine give light;\nThou shinest in every tear that I do weep:\nNo drop but as a coach doth carry thee;\nSo ridest thou triumphing in my woe.\nDo but behold the tears that swell in me,\nAnd they thy glory through my grief will show:\nBut do not love thyself; then thou wilt keep\nMy tears for glasses, and still make me weep.\nO queen of queens! how far dost thou excel,\nNo thought can think, nor tongue of mortal tell.\nHow shall she know my griefs? I'll drop the paper:\nSweet leaves, shade folly. Who is he comes here?\nWhat, Longaville! and reading! listen, ear."},{"l":"undefined.4.3","s":"BIRON","t":"Now, in thy likeness, one more fool appear!"},{"l":"undefined.4.3","s":"LONGAVILLE","t":"Ay me, I am forsworn!"},{"l":"undefined.4.3","s":"BIRON","t":"Why, he comes in like a perjure, wearing papers."},{"l":"undefined.4.3","s":"FERDINAND","t":"In love, I hope: sweet fellowship in shame!"},{"l":"undefined.4.3","s":"BIRON","t":"One drunkard loves another of the name."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"Am I the first that have been perjured so?"},{"l":"undefined.4.3","s":"BIRON","t":"I could put thee in comfort. Not by two that I know:\nThou makest the triumviry, the corner-cap of society,\nThe shape of Love's Tyburn that hangs up simplicity."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"I fear these stubborn lines lack power to move:\nO sweet Maria, empress of my love!\nThese numbers will I tear, and write in prose."},{"l":"undefined.4.3","s":"BIRON","t":"O, rhymes are guards on wanton Cupid's hose:\nDisfigure not his slop."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"This same shall go.\nDid not the heavenly rhetoric of thine eye,\n'Gainst whom the world cannot hold argument,\nPersuade my heart to this false perjury?\nVows for thee broke deserve not punishment.\nA woman I forswore; but I will prove,\nThou being a goddess, I forswore not thee:\nMy vow was earthly, thou a heavenly love;\nThy grace being gain'd cures all disgrace in me.\nVows are but breath, and breath a vapour is:\nThen thou, fair sun, which on my earth dost shine,\nExhalest this vapour-vow; in thee it is:\nIf broken then, it is no fault of mine:\nIf by me broke, what fool is not so wise\nTo lose an oath to win a paradise?"},{"l":"undefined.4.3","s":"BIRON","t":"This is the liver-vein, which makes flesh a deity,\nA green goose a goddess: pure, pure idolatry.\nGod amend us, God amend! we are much out o' the way."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"By whom shall I send this?--Company! stay."},{"l":"undefined.4.3","s":"BIRON","t":"All hid, all hid; an old infant play.\nLike a demigod here sit I in the sky.\nAnd wretched fools' secrets heedfully o'ereye.\nMore sacks to the mill! O heavens, I have my wish!\nDumain transform'd! four woodcocks in a dish!"},{"l":"undefined.4.3","s":"DUMAIN","t":"O most divine Kate!"},{"l":"undefined.4.3","s":"BIRON","t":"O most profane coxcomb!"},{"l":"undefined.4.3","s":"DUMAIN","t":"By heaven, the wonder in a mortal eye!"},{"l":"undefined.4.3","s":"BIRON","t":"By earth, she is not, corporal, there you lie."},{"l":"undefined.4.3","s":"DUMAIN","t":"Her amber hair for foul hath amber quoted."},{"l":"undefined.4.3","s":"BIRON","t":"An amber-colour'd raven was well noted."},{"l":"undefined.4.3","s":"DUMAIN","t":"As upright as the cedar."},{"l":"undefined.4.3","s":"BIRON","t":"Stoop, I say;\nHer shoulder is with child."},{"l":"undefined.4.3","s":"DUMAIN","t":"As fair as day."},{"l":"undefined.4.3","s":"BIRON","t":"Ay, as some days; but then no sun must shine."},{"l":"undefined.4.3","s":"DUMAIN","t":"O that I had my wish!"},{"l":"undefined.4.3","s":"LONGAVILLE","t":"And I had mine!"},{"l":"undefined.4.3","s":"FERDINAND","t":"And I mine too, good Lord!"},{"l":"undefined.4.3","s":"BIRON","t":"Amen, so I had mine: is not that a good word?"},{"l":"undefined.4.3","s":"DUMAIN","t":"I would forget her; but a fever she\nReigns in my blood and will remember'd be."},{"l":"undefined.4.3","s":"BIRON","t":"A fever in your blood! why, then incision\nWould let her out in saucers: sweet misprision!"},{"l":"undefined.4.3","s":"DUMAIN","t":"Once more I'll read the ode that I have writ."},{"l":"undefined.4.3","s":"BIRON","t":"Once more I'll mark how love can vary wit."},{"l":"undefined.4.3","s":"DUMAIN","t":"Reads\nOn a day--alack the day!--\nLove, whose month is ever May,\nSpied a blossom passing fair\nPlaying in the wanton air:\nThrough the velvet leaves the wind,\nAll unseen, can passage find;\nThat the lover, sick to death,\nWish himself the heaven's breath.\nAir, quoth he, thy cheeks may blow;\nAir, would I might triumph so!\nBut, alack, my hand is sworn\nNe'er to pluck thee from thy thorn;\nVow, alack, for youth unmeet,\nYouth so apt to pluck a sweet!\nDo not call it sin in me,\nThat I am forsworn for thee;\nThou for whom Jove would swear\nJuno but an Ethiope were;\nAnd deny himself for Jove,\nTurning mortal for thy love.\nThis will I send, and something else more plain,\nThat shall express my true love's fasting pain.\nO, would the king, Biron, and Longaville,\nWere lovers too! Ill, to example ill,\nWould from my forehead wipe a perjured note;\nFor none offend where all alike do dote."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"Advancing  Dumain, thy love is far from charity.\nYou may look pale, but I should blush, I know,\nTo be o'erheard and taken napping so."},{"l":"undefined.4.3","s":"FERDINAND","t":"Advancing  Come, sir, you blush; as his your case is such;\nYou chide at him, offending twice as much;\nYou do not love Maria; Longaville\nDid never sonnet for her sake compile,\nNor never lay his wreathed arms athwart\nHis loving bosom to keep down his heart.\nI have been closely shrouded in this bush\nAnd mark'd you both and for you both did blush:\nI heard your guilty rhymes, observed your fashion,\nSaw sighs reek from you, noted well your passion:\nAy me! says one; O Jove! the other cries;\nOne, her hairs were gold, crystal the other's eyes:\nYou would for paradise break faith, and troth;\nAnd Jove, for your love, would infringe an oath.\nWhat will Biron say when that he shall hear\nFaith so infringed, which such zeal did swear?\nHow will he scorn! how will he spend his wit!\nHow will he triumph, leap and laugh at it!\nFor all the wealth that ever I did see,\nI would not have him know so much by me."},{"l":"undefined.4.3","s":"BIRON","t":"Now step I forth to whip hypocrisy.\nAh, good my liege, I pray thee, pardon me!\nGood heart, what grace hast thou, thus to reprove\nThese worms for loving, that art most in love?\nYour eyes do make no coaches; in your tears\nThere is no certain princess that appears;\nYou'll not be perjured, 'tis a hateful thing;\nTush, none but minstrels like of sonneting!\nBut are you not ashamed? nay, are you not,\nAll three of you, to be thus much o'ershot?\nYou found his mote; the king your mote did see;\nBut I a beam do find in each of three.\nO, what a scene of foolery have I seen,\nOf sighs, of groans, of sorrow and of teen!\nO me, with what strict patience have I sat,\nTo see a king transformed to a gnat!\nTo see great Hercules whipping a gig,\nAnd profound Solomon to tune a jig,\nAnd Nestor play at push-pin with the boys,\nAnd critic Timon laugh at idle toys!\nWhere lies thy grief, O, tell me, good Dumain?\nAnd gentle Longaville, where lies thy pain?\nAnd where my liege's? all about the breast:\nA caudle, ho!"},{"l":"undefined.4.3","s":"FERDINAND","t":"Too bitter is thy jest.\nAre we betray'd thus to thy over-view?"},{"l":"undefined.4.3","s":"BIRON","t":"Not you to me, but I betray'd by you:\nI, that am honest; I, that hold it sin\nTo break the vow I am engaged in;\nI am betray'd, by keeping company\nWith men like men of inconstancy.\nWhen shall you see me write a thing in rhyme?\nOr groan for love? or spend a minute's time\nIn pruning me? When shall you hear that I\nWill praise a hand, a foot, a face, an eye,\nA gait, a state, a brow, a breast, a waist,\nA leg, a limb?"},{"l":"undefined.4.3","s":"FERDINAND","t":"Soft! whither away so fast?\nA true man or a thief that gallops so?"},{"l":"undefined.4.3","s":"BIRON","t":"I post from love: good lover, let me go."},{"l":"undefined.4.3","s":"JAQUENETTA","t":"God bless the king!"},{"l":"undefined.4.3","s":"FERDINAND","t":"What present hast thou there?"},{"l":"undefined.4.3","s":"COSTARD","t":"Some certain treason."},{"l":"undefined.4.3","s":"FERDINAND","t":"What makes treason here?"},{"l":"undefined.4.3","s":"COSTARD","t":"Nay, it makes nothing, sir."},{"l":"undefined.4.3","s":"FERDINAND","t":"If it mar nothing neither,\nThe treason and you go in peace away together."},{"l":"undefined.4.3","s":"JAQUENETTA","t":"I beseech your grace, let this letter be read:\nOur parson misdoubts it; 'twas treason, he said."},{"l":"undefined.4.3","s":"FERDINAND","t":"Biron, read it over.\nWhere hadst thou it?"},{"l":"undefined.4.3","s":"JAQUENETTA","t":"Of Costard."},{"l":"undefined.4.3","s":"FERDINAND","t":"Where hadst thou it?"},{"l":"undefined.4.3","s":"COSTARD","t":"Of Dun Adramadio, Dun Adramadio."},{"l":"undefined.4.3","s":"FERDINAND","t":"How now! what is in you? why dost thou tear it?"},{"l":"undefined.4.3","s":"BIRON","t":"A toy, my liege, a toy: your grace needs not fear it."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"It did move him to passion, and therefore let's hear it."},{"l":"undefined.4.3","s":"DUMAIN","t":"It is Biron's writing, and here is his name."},{"l":"undefined.4.3","s":"BIRON","t":"To COSTARD  Ah, you whoreson loggerhead! you were\nborn to do me shame.\nGuilty, my lord, guilty! I confess, I confess."},{"l":"undefined.4.3","s":"FERDINAND","t":"What?"},{"l":"undefined.4.3","s":"BIRON","t":"That you three fools lack'd me fool to make up the mess:\nHe, he, and you, and you, my liege, and I,\nAre pick-purses in love, and we deserve to die.\nO, dismiss this audience, and I shall tell you more."},{"l":"undefined.4.3","s":"DUMAIN","t":"Now the number is even."},{"l":"undefined.4.3","s":"BIRON","t":"True, true; we are four.\nWill these turtles be gone?"},{"l":"undefined.4.3","s":"FERDINAND","t":"Hence, sirs; away!"},{"l":"undefined.4.3","s":"COSTARD","t":"Walk aside the true folk, and let the traitors stay."},{"l":"undefined.4.3","s":"BIRON","t":"Sweet lords, sweet lovers, O, let us embrace!\nAs true we are as flesh and blood can be:\nThe sea will ebb and flow, heaven show his face;\nYoung blood doth not obey an old decree:\nWe cannot cross the cause why we were born;\nTherefore of all hands must we be forsworn."},{"l":"undefined.4.3","s":"FERDINAND","t":"What, did these rent lines show some love of thine?"},{"l":"undefined.4.3","s":"BIRON","t":"Did they, quoth you? Who sees the heavenly Rosaline,\nThat, like a rude and savage man of Inde,\nAt the first opening of the gorgeous east,\nBows not his vassal head and strucken blind\nKisses the base ground with obedient breast?\nWhat peremptory eagle-sighted eye\nDares look upon the heaven of her brow,\nThat is not blinded by her majesty?"},{"l":"undefined.4.3","s":"FERDINAND","t":"What zeal, what fury hath inspired thee now?\nMy love, her mistress, is a gracious moon;\nShe an attending star, scarce seen a light."},{"l":"undefined.4.3","s":"BIRON","t":"My eyes are then no eyes, nor I Biron:\nO, but for my love, day would turn to night!\nOf all complexions the cull'd sovereignty\nDo meet, as at a fair, in her fair cheek,\nWhere several worthies make one dignity,\nWhere nothing wants that want itself doth seek.\nLend me the flourish of all gentle tongues,--\nFie, painted rhetoric! O, she needs it not:\nTo things of sale a seller's praise belongs,\nShe passes praise; then praise too short doth blot.\nA wither'd hermit, five-score winters worn,\nMight shake off fifty, looking in her eye:\nBeauty doth varnish age, as if new-born,\nAnd gives the crutch the cradle's infancy:\nO, 'tis the sun that maketh all things shine."},{"l":"undefined.4.3","s":"FERDINAND","t":"By heaven, thy love is black as ebony."},{"l":"undefined.4.3","s":"BIRON","t":"Is ebony like her? O wood divine!\nA wife of such wood were felicity.\nO, who can give an oath? where is a book?\nThat I may swear beauty doth beauty lack,\nIf that she learn not of her eye to look:\nNo face is fair that is not full so black."},{"l":"undefined.4.3","s":"FERDINAND","t":"O paradox! Black is the badge of hell,\nThe hue of dungeons and the suit of night;\nAnd beauty's crest becomes the heavens well."},{"l":"undefined.4.3","s":"BIRON","t":"Devils soonest tempt, resembling spirits of light.\nO, if in black my lady's brows be deck'd,\nIt mourns that painting and usurping hair\nShould ravish doters with a false aspect;\nAnd therefore is she born to make black fair.\nHer favour turns the fashion of the days,\nFor native blood is counted painting now;\nAnd therefore red, that would avoid dispraise,\nPaints itself black, to imitate her brow."},{"l":"undefined.4.3","s":"DUMAIN","t":"To look like her are chimney-sweepers black."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"And since her time are colliers counted bright."},{"l":"undefined.4.3","s":"FERDINAND","t":"And Ethiopes of their sweet complexion crack."},{"l":"undefined.4.3","s":"DUMAIN","t":"Dark needs no candles now, for dark is light."},{"l":"undefined.4.3","s":"BIRON","t":"Your mistresses dare never come in rain,\nFor fear their colours should be wash'd away."},{"l":"undefined.4.3","s":"FERDINAND","t":"'Twere good, yours did; for, sir, to tell you plain,\nI'll find a fairer face not wash'd to-day."},{"l":"undefined.4.3","s":"BIRON","t":"I'll prove her fair, or talk till doomsday here."},{"l":"undefined.4.3","s":"FERDINAND","t":"No devil will fright thee then so much as she."},{"l":"undefined.4.3","s":"DUMAIN","t":"I never knew man hold vile stuff so dear."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"Look, here's thy love: my foot and her face see."},{"l":"undefined.4.3","s":"BIRON","t":"O, if the streets were paved with thine eyes,\nHer feet were much too dainty for such tread!"},{"l":"undefined.4.3","s":"DUMAIN","t":"O, vile! then, as she goes, what upward lies\nThe street should see as she walk'd overhead."},{"l":"undefined.4.3","s":"FERDINAND","t":"But what of this? are we not all in love?"},{"l":"undefined.4.3","s":"BIRON","t":"Nothing so sure; and thereby all forsworn."},{"l":"undefined.4.3","s":"FERDINAND","t":"Then leave this chat; and, good Biron, now prove\nOur loving lawful, and our faith not torn."},{"l":"undefined.4.3","s":"DUMAIN","t":"Ay, marry, there; some flattery for this evil."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"O, some authority how to proceed;\nSome tricks, some quillets, how to cheat the devil."},{"l":"undefined.4.3","s":"DUMAIN","t":"Some salve for perjury."},{"l":"undefined.4.3","s":"BIRON","t":"'Tis more than need.\nHave at you, then, affection's men at arms.\nConsider what you first did swear unto,\nTo fast, to study, and to see no woman;\nFlat treason 'gainst the kingly state of youth.\nSay, can you fast? your stomachs are too young;\nAnd abstinence engenders maladies.\nAnd where that you have vow'd to study, lords,\nIn that each of you have forsworn his book,\nCan you still dream and pore and thereon look?\nFor when would you, my lord, or you, or you,\nHave found the ground of study's excellence\nWithout the beauty of a woman's face?\nWhy, universal plodding poisons up\nThe nimble spirits in the arteries,\nAs motion and long-during action tires\nThe sinewy vigour of the traveller.\nNow, for not looking on a woman's face,\nYou have in that forsworn the use of eyes\nAnd study too, the causer of your vow;\nFor where is any author in the world\nTeaches such beauty as a woman's eye?\nLearning is but an adjunct to ourself\nAnd where we are our learning likewise is:\nThen when ourselves we see in ladies' eyes,\nDo we not likewise see our learning there?\nO, we have made a vow to study, lords,\nAnd in that vow we have forsworn our books.\nFor when would you, my liege, or you, or you,\nIn leaden contemplation have found out\nSuch fiery numbers as the prompting eyes\nOf beauty's tutors have enrich'd you with?\nOther slow arts entirely keep the brain;\nAnd therefore, finding barren practisers,\nScarce show a harvest of their heavy toil:\nBut love, first learned in a lady's eyes,\nLives not alone immured in the brain;\nBut, with the motion of all elements,\nCourses as swift as thought in every power,\nAnd gives to every power a double power,\nAbove their functions and their offices.\nIt adds a precious seeing to the eye;\nA lover's eyes will gaze an eagle blind;\nA lover's ear will hear the lowest sound,\nWhen the suspicious head of theft is stopp'd:\nLove's feeling is more soft and sensible\nThan are the tender horns of cockl'd snails;\nLove's tongue proves dainty Bacchus gross in taste:\nFor valour, is not Love a Hercules,\nStill climbing trees in the Hesperides?\nSubtle as Sphinx; as sweet and musical\nAs bright Apollo's lute, strung with his hair:\nAnd when Love speaks, the voice of all the gods\nMakes heaven drowsy with the harmony.\nNever durst poet touch a pen to write\nUntil his ink were temper'd with Love's sighs;\nO, then his lines would ravish savage ears\nAnd plant in tyrants mild humility.\nFrom women's eyes this doctrine I derive:\nThey sparkle still the right Promethean fire;\nThey are the books, the arts, the academes,\nThat show, contain and nourish all the world:\nElse none at all in ought proves excellent.\nThen fools you were these women to forswear,\nOr keeping what is sworn, you will prove fools.\nFor wisdom's sake, a word that all men love,\nOr for love's sake, a word that loves all men,\nOr for men's sake, the authors of these women,\nOr women's sake, by whom we men are men,\nLet us once lose our oaths to find ourselves,\nOr else we lose ourselves to keep our oaths.\nIt is religion to be thus forsworn,\nFor charity itself fulfills the law,\nAnd who can sever love from charity?"},{"l":"undefined.4.3","s":"FERDINAND","t":"Saint Cupid, then! and, soldiers, to the field!"},{"l":"undefined.4.3","s":"BIRON","t":"Advance your standards, and upon them, lords;\nPell-mell, down with them! but be first advised,\nIn conflict that you get the sun of them."},{"l":"undefined.4.3","s":"LONGAVILLE","t":"Now to plain-dealing; lay these glozes by:\nShall we resolve to woo these girls of France?"},{"l":"undefined.4.3","s":"FERDINAND","t":"And win them too: therefore let us devise\nSome entertainment for them in their tents."},{"l":"undefined.4.3","s":"BIRON","t":"First, from the park let us conduct them thither;\nThen homeward every man attach the hand\nOf his fair mistress: in the afternoon\nWe will with some strange pastime solace them,\nSuch as the shortness of the time can shape;\nFor revels, dances, masks and merry hours\nForerun fair Love, strewing her way with flowers."},{"l":"undefined.4.3","s":"FERDINAND","t":"Away, away! no time shall be omitted\nThat will betime, and may by us be fitted."},{"l":"undefined.4.3","s":"BIRON","t":"Allons! allons! Sow'd cockle reap'd no corn;\nAnd justice always whirls in equal measure:\nLight wenches may prove plagues to men forsworn;\nIf so, our copper buys no better treasure."},{"l":"undefined.5.1","t":"Enter HOLOFERNES, SIR NATHANIEL, and DULL"},{"l":"undefined.5.1","t":"Draws out his table-book"},{"l":"undefined.5.1","t":"Enter DON ADRIANO DE ARMADO, MOTH, and COSTARD"},{"l":"undefined.5.1","t":"To MOTH"},{"l":"undefined.5.1","t":"Aside to COSTARD"},{"l":"undefined.5.1","t":"To HOLOFERNES"},{"l":"undefined.5.1","t":"Exeunt"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Satis quod sufficit."},{"l":"undefined.5.1","s":"SIR NATHANIEL","t":"I praise God for you, sir: your reasons at dinner\nhave been sharp and sententious; pleasant without\nscurrility, witty without affection, audacious without\nimpudency, learned without opinion, and strange with-\nout heresy. I did converse this quondam day with\na companion of the king's, who is intituled, nomi-\nnated, or called, Don Adriano de Armado."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Novi hominem tanquam te: his humour is lofty, his\ndiscourse peremptory, his tongue filed, his eye\nambitious, his gait majestical, and his general\nbehavior vain, ridiculous, and thrasonical. He is\ntoo picked, too spruce, too affected, too odd, as it\nwere, too peregrinate, as I may call it."},{"l":"undefined.5.1","s":"SIR NATHANIEL","t":"A most singular and choice epithet."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"He draweth out the thread of his verbosity finer\nthan the staple of his argument. I abhor such\nfanatical phantasimes, such insociable and\npoint-devise companions; such rackers of\northography, as to speak dout, fine, when he should\nsay doubt; det, when he should pronounce debt,--d,\ne, b, t, not d, e, t: he clepeth a calf, cauf;\nhalf, hauf; neighbour vocatur nebor; neigh\nabbreviated ne. This is abhominable,--which he\nwould call abbominable: it insinuateth me of\ninsanie: anne intelligis, domine? to make frantic, lunatic."},{"l":"undefined.5.1","s":"SIR NATHANIEL","t":"Laus Deo, bene intelligo."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Bon, bon, fort bon, Priscian! a little scratch'd,\n'twill serve."},{"l":"undefined.5.1","s":"SIR NATHANIEL","t":"Videsne quis venit?"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Video, et gaudeo."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Chirrah!"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Quare chirrah, not sirrah?"},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Men of peace, well encountered."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Most military sir, salutation."},{"l":"undefined.5.1","s":"MOTH","t":"Aside to COSTARD  They have been at a great feast\nof languages, and stolen the scraps."},{"l":"undefined.5.1","s":"COSTARD","t":"O, they have lived long on the alms-basket of words.\nI marvel thy master hath not eaten thee for a word;\nfor thou art not so long by the head as\nhonorificabilitudinitatibus: thou art easier\nswallowed than a flap-dragon."},{"l":"undefined.5.1","s":"MOTH","t":"Peace! the peal begins."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"To HOLOFERNES  Monsieur, are you not lettered?"},{"l":"undefined.5.1","s":"MOTH","t":"Yes, yes; he teaches boys the hornbook. What is a,\nb, spelt backward, with the horn on his head?"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Ba, pueritia, with a horn added."},{"l":"undefined.5.1","s":"MOTH","t":"Ba, most silly sheep with a horn. You hear his learning."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Quis, quis, thou consonant?"},{"l":"undefined.5.1","s":"MOTH","t":"The third of the five vowels, if you repeat them; or\nthe fifth, if I."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"I will repeat them,--a, e, i,--"},{"l":"undefined.5.1","s":"MOTH","t":"The sheep: the other two concludes it,--o, u."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Now, by the salt wave of the Mediterraneum, a sweet\ntouch, a quick venue of wit! snip, snap, quick and\nhome! it rejoiceth my intellect: true wit!"},{"l":"undefined.5.1","s":"MOTH","t":"Offered by a child to an old man; which is wit-old."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"What is the figure? what is the figure?"},{"l":"undefined.5.1","s":"MOTH","t":"Horns."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Thou disputest like an infant: go, whip thy gig."},{"l":"undefined.5.1","s":"MOTH","t":"Lend me your horn to make one, and I will whip about\nyour infamy circum circa,--a gig of a cuckold's horn."},{"l":"undefined.5.1","s":"COSTARD","t":"An I had but one penny in the world, thou shouldst\nhave it to buy gingerbread: hold, there is the very\nremuneration I had of thy master, thou halfpenny\npurse of wit, thou pigeon-egg of discretion. O, an\nthe heavens were so pleased that thou wert but my\nbastard, what a joyful father wouldst thou make me!\nGo to; thou hast it ad dunghill, at the fingers'\nends, as they say."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"O, I smell false Latin; dunghill for unguem."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Arts-man, preambulate, we will be singled from the\nbarbarous. Do you not educate youth at the\ncharge-house on the top of the mountain?"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Or mons, the hill."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"At your sweet pleasure, for the mountain."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"I do, sans question."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Sir, it is the king's most sweet pleasure and\naffection to congratulate the princess at her\npavilion in the posteriors of this day, which the\nrude multitude call the afternoon."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"The posterior of the day, most generous sir, is\nliable, congruent and measurable for the afternoon:\nthe word is well culled, chose, sweet and apt, I do\nassure you, sir, I do assure."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Sir, the king is a noble gentleman, and my familiar,\nI do assure ye, very good friend: for what is\ninward between us, let it pass. I do beseech thee,\nremember thy courtesy; I beseech thee, apparel thy\nhead: and among other important and most serious\ndesigns, and of great import indeed, too, but let\nthat pass: for I must tell thee, it will please his\ngrace, by the world, sometime to lean upon my poor\nshoulder, and with his royal finger, thus, dally\nwith my excrement, with my mustachio; but, sweet\nheart, let that pass. By the world, I recount no\nfable: some certain special honours it pleaseth his\ngreatness to impart to Armado, a soldier, a man of\ntravel, that hath seen the world; but let that pass.\nThe very all of all is,--but, sweet heart, I do\nimplore secrecy,--that the king would have me\npresent the princess, sweet chuck, with some\ndelightful ostentation, or show, or pageant, or\nantique, or firework. Now, understanding that the\ncurate and your sweet self are good at such\neruptions and sudden breaking out of mirth, as it\nwere, I have acquainted you withal, to the end to\ncrave your assistance."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Sir, you shall present before her the Nine Worthies.\nSir, as concerning some entertainment of time, some\nshow in the posterior of this day, to be rendered by\nour assistants, at the king's command, and this most\ngallant, illustrate, and learned gentleman, before\nthe princess; I say none so fit as to present the\nNine Worthies."},{"l":"undefined.5.1","s":"SIR NATHANIEL","t":"Where will you find men worthy enough to present them?"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Joshua, yourself; myself and this gallant gentleman,\nJudas Maccabaeus; this swain, because of his great\nlimb or joint, shall pass Pompey the Great; the\npage, Hercules,--"},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Pardon, sir; error: he is not quantity enough for\nthat Worthy's thumb: he is not so big as the end of his club."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Shall I have audience? he shall present Hercules in\nminority: his enter and exit shall be strangling a\nsnake; and I will have an apology for that purpose."},{"l":"undefined.5.1","s":"MOTH","t":"An excellent device! so, if any of the audience\nhiss, you may cry 'Well done, Hercules! now thou\ncrushest the snake!' that is the way to make an\noffence gracious, though few have the grace to do it."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"For the rest of the Worthies?--"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"I will play three myself."},{"l":"undefined.5.1","s":"MOTH","t":"Thrice-worthy gentleman!"},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"Shall I tell you a thing?"},{"l":"undefined.5.1","s":"HOLOFERNES","t":"We attend."},{"l":"undefined.5.1","s":"DON ADRIANO DE ARMADO","t":"We will have, if this fadge not, an antique. I\nbeseech you, follow."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Via, goodman Dull! thou hast spoken no word all this while."},{"l":"undefined.5.1","s":"DULL","t":"Nor understood none neither, sir."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Allons! we will employ thee."},{"l":"undefined.5.1","s":"DULL","t":"I'll make one in a dance, or so; or I will play\nOn the tabour to the Worthies, and let them dance the hay."},{"l":"undefined.5.1","s":"HOLOFERNES","t":"Most dull, honest Dull! To our sport, away!"},{"l":"undefined.5.2","t":"Enter the PRINCESS, KATHARINE, ROSALINE, and MARIA"},{"l":"undefined.5.2","t":"Enter BOYET"},{"l":"undefined.5.2","t":"Trumpets sound within"},{"l":"undefined.5.2","t":"The Ladies mask"},{"l":"undefined.5.2","t":"Enter Blackamoors with music; MOTH; FERDINAND,\nBIRON, LONGAVILLE, and DUMAIN, in Russian habits,\nand masked"},{"l":"undefined.5.2","t":"The Ladies turn their backs to him"},{"l":"undefined.5.2","t":"Aside to MOTH"},{"l":"undefined.5.2","t":"Aside to MOTH"},{"l":"undefined.5.2","t":"Exit MOTH"},{"l":"undefined.5.2","t":"Music plays"},{"l":"undefined.5.2","t":"They converse apart"},{"l":"undefined.5.2","t":"They converse apart"},{"l":"undefined.5.2","t":"They converse apart"},{"l":"undefined.5.2","t":"They converse apart"},{"l":"undefined.5.2","t":"Exeunt FERDINAND, Lords, and Blackamoors"},{"l":"undefined.5.2","t":"Exeunt PRINCESS, ROSALINE, KATHARINE, and MARIA"},{"l":"undefined.5.2","t":"Re-enter FERDINAND, BIRON, LONGAVILLE, and DUMAIN,\nin their proper habits"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Re-enter the PRINCESS, ushered by BOYET, ROSALINE,\nMARIA, and KATHARINE"},{"l":"undefined.5.2","t":"To BOYET"},{"l":"undefined.5.2","t":"Enter COSTARD"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Enter DON ADRIANO DE ARMADO"},{"l":"undefined.5.2","t":"Converses apart with FERDINAND, and delivers him a paper"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Enter COSTARD, for Pompey"},{"l":"undefined.5.2","t":"Enter SIR NATHANIEL, for Alexander"},{"l":"undefined.5.2","t":"To SIR NATHANIEL"},{"l":"undefined.5.2","t":"SIR NATHANIEL retires"},{"l":"undefined.5.2","t":"Enter HOLOFERNES, for Judas; and MOTH, for Hercules"},{"l":"undefined.5.2","t":"MOTH retires"},{"l":"undefined.5.2","t":"HOLOFERNES retires"},{"l":"undefined.5.2","t":"Enter DON ADRIANO DE ARMADO, for Hector"},{"l":"undefined.5.2","t":"To the PRINCESS"},{"l":"undefined.5.2","t":"Aside to DUMAIN"},{"l":"undefined.5.2","t":"Aside to BOYET"},{"l":"undefined.5.2","t":"Enter MERCADE"},{"l":"undefined.5.2","t":"Exeunt Worthies"},{"l":"undefined.5.2","t":"To FERDINAND"},{"l":"undefined.5.2","t":"Re-enter DON ADRIANO DE ARMADO"},{"l":"undefined.5.2","t":"Re-enter HOLOFERNES, SIR NATHANIEL, MOTH, COSTARD,\nand others"},{"l":"undefined.5.2","t":"THE SONG"},{"l":"undefined.5.2","t":"Exeunt"},{"l":"undefined.5.2","s":"PRINCESS","t":"Sweet hearts, we shall be rich ere we depart,\nIf fairings come thus plentifully in:\nA lady wall'd about with diamonds!\nLook you what I have from the loving king."},{"l":"undefined.5.2","s":"ROSALINE","t":"Madame, came nothing else along with that?"},{"l":"undefined.5.2","s":"PRINCESS","t":"Nothing but this! yes, as much love in rhyme\nAs would be cramm'd up in a sheet of paper,\nWrit o' both sides the leaf, margent and all,\nThat he was fain to seal on Cupid's name."},{"l":"undefined.5.2","s":"ROSALINE","t":"That was the way to make his godhead wax,\nFor he hath been five thousand years a boy."},{"l":"undefined.5.2","s":"KATHARINE","t":"Ay, and a shrewd unhappy gallows too."},{"l":"undefined.5.2","s":"ROSALINE","t":"You'll ne'er be friends with him; a' kill'd your sister."},{"l":"undefined.5.2","s":"KATHARINE","t":"He made her melancholy, sad, and heavy;\nAnd so she died: had she been light, like you,\nOf such a merry, nimble, stirring spirit,\nShe might ha' been a grandam ere she died:\nAnd so may you; for a light heart lives long."},{"l":"undefined.5.2","s":"ROSALINE","t":"What's your dark meaning, mouse, of this light word?"},{"l":"undefined.5.2","s":"KATHARINE","t":"A light condition in a beauty dark."},{"l":"undefined.5.2","s":"ROSALINE","t":"We need more light to find your meaning out."},{"l":"undefined.5.2","s":"KATHARINE","t":"You'll mar the light by taking it in snuff;\nTherefore I'll darkly end the argument."},{"l":"undefined.5.2","s":"ROSALINE","t":"Look what you do, you do it still i' the dark."},{"l":"undefined.5.2","s":"KATHARINE","t":"So do not you, for you are a light wench."},{"l":"undefined.5.2","s":"ROSALINE","t":"Indeed I weigh not you, and therefore light."},{"l":"undefined.5.2","s":"KATHARINE","t":"You weigh me not? O, that's you care not for me."},{"l":"undefined.5.2","s":"ROSALINE","t":"Great reason; for 'past cure is still past care.'"},{"l":"undefined.5.2","s":"PRINCESS","t":"Well bandied both; a set of wit well play'd.\nBut Rosaline, you have a favour too:\nWho sent it? and what is it?"},{"l":"undefined.5.2","s":"ROSALINE","t":"I would you knew:\nAn if my face were but as fair as yours,\nMy favour were as great; be witness this.\nNay, I have verses too, I thank Biron:\nThe numbers true; and, were the numbering too,\nI were the fairest goddess on the ground:\nI am compared to twenty thousand fairs.\nO, he hath drawn my picture in his letter!"},{"l":"undefined.5.2","s":"PRINCESS","t":"Any thing like?"},{"l":"undefined.5.2","s":"ROSALINE","t":"Much in the letters; nothing in the praise."},{"l":"undefined.5.2","s":"PRINCESS","t":"Beauteous as ink; a good conclusion."},{"l":"undefined.5.2","s":"KATHARINE","t":"Fair as a text B in a copy-book."},{"l":"undefined.5.2","s":"ROSALINE","t":"'Ware pencils, ho! let me not die your debtor,\nMy red dominical, my golden letter:\nO, that your face were not so full of O's!"},{"l":"undefined.5.2","s":"KATHARINE","t":"A pox of that jest! and I beshrew all shrows."},{"l":"undefined.5.2","s":"PRINCESS","t":"But, Katharine, what was sent to you from fair Dumain?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Madam, this glove."},{"l":"undefined.5.2","s":"PRINCESS","t":"Did he not send you twain?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Yes, madam, and moreover\nSome thousand verses of a faithful lover,\nA huge translation of hypocrisy,\nVilely compiled, profound simplicity."},{"l":"undefined.5.2","s":"MARIA","t":"This and these pearls to me sent Longaville:\nThe letter is too long by half a mile."},{"l":"undefined.5.2","s":"PRINCESS","t":"I think no less. Dost thou not wish in heart\nThe chain were longer and the letter short?"},{"l":"undefined.5.2","s":"MARIA","t":"Ay, or I would these hands might never part."},{"l":"undefined.5.2","s":"PRINCESS","t":"We are wise girls to mock our lovers so."},{"l":"undefined.5.2","s":"ROSALINE","t":"They are worse fools to purchase mocking so.\nThat same Biron I'll torture ere I go:\nO that I knew he were but in by the week!\nHow I would make him fawn and beg and seek\nAnd wait the season and observe the times\nAnd spend his prodigal wits in bootless rhymes\nAnd shape his service wholly to my hests\nAnd make him proud to make me proud that jests!\nSo perttaunt-like would I o'ersway his state\nThat he should be my fool and I his fate."},{"l":"undefined.5.2","s":"PRINCESS","t":"None are so surely caught, when they are catch'd,\nAs wit turn'd fool: folly, in wisdom hatch'd,\nHath wisdom's warrant and the help of school\nAnd wit's own grace to grace a learned fool."},{"l":"undefined.5.2","s":"ROSALINE","t":"The blood of youth burns not with such excess\nAs gravity's revolt to wantonness."},{"l":"undefined.5.2","s":"MARIA","t":"Folly in fools bears not so strong a note\nAs foolery in the wise, when wit doth dote;\nSince all the power thereof it doth apply\nTo prove, by wit, worth in simplicity."},{"l":"undefined.5.2","s":"PRINCESS","t":"Here comes Boyet, and mirth is in his face."},{"l":"undefined.5.2","s":"BOYET","t":"O, I am stabb'd with laughter! Where's her grace?"},{"l":"undefined.5.2","s":"PRINCESS","t":"Thy news Boyet?"},{"l":"undefined.5.2","s":"BOYET","t":"Prepare, madam, prepare!\nArm, wenches, arm! encounters mounted are\nAgainst your peace: Love doth approach disguised,\nArmed in arguments; you'll be surprised:\nMuster your wits; stand in your own defence;\nOr hide your heads like cowards, and fly hence."},{"l":"undefined.5.2","s":"PRINCESS","t":"Saint Denis to Saint Cupid! What are they\nThat charge their breath against us? say, scout, say."},{"l":"undefined.5.2","s":"BOYET","t":"Under the cool shade of a sycamore\nI thought to close mine eyes some half an hour;\nWhen, lo! to interrupt my purposed rest,\nToward that shade I might behold addrest\nThe king and his companions: warily\nI stole into a neighbour thicket by,\nAnd overheard what you shall overhear,\nThat, by and by, disguised they will be here.\nTheir herald is a pretty knavish page,\nThat well by heart hath conn'd his embassage:\nAction and accent did they teach him there;\n'Thus must thou speak,' and 'thus thy body bear:'\nAnd ever and anon they made a doubt\nPresence majestical would put him out,\n'For,' quoth the king, 'an angel shalt thou see;\nYet fear not thou, but speak audaciously.'\nThe boy replied, 'An angel is not evil;\nI should have fear'd her had she been a devil.'\nWith that, all laugh'd and clapp'd him on the shoulder,\nMaking the bold wag by their praises bolder:\nOne rubb'd his elbow thus, and fleer'd and swore\nA better speech was never spoke before;\nAnother, with his finger and his thumb,\nCried, 'Via! we will do't, come what will come;'\nThe third he caper'd, and cried, 'All goes well;'\nThe fourth turn'd on the toe, and down he fell.\nWith that, they all did tumble on the ground,\nWith such a zealous laughter, so profound,\nThat in this spleen ridiculous appears,\nTo cheque their folly, passion's solemn tears."},{"l":"undefined.5.2","s":"PRINCESS","t":"But what, but what, come they to visit us?"},{"l":"undefined.5.2","s":"BOYET","t":"They do, they do: and are apparell'd thus.\nLike Muscovites or Russians, as I guess.\nTheir purpose is to parle, to court and dance;\nAnd every one his love-feat will advance\nUnto his several mistress, which they'll know\nBy favours several which they did bestow."},{"l":"undefined.5.2","s":"PRINCESS","t":"And will they so? the gallants shall be task'd;\nFor, ladies, we shall every one be mask'd;\nAnd not a man of them shall have the grace,\nDespite of suit, to see a lady's face.\nHold, Rosaline, this favour thou shalt wear,\nAnd then the king will court thee for his dear;\nHold, take thou this, my sweet, and give me thine,\nSo shall Biron take me for Rosaline.\nAnd change your favours too; so shall your loves\nWoo contrary, deceived by these removes."},{"l":"undefined.5.2","s":"ROSALINE","t":"Come on, then; wear the favours most in sight."},{"l":"undefined.5.2","s":"KATHARINE","t":"But in this changing what is your intent?"},{"l":"undefined.5.2","s":"PRINCESS","t":"The effect of my intent is to cross theirs:\nThey do it but in mocking merriment;\nAnd mock for mock is only my intent.\nTheir several counsels they unbosom shall\nTo loves mistook, and so be mock'd withal\nUpon the next occasion that we meet,\nWith visages displayed, to talk and greet."},{"l":"undefined.5.2","s":"ROSALINE","t":"But shall we dance, if they desire to't?"},{"l":"undefined.5.2","s":"PRINCESS","t":"No, to the death, we will not move a foot;\nNor to their penn'd speech render we no grace,\nBut while 'tis spoke each turn away her face."},{"l":"undefined.5.2","s":"BOYET","t":"Why, that contempt will kill the speaker's heart,\nAnd quite divorce his memory from his part."},{"l":"undefined.5.2","s":"PRINCESS","t":"Therefore I do it; and I make no doubt\nThe rest will ne'er come in, if he be out\nThere's no such sport as sport by sport o'erthrown,\nTo make theirs ours and ours none but our own:\nSo shall we stay, mocking intended game,\nAnd they, well mock'd, depart away with shame."},{"l":"undefined.5.2","s":"BOYET","t":"The trumpet sounds: be mask'd; the maskers come."},{"l":"undefined.5.2","s":"MOTH","t":"All hail, the richest beauties on the earth!--"},{"l":"undefined.5.2","s":"BOYET","t":"Beauties no richer than rich taffeta."},{"l":"undefined.5.2","s":"MOTH","t":"A holy parcel of the fairest dames.\nThat ever turn'd their--backs--to mortal views!"},{"l":"undefined.5.2","s":"BIRON","t":"Aside to MOTH  Their eyes, villain, their eyes!"},{"l":"undefined.5.2","s":"MOTH","t":"That ever turn'd their eyes to mortal views!--Out--"},{"l":"undefined.5.2","s":"BOYET","t":"True; out indeed."},{"l":"undefined.5.2","s":"MOTH","t":"Out of your favours, heavenly spirits, vouchsafe\nNot to behold--"},{"l":"undefined.5.2","s":"BIRON","t":"Aside to MOTH  Once to behold, rogue."},{"l":"undefined.5.2","s":"MOTH","t":"Once to behold with your sun-beamed eyes,\n--with your sun-beamed eyes--"},{"l":"undefined.5.2","s":"BOYET","t":"They will not answer to that epithet;\nYou were best call it 'daughter-beamed eyes.'"},{"l":"undefined.5.2","s":"MOTH","t":"They do not mark me, and that brings me out."},{"l":"undefined.5.2","s":"BIRON","t":"Is this your perfectness? be gone, you rogue!"},{"l":"undefined.5.2","s":"ROSALINE","t":"What would these strangers? know their minds, Boyet:\nIf they do speak our language, 'tis our will:\nThat some plain man recount their purposes\nKnow what they would."},{"l":"undefined.5.2","s":"BOYET","t":"What would you with the princess?"},{"l":"undefined.5.2","s":"BIRON","t":"Nothing but peace and gentle visitation."},{"l":"undefined.5.2","s":"ROSALINE","t":"What would they, say they?"},{"l":"undefined.5.2","s":"BOYET","t":"Nothing but peace and gentle visitation."},{"l":"undefined.5.2","s":"ROSALINE","t":"Why, that they have; and bid them so be gone."},{"l":"undefined.5.2","s":"BOYET","t":"She says, you have it, and you may be gone."},{"l":"undefined.5.2","s":"FERDINAND","t":"Say to her, we have measured many miles\nTo tread a measure with her on this grass."},{"l":"undefined.5.2","s":"BOYET","t":"They say, that they have measured many a mile\nTo tread a measure with you on this grass."},{"l":"undefined.5.2","s":"ROSALINE","t":"It is not so. Ask them how many inches\nIs in one mile: if they have measured many,\nThe measure then of one is easily told."},{"l":"undefined.5.2","s":"BOYET","t":"If to come hither you have measured miles,\nAnd many miles, the princess bids you tell\nHow many inches doth fill up one mile."},{"l":"undefined.5.2","s":"BIRON","t":"Tell her, we measure them by weary steps."},{"l":"undefined.5.2","s":"BOYET","t":"She hears herself."},{"l":"undefined.5.2","s":"ROSALINE","t":"How many weary steps,\nOf many weary miles you have o'ergone,\nAre number'd in the travel of one mile?"},{"l":"undefined.5.2","s":"BIRON","t":"We number nothing that we spend for you:\nOur duty is so rich, so infinite,\nThat we may do it still without accompt.\nVouchsafe to show the sunshine of your face,\nThat we, like savages, may worship it."},{"l":"undefined.5.2","s":"ROSALINE","t":"My face is but a moon, and clouded too."},{"l":"undefined.5.2","s":"FERDINAND","t":"Blessed are clouds, to do as such clouds do!\nVouchsafe, bright moon, and these thy stars, to shine,\nThose clouds removed, upon our watery eyne."},{"l":"undefined.5.2","s":"ROSALINE","t":"O vain petitioner! beg a greater matter;\nThou now request'st but moonshine in the water."},{"l":"undefined.5.2","s":"FERDINAND","t":"Then, in our measure do but vouchsafe one change.\nThou bid'st me beg: this begging is not strange."},{"l":"undefined.5.2","s":"ROSALINE","t":"Play, music, then! Nay, you must do it soon.\nNot yet! no dance! Thus change I like the moon."},{"l":"undefined.5.2","s":"FERDINAND","t":"Will you not dance? How come you thus estranged?"},{"l":"undefined.5.2","s":"ROSALINE","t":"You took the moon at full, but now she's changed."},{"l":"undefined.5.2","s":"FERDINAND","t":"Yet still she is the moon, and I the man.\nThe music plays; vouchsafe some motion to it."},{"l":"undefined.5.2","s":"ROSALINE","t":"Our ears vouchsafe it."},{"l":"undefined.5.2","s":"FERDINAND","t":"But your legs should do it."},{"l":"undefined.5.2","s":"ROSALINE","t":"Since you are strangers and come here by chance,\nWe'll not be nice: take hands. We will not dance."},{"l":"undefined.5.2","s":"FERDINAND","t":"Why take we hands, then?"},{"l":"undefined.5.2","s":"ROSALINE","t":"Only to part friends:\nCurtsy, sweet hearts; and so the measure ends."},{"l":"undefined.5.2","s":"FERDINAND","t":"More measure of this measure; be not nice."},{"l":"undefined.5.2","s":"ROSALINE","t":"We can afford no more at such a price."},{"l":"undefined.5.2","s":"FERDINAND","t":"Prize you yourselves: what buys your company?"},{"l":"undefined.5.2","s":"ROSALINE","t":"Your absence only."},{"l":"undefined.5.2","s":"FERDINAND","t":"That can never be."},{"l":"undefined.5.2","s":"ROSALINE","t":"Then cannot we be bought: and so, adieu;\nTwice to your visor, and half once to you."},{"l":"undefined.5.2","s":"FERDINAND","t":"If you deny to dance, let's hold more chat."},{"l":"undefined.5.2","s":"ROSALINE","t":"In private, then."},{"l":"undefined.5.2","s":"FERDINAND","t":"I am best pleased with that."},{"l":"undefined.5.2","s":"BIRON","t":"White-handed mistress, one sweet word with thee."},{"l":"undefined.5.2","s":"PRINCESS","t":"Honey, and milk, and sugar; there is three."},{"l":"undefined.5.2","s":"BIRON","t":"Nay then, two treys, and if you grow so nice,\nMetheglin, wort, and malmsey: well run, dice!\nThere's half-a-dozen sweets."},{"l":"undefined.5.2","s":"PRINCESS","t":"Seventh sweet, adieu:\nSince you can cog, I'll play no more with you."},{"l":"undefined.5.2","s":"BIRON","t":"One word in secret."},{"l":"undefined.5.2","s":"PRINCESS","t":"Let it not be sweet."},{"l":"undefined.5.2","s":"BIRON","t":"Thou grievest my gall."},{"l":"undefined.5.2","s":"PRINCESS","t":"Gall! bitter."},{"l":"undefined.5.2","s":"BIRON","t":"Therefore meet."},{"l":"undefined.5.2","s":"DUMAIN","t":"Will you vouchsafe with me to change a word?"},{"l":"undefined.5.2","s":"MARIA","t":"Name it."},{"l":"undefined.5.2","s":"DUMAIN","t":"Fair lady,--"},{"l":"undefined.5.2","s":"MARIA","t":"Say you so? Fair lord,--\nTake that for your fair lady."},{"l":"undefined.5.2","s":"DUMAIN","t":"Please it you,\nAs much in private, and I'll bid adieu."},{"l":"undefined.5.2","s":"KATHARINE","t":"What, was your vizard made without a tongue?"},{"l":"undefined.5.2","s":"LONGAVILLE","t":"I know the reason, lady, why you ask."},{"l":"undefined.5.2","s":"KATHARINE","t":"O for your reason! quickly, sir; I long."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"You have a double tongue within your mask,\nAnd would afford my speechless vizard half."},{"l":"undefined.5.2","s":"KATHARINE","t":"Veal, quoth the Dutchman. Is not 'veal' a calf?"},{"l":"undefined.5.2","s":"LONGAVILLE","t":"A calf, fair lady!"},{"l":"undefined.5.2","s":"KATHARINE","t":"No, a fair lord calf."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"Let's part the word."},{"l":"undefined.5.2","s":"KATHARINE","t":"No, I'll not be your half\nTake all, and wean it; it may prove an ox."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"Look, how you butt yourself in these sharp mocks!\nWill you give horns, chaste lady? do not so."},{"l":"undefined.5.2","s":"KATHARINE","t":"Then die a calf, before your horns do grow."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"One word in private with you, ere I die."},{"l":"undefined.5.2","s":"KATHARINE","t":"Bleat softly then; the butcher hears you cry."},{"l":"undefined.5.2","s":"BOYET","t":"The tongues of mocking wenches are as keen\nAs is the razor's edge invisible,\nCutting a smaller hair than may be seen,\nAbove the sense of sense; so sensible\nSeemeth their conference; their conceits have wings\nFleeter than arrows, bullets, wind, thought, swifter things."},{"l":"undefined.5.2","s":"ROSALINE","t":"Not one word more, my maids; break off, break off."},{"l":"undefined.5.2","s":"BIRON","t":"By heaven, all dry-beaten with pure scoff!"},{"l":"undefined.5.2","s":"FERDINAND","t":"Farewell, mad wenches; you have simple wits."},{"l":"undefined.5.2","s":"PRINCESS","t":"Twenty adieus, my frozen Muscovits.\nAre these the breed of wits so wonder'd at?"},{"l":"undefined.5.2","s":"BOYET","t":"Tapers they are, with your sweet breaths puff'd out."},{"l":"undefined.5.2","s":"ROSALINE","t":"Well-liking wits they have; gross, gross; fat, fat."},{"l":"undefined.5.2","s":"PRINCESS","t":"O poverty in wit, kingly-poor flout!\nWill they not, think you, hang themselves tonight?\nOr ever, but in vizards, show their faces?\nThis pert Biron was out of countenance quite."},{"l":"undefined.5.2","s":"ROSALINE","t":"O, they were all in lamentable cases!\nThe king was weeping-ripe for a good word."},{"l":"undefined.5.2","s":"PRINCESS","t":"Biron did swear himself out of all suit."},{"l":"undefined.5.2","s":"MARIA","t":"Dumain was at my service, and his sword:\nNo point, quoth I; my servant straight was mute."},{"l":"undefined.5.2","s":"KATHARINE","t":"Lord Longaville said, I came o'er his heart;\nAnd trow you what he called me?"},{"l":"undefined.5.2","s":"PRINCESS","t":"Qualm, perhaps."},{"l":"undefined.5.2","s":"KATHARINE","t":"Yes, in good faith."},{"l":"undefined.5.2","s":"PRINCESS","t":"Go, sickness as thou art!"},{"l":"undefined.5.2","s":"ROSALINE","t":"Well, better wits have worn plain statute-caps.\nBut will you hear? the king is my love sworn."},{"l":"undefined.5.2","s":"PRINCESS","t":"And quick Biron hath plighted faith to me."},{"l":"undefined.5.2","s":"KATHARINE","t":"And Longaville was for my service born."},{"l":"undefined.5.2","s":"MARIA","t":"Dumain is mine, as sure as bark on tree."},{"l":"undefined.5.2","s":"BOYET","t":"Madam, and pretty mistresses, give ear:\nImmediately they will again be here\nIn their own shapes; for it can never be\nThey will digest this harsh indignity."},{"l":"undefined.5.2","s":"PRINCESS","t":"Will they return?"},{"l":"undefined.5.2","s":"BOYET","t":"They will, they will, God knows,\nAnd leap for joy, though they are lame with blows:\nTherefore change favours; and, when they repair,\nBlow like sweet roses in this summer air."},{"l":"undefined.5.2","s":"PRINCESS","t":"How blow? how blow? speak to be understood."},{"l":"undefined.5.2","s":"BOYET","t":"Fair ladies mask'd are roses in their bud;\nDismask'd, their damask sweet commixture shown,\nAre angels vailing clouds, or roses blown."},{"l":"undefined.5.2","s":"PRINCESS","t":"Avaunt, perplexity! What shall we do,\nIf they return in their own shapes to woo?"},{"l":"undefined.5.2","s":"ROSALINE","t":"Good madam, if by me you'll be advised,\nLet's, mock them still, as well known as disguised:\nLet us complain to them what fools were here,\nDisguised like Muscovites, in shapeless gear;\nAnd wonder what they were and to what end\nTheir shallow shows and prologue vilely penn'd\nAnd their rough carriage so ridiculous,\nShould be presented at our tent to us."},{"l":"undefined.5.2","s":"BOYET","t":"Ladies, withdraw: the gallants are at hand."},{"l":"undefined.5.2","s":"PRINCESS","t":"Whip to our tents, as roes run o'er land."},{"l":"undefined.5.2","s":"FERDINAND","t":"Fair sir, God save you! Where's the princess?"},{"l":"undefined.5.2","s":"BOYET","t":"Gone to her tent. Please it your majesty\nCommand me any service to her thither?"},{"l":"undefined.5.2","s":"FERDINAND","t":"That she vouchsafe me audience for one word."},{"l":"undefined.5.2","s":"BOYET","t":"I will; and so will she, I know, my lord."},{"l":"undefined.5.2","s":"BIRON","t":"This fellow pecks up wit as pigeons pease,\nAnd utters it again when God doth please:\nHe is wit's pedler, and retails his wares\nAt wakes and wassails, meetings, markets, fairs;\nAnd we that sell by gross, the Lord doth know,\nHave not the grace to grace it with such show.\nThis gallant pins the wenches on his sleeve;\nHad he been Adam, he had tempted Eve;\nA' can carve too, and lisp: why, this is he\nThat kiss'd his hand away in courtesy;\nThis is the ape of form, monsieur the nice,\nThat, when he plays at tables, chides the dice\nIn honourable terms: nay, he can sing\nA mean most meanly; and in ushering\nMend him who can: the ladies call him sweet;\nThe stairs, as he treads on them, kiss his feet:\nThis is the flower that smiles on every one,\nTo show his teeth as white as whale's bone;\nAnd consciences, that will not die in debt,\nPay him the due of honey-tongued Boyet."},{"l":"undefined.5.2","s":"FERDINAND","t":"A blister on his sweet tongue, with my heart,\nThat put Armado's page out of his part!"},{"l":"undefined.5.2","s":"BIRON","t":"See where it comes! Behavior, what wert thou\nTill this madman show'd thee? and what art thou now?"},{"l":"undefined.5.2","s":"FERDINAND","t":"All hail, sweet madam, and fair time of day!"},{"l":"undefined.5.2","s":"PRINCESS","t":"'Fair' in 'all hail' is foul, as I conceive."},{"l":"undefined.5.2","s":"FERDINAND","t":"Construe my speeches better, if you may."},{"l":"undefined.5.2","s":"PRINCESS","t":"Then wish me better; I will give you leave."},{"l":"undefined.5.2","s":"FERDINAND","t":"We came to visit you, and purpose now\nTo lead you to our court; vouchsafe it then."},{"l":"undefined.5.2","s":"PRINCESS","t":"This field shall hold me; and so hold your vow:\nNor God, nor I, delights in perjured men."},{"l":"undefined.5.2","s":"FERDINAND","t":"Rebuke me not for that which you provoke:\nThe virtue of your eye must break my oath."},{"l":"undefined.5.2","s":"PRINCESS","t":"You nickname virtue; vice you should have spoke;\nFor virtue's office never breaks men's troth.\nNow by my maiden honour, yet as pure\nAs the unsullied lily, I protest,\nA world of torments though I should endure,\nI would not yield to be your house's guest;\nSo much I hate a breaking cause to be\nOf heavenly oaths, vow'd with integrity."},{"l":"undefined.5.2","s":"FERDINAND","t":"O, you have lived in desolation here,\nUnseen, unvisited, much to our shame."},{"l":"undefined.5.2","s":"PRINCESS","t":"Not so, my lord; it is not so, I swear;\nWe have had pastimes here and pleasant game:\nA mess of Russians left us but of late."},{"l":"undefined.5.2","s":"FERDINAND","t":"How, madam! Russians!"},{"l":"undefined.5.2","s":"PRINCESS","t":"Ay, in truth, my lord;\nTrim gallants, full of courtship and of state."},{"l":"undefined.5.2","s":"ROSALINE","t":"Madam, speak true. It is not so, my lord:\nMy lady, to the manner of the days,\nIn courtesy gives undeserving praise.\nWe four indeed confronted were with four\nIn Russian habit: here they stay'd an hour,\nAnd talk'd apace; and in that hour, my lord,\nThey did not bless us with one happy word.\nI dare not call them fools; but this I think,\nWhen they are thirsty, fools would fain have drink."},{"l":"undefined.5.2","s":"BIRON","t":"This jest is dry to me. Fair gentle sweet,\nYour wit makes wise things foolish: when we greet,\nWith eyes best seeing, heaven's fiery eye,\nBy light we lose light: your capacity\nIs of that nature that to your huge store\nWise things seem foolish and rich things but poor."},{"l":"undefined.5.2","s":"ROSALINE","t":"This proves you wise and rich, for in my eye,--"},{"l":"undefined.5.2","s":"BIRON","t":"I am a fool, and full of poverty."},{"l":"undefined.5.2","s":"ROSALINE","t":"But that you take what doth to you belong,\nIt were a fault to snatch words from my tongue."},{"l":"undefined.5.2","s":"BIRON","t":"O, I am yours, and all that I possess!"},{"l":"undefined.5.2","s":"ROSALINE","t":"All the fool mine?"},{"l":"undefined.5.2","s":"BIRON","t":"I cannot give you less."},{"l":"undefined.5.2","s":"ROSALINE","t":"Which of the vizards was it that you wore?"},{"l":"undefined.5.2","s":"BIRON","t":"Where? when? what vizard? why demand you this?"},{"l":"undefined.5.2","s":"ROSALINE","t":"There, then, that vizard; that superfluous case\nThat hid the worse and show'd the better face."},{"l":"undefined.5.2","s":"FERDINAND","t":"We are descried; they'll mock us now downright."},{"l":"undefined.5.2","s":"DUMAIN","t":"Let us confess and turn it to a jest."},{"l":"undefined.5.2","s":"PRINCESS","t":"Amazed, my lord? why looks your highness sad?"},{"l":"undefined.5.2","s":"ROSALINE","t":"Help, hold his brows! he'll swoon! Why look you pale?\nSea-sick, I think, coming from Muscovy."},{"l":"undefined.5.2","s":"BIRON","t":"Thus pour the stars down plagues for perjury.\nCan any face of brass hold longer out?\nHere stand I lady, dart thy skill at me;\nBruise me with scorn, confound me with a flout;\nThrust thy sharp wit quite through my ignorance;\nCut me to pieces with thy keen conceit;\nAnd I will wish thee never more to dance,\nNor never more in Russian habit wait.\nO, never will I trust to speeches penn'd,\nNor to the motion of a schoolboy's tongue,\nNor never come in vizard to my friend,\nNor woo in rhyme, like a blind harper's song!\nTaffeta phrases, silken terms precise,\nThree-piled hyperboles, spruce affectation,\nFigures pedantical; these summer-flies\nHave blown me full of maggot ostentation:\nI do forswear them; and I here protest,\nBy this white glove;--how white the hand, God knows!--\nHenceforth my wooing mind shall be express'd\nIn russet yeas and honest kersey noes:\nAnd, to begin, wench,--so God help me, la!--\nMy love to thee is sound, sans crack or flaw."},{"l":"undefined.5.2","s":"ROSALINE","t":"Sans sans, I pray you."},{"l":"undefined.5.2","s":"BIRON","t":"Yet I have a trick\nOf the old rage: bear with me, I am sick;\nI'll leave it by degrees. Soft, let us see:\nWrite, 'Lord have mercy on us' on those three;\nThey are infected; in their hearts it lies;\nThey have the plague, and caught it of your eyes;\nThese lords are visited; you are not free,\nFor the Lord's tokens on you do I see."},{"l":"undefined.5.2","s":"PRINCESS","t":"No, they are free that gave these tokens to us."},{"l":"undefined.5.2","s":"BIRON","t":"Our states are forfeit: seek not to undo us."},{"l":"undefined.5.2","s":"ROSALINE","t":"It is not so; for how can this be true,\nThat you stand forfeit, being those that sue?"},{"l":"undefined.5.2","s":"BIRON","t":"Peace! for I will not have to do with you."},{"l":"undefined.5.2","s":"ROSALINE","t":"Nor shall not, if I do as I intend."},{"l":"undefined.5.2","s":"BIRON","t":"Speak for yourselves; my wit is at an end."},{"l":"undefined.5.2","s":"FERDINAND","t":"Teach us, sweet madam, for our rude transgression\nSome fair excuse."},{"l":"undefined.5.2","s":"PRINCESS","t":"The fairest is confession.\nWere not you here but even now disguised?"},{"l":"undefined.5.2","s":"FERDINAND","t":"Madam, I was."},{"l":"undefined.5.2","s":"PRINCESS","t":"And were you well advised?"},{"l":"undefined.5.2","s":"FERDINAND","t":"I was, fair madam."},{"l":"undefined.5.2","s":"PRINCESS","t":"When you then were here,\nWhat did you whisper in your lady's ear?"},{"l":"undefined.5.2","s":"FERDINAND","t":"That more than all the world I did respect her."},{"l":"undefined.5.2","s":"PRINCESS","t":"When she shall challenge this, you will reject her."},{"l":"undefined.5.2","s":"FERDINAND","t":"Upon mine honour, no."},{"l":"undefined.5.2","s":"PRINCESS","t":"Peace, peace! forbear:\nYour oath once broke, you force not to forswear."},{"l":"undefined.5.2","s":"FERDINAND","t":"Despise me, when I break this oath of mine."},{"l":"undefined.5.2","s":"PRINCESS","t":"I will: and therefore keep it. Rosaline,\nWhat did the Russian whisper in your ear?"},{"l":"undefined.5.2","s":"ROSALINE","t":"Madam, he swore that he did hold me dear\nAs precious eyesight, and did value me\nAbove this world; adding thereto moreover\nThat he would wed me, or else die my lover."},{"l":"undefined.5.2","s":"PRINCESS","t":"God give thee joy of him! the noble lord\nMost honourably doth unhold his word."},{"l":"undefined.5.2","s":"FERDINAND","t":"What mean you, madam? by my life, my troth,\nI never swore this lady such an oath."},{"l":"undefined.5.2","s":"ROSALINE","t":"By heaven, you did; and to confirm it plain,\nYou gave me this: but take it, sir, again."},{"l":"undefined.5.2","s":"FERDINAND","t":"My faith and this the princess I did give:\nI knew her by this jewel on her sleeve."},{"l":"undefined.5.2","s":"PRINCESS","t":"Pardon me, sir, this jewel did she wear;\nAnd Lord Biron, I thank him, is my dear.\nWhat, will you have me, or your pearl again?"},{"l":"undefined.5.2","s":"BIRON","t":"Neither of either; I remit both twain.\nI see the trick on't: here was a consent,\nKnowing aforehand of our merriment,\nTo dash it like a Christmas comedy:\nSome carry-tale, some please-man, some slight zany,\nSome mumble-news, some trencher-knight, some Dick,\nThat smiles his cheek in years and knows the trick\nTo make my lady laugh when she's disposed,\nTold our intents before; which once disclosed,\nThe ladies did change favours: and then we,\nFollowing the signs, woo'd but the sign of she.\nNow, to our perjury to add more terror,\nWe are again forsworn, in will and error.\nMuch upon this it is: and might not you\nForestall our sport, to make us thus untrue?\nDo not you know my lady's foot by the squier,\nAnd laugh upon the apple of her eye?\nAnd stand between her back, sir, and the fire,\nHolding a trencher, jesting merrily?\nYou put our page out: go, you are allow'd;\nDie when you will, a smock shall be your shroud.\nYou leer upon me, do you? there's an eye\nWounds like a leaden sword."},{"l":"undefined.5.2","s":"BOYET","t":"Full merrily\nHath this brave manage, this career, been run."},{"l":"undefined.5.2","s":"BIRON","t":"Lo, he is tilting straight! Peace! I have done.\nWelcome, pure wit! thou partest a fair fray."},{"l":"undefined.5.2","s":"COSTARD","t":"O Lord, sir, they would know\nWhether the three Worthies shall come in or no."},{"l":"undefined.5.2","s":"BIRON","t":"What, are there but three?"},{"l":"undefined.5.2","s":"COSTARD","t":"No, sir; but it is vara fine,\nFor every one pursents three."},{"l":"undefined.5.2","s":"BIRON","t":"And three times thrice is nine."},{"l":"undefined.5.2","s":"COSTARD","t":"Not so, sir; under correction, sir; I hope it is not so.\nYou cannot beg us, sir, I can assure you, sir we know\nwhat we know:\nI hope, sir, three times thrice, sir,--"},{"l":"undefined.5.2","s":"BIRON","t":"Is not nine."},{"l":"undefined.5.2","s":"COSTARD","t":"Under correction, sir, we know whereuntil it doth amount."},{"l":"undefined.5.2","s":"BIRON","t":"By Jove, I always took three threes for nine."},{"l":"undefined.5.2","s":"COSTARD","t":"O Lord, sir, it were pity you should get your living\nby reckoning, sir."},{"l":"undefined.5.2","s":"BIRON","t":"How much is it?"},{"l":"undefined.5.2","s":"COSTARD","t":"O Lord, sir, the parties themselves, the actors,\nsir, will show whereuntil it doth amount: for mine\nown part, I am, as they say, but to parfect one man\nin one poor man, Pompion the Great, sir."},{"l":"undefined.5.2","s":"BIRON","t":"Art thou one of the Worthies?"},{"l":"undefined.5.2","s":"COSTARD","t":"It pleased them to think me worthy of Pompion the\nGreat: for mine own part, I know not the degree of\nthe Worthy, but I am to stand for him."},{"l":"undefined.5.2","s":"BIRON","t":"Go, bid them prepare."},{"l":"undefined.5.2","s":"COSTARD","t":"We will turn it finely off, sir; we will take\nsome care."},{"l":"undefined.5.2","s":"FERDINAND","t":"Biron, they will shame us: let them not approach."},{"l":"undefined.5.2","s":"BIRON","t":"We are shame-proof, my lord: and tis some policy\nTo have one show worse than the king's and his company."},{"l":"undefined.5.2","s":"FERDINAND","t":"I say they shall not come."},{"l":"undefined.5.2","s":"PRINCESS","t":"Nay, my good lord, let me o'errule you now:\nThat sport best pleases that doth least know how:\nWhere zeal strives to content, and the contents\nDies in the zeal of that which it presents:\nTheir form confounded makes most form in mirth,\nWhen great things labouring perish in their birth."},{"l":"undefined.5.2","s":"BIRON","t":"A right description of our sport, my lord."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Anointed, I implore so much expense of thy royal\nsweet breath as will utter a brace of words."},{"l":"undefined.5.2","s":"PRINCESS","t":"Doth this man serve God?"},{"l":"undefined.5.2","s":"BIRON","t":"Why ask you?"},{"l":"undefined.5.2","s":"PRINCESS","t":"He speaks not like a man of God's making."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"That is all one, my fair, sweet, honey monarch; for,\nI protest, the schoolmaster is exceeding\nfantastical; too, too vain, too too vain: but we\nwill put it, as they say, to fortuna de la guerra.\nI wish you the peace of mind, most royal couplement!"},{"l":"undefined.5.2","s":"FERDINAND","t":"Here is like to be a good presence of Worthies. He\npresents Hector of Troy; the swain, Pompey the\nGreat; the parish curate, Alexander; Armado's page,\nHercules; the pedant, Judas Maccabaeus: And if\nthese four Worthies in their first show thrive,\nThese four will change habits, and present the other five."},{"l":"undefined.5.2","s":"BIRON","t":"There is five in the first show."},{"l":"undefined.5.2","s":"FERDINAND","t":"You are deceived; 'tis not so."},{"l":"undefined.5.2","s":"BIRON","t":"The pedant, the braggart, the hedge-priest, the fool\nand the boy:--\nAbate throw at novum, and the whole world again\nCannot pick out five such, take each one in his vein."},{"l":"undefined.5.2","s":"FERDINAND","t":"The ship is under sail, and here she comes amain."},{"l":"undefined.5.2","s":"COSTARD","t":"I Pompey am,--"},{"l":"undefined.5.2","s":"BOYET","t":"You lie, you are not he."},{"l":"undefined.5.2","s":"COSTARD","t":"I Pompey am,--"},{"l":"undefined.5.2","s":"BOYET","t":"With libbard's head on knee."},{"l":"undefined.5.2","s":"BIRON","t":"Well said, old mocker: I must needs be friends\nwith thee."},{"l":"undefined.5.2","s":"COSTARD","t":"I Pompey am, Pompey surnamed the Big--"},{"l":"undefined.5.2","s":"DUMAIN","t":"The Great."},{"l":"undefined.5.2","s":"COSTARD","t":"It is, 'Great,' sir:--\nPompey surnamed the Great;\nThat oft in field, with targe and shield, did make\nmy foe to sweat:\nAnd travelling along this coast, I here am come by chance,\nAnd lay my arms before the legs of this sweet lass of France,\nIf your ladyship would say, 'Thanks, Pompey,' I had done."},{"l":"undefined.5.2","s":"PRINCESS","t":"Great thanks, great Pompey."},{"l":"undefined.5.2","s":"COSTARD","t":"'Tis not so much worth; but I hope I was perfect: I\nmade a little fault in 'Great.'"},{"l":"undefined.5.2","s":"BIRON","t":"My hat to a halfpenny, Pompey proves the best Worthy."},{"l":"undefined.5.2","s":"SIR NATHANIEL","t":"When in the world I lived, I was the world's\ncommander;\nBy east, west, north, and south, I spread my\nconquering might:\nMy scutcheon plain declares that I am Alisander,--"},{"l":"undefined.5.2","s":"BOYET","t":"Your nose says, no, you are not for it stands too right."},{"l":"undefined.5.2","s":"BIRON","t":"Your nose smells 'no' in this, most tender-smelling knight."},{"l":"undefined.5.2","s":"PRINCESS","t":"The conqueror is dismay'd. Proceed, good Alexander."},{"l":"undefined.5.2","s":"SIR NATHANIEL","t":"When in the world I lived, I was the world's\ncommander,--"},{"l":"undefined.5.2","s":"BOYET","t":"Most true, 'tis right; you were so, Alisander."},{"l":"undefined.5.2","s":"BIRON","t":"Pompey the Great,--"},{"l":"undefined.5.2","s":"COSTARD","t":"Your servant, and Costard."},{"l":"undefined.5.2","s":"BIRON","t":"Take away the conqueror, take away Alisander."},{"l":"undefined.5.2","s":"COSTARD","t":"To SIR NATHANIEL  O, sir, you have overthrown\nAlisander the conqueror! You will be scraped out of\nthe painted cloth for this: your lion, that holds\nhis poll-axe sitting on a close-stool, will be given\nto Ajax: he will be the ninth Worthy. A conqueror,\nand afeard to speak! run away for shame, Alisander.\nThere, an't shall please you; a foolish mild man; an\nhonest man, look you, and soon dashed. He is a\nmarvellous good neighbour, faith, and a very good\nbowler: but, for Alisander,--alas, you see how\n'tis,--a little o'erparted. But there are Worthies\na-coming will speak their mind in some other sort."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"Great Hercules is presented by this imp,\nWhose club kill'd Cerberus, that three-headed canis;\nAnd when he was a babe, a child, a shrimp,\nThus did he strangle serpents in his manus.\nQuoniam he seemeth in minority,\nErgo I come with this apology.\nKeep some state in thy exit, and vanish.\nJudas I am,--"},{"l":"undefined.5.2","s":"DUMAIN","t":"A Judas!"},{"l":"undefined.5.2","s":"HOLOFERNES","t":"Not Iscariot, sir.\nJudas I am, ycliped Maccabaeus."},{"l":"undefined.5.2","s":"DUMAIN","t":"Judas Maccabaeus clipt is plain Judas."},{"l":"undefined.5.2","s":"BIRON","t":"A kissing traitor. How art thou proved Judas?"},{"l":"undefined.5.2","s":"HOLOFERNES","t":"Judas I am,--"},{"l":"undefined.5.2","s":"DUMAIN","t":"The more shame for you, Judas."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"What mean you, sir?"},{"l":"undefined.5.2","s":"BOYET","t":"To make Judas hang himself."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"Begin, sir; you are my elder."},{"l":"undefined.5.2","s":"BIRON","t":"Well followed: Judas was hanged on an elder."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"I will not be put out of countenance."},{"l":"undefined.5.2","s":"BIRON","t":"Because thou hast no face."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"What is this?"},{"l":"undefined.5.2","s":"BOYET","t":"A cittern-head."},{"l":"undefined.5.2","s":"DUMAIN","t":"The head of a bodkin."},{"l":"undefined.5.2","s":"BIRON","t":"A Death's face in a ring."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"The face of an old Roman coin, scarce seen."},{"l":"undefined.5.2","s":"BOYET","t":"The pommel of Caesar's falchion."},{"l":"undefined.5.2","s":"DUMAIN","t":"The carved-bone face on a flask."},{"l":"undefined.5.2","s":"BIRON","t":"Saint George's half-cheek in a brooch."},{"l":"undefined.5.2","s":"DUMAIN","t":"Ay, and in a brooch of lead."},{"l":"undefined.5.2","s":"BIRON","t":"Ay, and worn in the cap of a tooth-drawer.\nAnd now forward; for we have put thee in countenance."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"You have put me out of countenance."},{"l":"undefined.5.2","s":"BIRON","t":"False; we have given thee faces."},{"l":"undefined.5.2","s":"HOLOFERNES","t":"But you have out-faced them all."},{"l":"undefined.5.2","s":"BIRON","t":"An thou wert a lion, we would do so."},{"l":"undefined.5.2","s":"BOYET","t":"Therefore, as he is an ass, let him go.\nAnd so adieu, sweet Jude! nay, why dost thou stay?"},{"l":"undefined.5.2","s":"DUMAIN","t":"For the latter end of his name."},{"l":"undefined.5.2","s":"BIRON","t":"For the ass to the Jude; give it him:--Jud-as, away!"},{"l":"undefined.5.2","s":"HOLOFERNES","t":"This is not generous, not gentle, not humble."},{"l":"undefined.5.2","s":"BOYET","t":"A light for Monsieur Judas! it grows dark, he may stumble."},{"l":"undefined.5.2","s":"PRINCESS","t":"Alas, poor Maccabaeus, how hath he been baited!"},{"l":"undefined.5.2","s":"BIRON","t":"Hide thy head, Achilles: here comes Hector in arms."},{"l":"undefined.5.2","s":"DUMAIN","t":"Though my mocks come home by me, I will now be merry."},{"l":"undefined.5.2","s":"FERDINAND","t":"Hector was but a Troyan in respect of this."},{"l":"undefined.5.2","s":"BOYET","t":"But is this Hector?"},{"l":"undefined.5.2","s":"FERDINAND","t":"I think Hector was not so clean-timbered."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"His leg is too big for Hector's."},{"l":"undefined.5.2","s":"DUMAIN","t":"More calf, certain."},{"l":"undefined.5.2","s":"BOYET","t":"No; he is best endued in the small."},{"l":"undefined.5.2","s":"BIRON","t":"This cannot be Hector."},{"l":"undefined.5.2","s":"DUMAIN","t":"He's a god or a painter; for he makes faces."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"The armipotent Mars, of lances the almighty,\nGave Hector a gift,--"},{"l":"undefined.5.2","s":"DUMAIN","t":"A gilt nutmeg."},{"l":"undefined.5.2","s":"BIRON","t":"A lemon."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"Stuck with cloves."},{"l":"undefined.5.2","s":"DUMAIN","t":"No, cloven."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Peace!--\nThe armipotent Mars, of lances the almighty\nGave Hector a gift, the heir of Ilion;\nA man so breathed, that certain he would fight; yea\nFrom morn till night, out of his pavilion.\nI am that flower,--"},{"l":"undefined.5.2","s":"DUMAIN","t":"That mint."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"That columbine."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Sweet Lord Longaville, rein thy tongue."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"I must rather give it the rein, for it runs against Hector."},{"l":"undefined.5.2","s":"DUMAIN","t":"Ay, and Hector's a greyhound."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"The sweet war-man is dead and rotten; sweet chucks,\nbeat not the bones of the buried: when he breathed,\nhe was a man. But I will forward with my device.\nSweet royalty, bestow on me the sense of hearing."},{"l":"undefined.5.2","s":"PRINCESS","t":"Speak, brave Hector: we are much delighted."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"I do adore thy sweet grace's slipper."},{"l":"undefined.5.2","s":"BOYET","t":"Aside to DUMAIN  Loves her by the foot,--"},{"l":"undefined.5.2","s":"DUMAIN","t":"Aside to BOYET  He may not by the yard."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"This Hector far surmounted Hannibal,--"},{"l":"undefined.5.2","s":"COSTARD","t":"The party is gone, fellow Hector, she is gone; she\nis two months on her way."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"What meanest thou?"},{"l":"undefined.5.2","s":"COSTARD","t":"Faith, unless you play the honest Troyan, the poor\nwench is cast away: she's quick; the child brags in\nher belly already: tis yours."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Dost thou infamonize me among potentates? thou shalt\ndie."},{"l":"undefined.5.2","s":"COSTARD","t":"Then shall Hector be whipped for Jaquenetta that is\nquick by him and hanged for Pompey that is dead by\nhim."},{"l":"undefined.5.2","s":"DUMAIN","t":"Most rare Pompey!"},{"l":"undefined.5.2","s":"BOYET","t":"Renowned Pompey!"},{"l":"undefined.5.2","s":"BIRON","t":"Greater than great, great, great, great Pompey!\nPompey the Huge!"},{"l":"undefined.5.2","s":"DUMAIN","t":"Hector trembles."},{"l":"undefined.5.2","s":"BIRON","t":"Pompey is moved. More Ates, more Ates! stir them\non! stir them on!"},{"l":"undefined.5.2","s":"DUMAIN","t":"Hector will challenge him."},{"l":"undefined.5.2","s":"BIRON","t":"Ay, if a' have no man's blood in's belly than will\nsup a flea."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"By the north pole, I do challenge thee."},{"l":"undefined.5.2","s":"COSTARD","t":"I will not fight with a pole, like a northern man:\nI'll slash; I'll do it by the sword. I bepray you,\nlet me borrow my arms again."},{"l":"undefined.5.2","s":"DUMAIN","t":"Room for the incensed Worthies!"},{"l":"undefined.5.2","s":"COSTARD","t":"I'll do it in my shirt."},{"l":"undefined.5.2","s":"DUMAIN","t":"Most resolute Pompey!"},{"l":"undefined.5.2","s":"MOTH","t":"Master, let me take you a buttonhole lower. Do you\nnot see Pompey is uncasing for the combat? What mean\nyou? You will lose your reputation."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Gentlemen and soldiers, pardon me; I will not combat\nin my shirt."},{"l":"undefined.5.2","s":"DUMAIN","t":"You may not deny it: Pompey hath made the challenge."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Sweet bloods, I both may and will."},{"l":"undefined.5.2","s":"BIRON","t":"What reason have you for't?"},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"The naked truth of it is, I have no shirt; I go\nwoolward for penance."},{"l":"undefined.5.2","s":"BOYET","t":"True, and it was enjoined him in Rome for want of\nlinen: since when, I'll be sworn, he wore none but\na dishclout of Jaquenetta's, and that a' wears next\nhis heart for a favour."},{"l":"undefined.5.2","s":"MERCADE","t":"God save you, madam!"},{"l":"undefined.5.2","s":"PRINCESS","t":"Welcome, Mercade;\nBut that thou interrupt'st our merriment."},{"l":"undefined.5.2","s":"MERCADE","t":"I am sorry, madam; for the news I bring\nIs heavy in my tongue. The king your father--"},{"l":"undefined.5.2","s":"PRINCESS","t":"Dead, for my life!"},{"l":"undefined.5.2","s":"MERCADE","t":"Even so; my tale is told."},{"l":"undefined.5.2","s":"BIRON","t":"Worthies, away! the scene begins to cloud."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"For mine own part, I breathe free breath. I have\nseen the day of wrong through the little hole of\ndiscretion, and I will right myself like a soldier."},{"l":"undefined.5.2","s":"FERDINAND","t":"How fares your majesty?"},{"l":"undefined.5.2","s":"PRINCESS","t":"Boyet, prepare; I will away tonight."},{"l":"undefined.5.2","s":"FERDINAND","t":"Madam, not so; I do beseech you, stay."},{"l":"undefined.5.2","s":"PRINCESS","t":"Prepare, I say. I thank you, gracious lords,\nFor all your fair endeavors; and entreat,\nOut of a new-sad soul, that you vouchsafe\nIn your rich wisdom to excuse or hide\nThe liberal opposition of our spirits,\nIf over-boldly we have borne ourselves\nIn the converse of breath: your gentleness\nWas guilty of it. Farewell worthy lord!\nA heavy heart bears not a nimble tongue:\nExcuse me so, coming too short of thanks\nFor my great suit so easily obtain'd."},{"l":"undefined.5.2","s":"FERDINAND","t":"The extreme parts of time extremely forms\nAll causes to the purpose of his speed,\nAnd often at his very loose decides\nThat which long process could not arbitrate:\nAnd though the mourning brow of progeny\nForbid the smiling courtesy of love\nThe holy suit which fain it would convince,\nYet, since love's argument was first on foot,\nLet not the cloud of sorrow justle it\nFrom what it purposed; since, to wail friends lost\nIs not by much so wholesome-profitable\nAs to rejoice at friends but newly found."},{"l":"undefined.5.2","s":"PRINCESS","t":"I understand you not: my griefs are double."},{"l":"undefined.5.2","s":"BIRON","t":"Honest plain words best pierce the ear of grief;\nAnd by these badges understand the king.\nFor your fair sakes have we neglected time,\nPlay'd foul play with our oaths: your beauty, ladies,\nHath much deform'd us, fashioning our humours\nEven to the opposed end of our intents:\nAnd what in us hath seem'd ridiculous,--\nAs love is full of unbefitting strains,\nAll wanton as a child, skipping and vain,\nForm'd by the eye and therefore, like the eye,\nFull of strange shapes, of habits and of forms,\nVarying in subjects as the eye doth roll\nTo every varied object in his glance:\nWhich parti-coated presence of loose love\nPut on by us, if, in your heavenly eyes,\nHave misbecomed our oaths and gravities,\nThose heavenly eyes, that look into these faults,\nSuggested us to make. Therefore, ladies,\nOur love being yours, the error that love makes\nIs likewise yours: we to ourselves prove false,\nBy being once false for ever to be true\nTo those that make us both,--fair ladies, you:\nAnd even that falsehood, in itself a sin,\nThus purifies itself and turns to grace."},{"l":"undefined.5.2","s":"PRINCESS","t":"We have received your letters full of love;\nYour favours, the ambassadors of love;\nAnd, in our maiden council, rated them\nAt courtship, pleasant jest and courtesy,\nAs bombast and as lining to the time:\nBut more devout than this in our respects\nHave we not been; and therefore met your loves\nIn their own fashion, like a merriment."},{"l":"undefined.5.2","s":"DUMAIN","t":"Our letters, madam, show'd much more than jest."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"So did our looks."},{"l":"undefined.5.2","s":"ROSALINE","t":"We did not quote them so."},{"l":"undefined.5.2","s":"FERDINAND","t":"Now, at the latest minute of the hour,\nGrant us your loves."},{"l":"undefined.5.2","s":"PRINCESS","t":"A time, methinks, too short\nTo make a world-without-end bargain in.\nNo, no, my lord, your grace is perjured much,\nFull of dear guiltiness; and therefore this:\nIf for my love, as there is no such cause,\nYou will do aught, this shall you do for me:\nYour oath I will not trust; but go with speed\nTo some forlorn and naked hermitage,\nRemote from all the pleasures of the world;\nThere stay until the twelve celestial signs\nHave brought about the annual reckoning.\nIf this austere insociable life\nChange not your offer made in heat of blood;\nIf frosts and fasts, hard lodging and thin weeds\nNip not the gaudy blossoms of your love,\nBut that it bear this trial and last love;\nThen, at the expiration of the year,\nCome challenge me, challenge me by these deserts,\nAnd, by this virgin palm now kissing thine\nI will be thine; and till that instant shut\nMy woeful self up in a mourning house,\nRaining the tears of lamentation\nFor the remembrance of my father's death.\nIf this thou do deny, let our hands part,\nNeither entitled in the other's heart."},{"l":"undefined.5.2","s":"FERDINAND","t":"If this, or more than this, I would deny,\nTo flatter up these powers of mine with rest,\nThe sudden hand of death close up mine eye!\nHence ever then my heart is in thy breast."},{"l":"undefined.5.2","s":"BIRON","t":"[And what to me, my love? and what to me?"},{"l":"undefined.5.2","s":"ROSALINE","t":"You must be purged too, your sins are rack'd,\nYou are attaint with faults and perjury:\nTherefore if you my favour mean to get,\nA twelvemonth shall you spend, and never rest,\nBut seek the weary beds of people sick.]"},{"l":"undefined.5.2","s":"DUMAIN","t":"But what to me, my love? but what to me? A wife?"},{"l":"undefined.5.2","s":"KATHARINE","t":"A beard, fair health, and honesty;\nWith three-fold love I wish you all these three."},{"l":"undefined.5.2","s":"DUMAIN","t":"O, shall I say, I thank you, gentle wife?"},{"l":"undefined.5.2","s":"KATHARINE","t":"Not so, my lord; a twelvemonth and a day\nI'll mark no words that smooth-faced wooers say:\nCome when the king doth to my lady come;\nThen, if I have much love, I'll give you some."},{"l":"undefined.5.2","s":"DUMAIN","t":"I'll serve thee true and faithfully till then."},{"l":"undefined.5.2","s":"KATHARINE","t":"Yet swear not, lest ye be forsworn again."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"What says Maria?"},{"l":"undefined.5.2","s":"MARIA","t":"At the twelvemonth's end\nI'll change my black gown for a faithful friend."},{"l":"undefined.5.2","s":"LONGAVILLE","t":"I'll stay with patience; but the time is long."},{"l":"undefined.5.2","s":"MARIA","t":"The liker you; few taller are so young."},{"l":"undefined.5.2","s":"BIRON","t":"Studies my lady? mistress, look on me;\nBehold the window of my heart, mine eye,\nWhat humble suit attends thy answer there:\nImpose some service on me for thy love."},{"l":"undefined.5.2","s":"ROSALINE","t":"Oft have I heard of you, my Lord Biron,\nBefore I saw you; and the world's large tongue\nProclaims you for a man replete with mocks,\nFull of comparisons and wounding flouts,\nWhich you on all estates will execute\nThat lie within the mercy of your wit.\nTo weed this wormwood from your fruitful brain,\nAnd therewithal to win me, if you please,\nWithout the which I am not to be won,\nYou shall this twelvemonth term from day to day\nVisit the speechless sick and still converse\nWith groaning wretches; and your task shall be,\nWith all the fierce endeavor of your wit\nTo enforce the pained impotent to smile."},{"l":"undefined.5.2","s":"BIRON","t":"To move wild laughter in the throat of death?\nIt cannot be; it is impossible:\nMirth cannot move a soul in agony."},{"l":"undefined.5.2","s":"ROSALINE","t":"Why, that's the way to choke a gibing spirit,\nWhose influence is begot of that loose grace\nWhich shallow laughing hearers give to fools:\nA jest's prosperity lies in the ear\nOf him that hears it, never in the tongue\nOf him that makes it: then, if sickly ears,\nDeaf'd with the clamours of their own dear groans,\nWill hear your idle scorns, continue then,\nAnd I will have you and that fault withal;\nBut if they will not, throw away that spirit,\nAnd I shall find you empty of that fault,\nRight joyful of your reformation."},{"l":"undefined.5.2","s":"BIRON","t":"A twelvemonth! well; befall what will befall,\nI'll jest a twelvemonth in an hospital."},{"l":"undefined.5.2","s":"PRINCESS","t":"To FERDINAND  Ay, sweet my lord; and so I take my leave."},{"l":"undefined.5.2","s":"FERDINAND","t":"No, madam; we will bring you on your way."},{"l":"undefined.5.2","s":"BIRON","t":"Our wooing doth not end like an old play;\nJack hath not Jill: these ladies' courtesy\nMight well have made our sport a comedy."},{"l":"undefined.5.2","s":"FERDINAND","t":"Come, sir, it wants a twelvemonth and a day,\nAnd then 'twill end."},{"l":"undefined.5.2","s":"BIRON","t":"That's too long for a play."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Sweet majesty, vouchsafe me,--"},{"l":"undefined.5.2","s":"PRINCESS","t":"Was not that Hector?"},{"l":"undefined.5.2","s":"DUMAIN","t":"The worthy knight of Troy."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"I will kiss thy royal finger, and take leave. I am\na votary; I have vowed to Jaquenetta to hold the\nplough for her sweet love three years. But, most\nesteemed greatness, will you hear the dialogue that\nthe two learned men have compiled in praise of the\nowl and the cuckoo? It should have followed in the\nend of our show."},{"l":"undefined.5.2","s":"FERDINAND","t":"Call them forth quickly; we will do so."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"Holla! approach.\nThis side is Hiems, Winter, this Ver, the Spring;\nthe one maintained by the owl, the other by the\ncuckoo. Ver, begin.\nWhen daisies pied and violets blue\nAnd lady-smocks all silver-white\nAnd cuckoo-buds of yellow hue\nDo paint the meadows with delight,\nThe cuckoo then, on every tree,\nMocks married men; for thus sings he,  Cuckoo;\nCuckoo, cuckoo: O word of fear,\nUnpleasing to a married ear!\nWhen shepherds pipe on oaten straws\nAnd merry larks are ploughmen's clocks,\nWhen turtles tread, and rooks, and daws,\nAnd maidens bleach their summer smocks\nThe cuckoo then, on every tree,\nMocks married men; for thus sings he,  Cuckoo;\nCuckoo, cuckoo: O word of fear,\nUnpleasing to a married ear!\nWhen icicles hang by the wall\nAnd Dick the shepherd blows his nail\nAnd Tom bears logs into the hall\nAnd milk comes frozen home in pail,\nWhen blood is nipp'd and ways be foul,\nThen nightly sings the staring owl,  Tu-whit;\nTu-who, a merry note,\nWhile greasy Joan doth keel the pot.\nWhen all aloud the wind doth blow\nAnd coughing drowns the parson's saw\nAnd birds sit brooding in the snow\nAnd Marian's nose looks red and raw,\nWhen roasted crabs hiss in the bowl,\nThen nightly sings the staring owl,  Tu-whit;\nTu-who, a merry note,\nWhile greasy Joan doth keel the pot."},{"l":"undefined.5.2","s":"DON ADRIANO DE ARMADO","t":"The words of Mercury are harsh after the songs of\nApollo. You that way: we this way."}]