[{"l":"MM.1.1","t":"Enter DUKE VINCENTIO, ESCALUS, Lords and\nAttendants"},{"l":"MM.1.1","t":"Exit an Attendant"},{"l":"MM.1.1","t":"Enter ANGELO"},{"l":"MM.1.1","t":"Exit"},{"l":"MM.1.1","t":"Exeunt"},{"l":"MM.1.1","s":"DUKE VINCENTIO","t":"Escalus."},{"l":"MM.1.1","s":"ESCALUS","t":"My lord."},{"l":"MM.1.1","s":"DUKE VINCENTIO","t":"Of government the properties to unfold,\nWould seem in me to affect speech and discourse;\nSince I am put to know that your own science\nExceeds, in that, the lists of all advice\nMy strength can give you: then no more remains,\nBut that to your sufficiency, as your Worth is able,\nAnd let them work. The nature of our people,\nOur city's institutions, and the terms\nFor common justice, you're as pregnant in\nAs art and practise hath enriched any\nThat we remember. There is our commission,\nFrom which we would not have you warp. Call hither,\nI say, bid come before us Angelo.\nWhat figure of us think you he will bear?\nFor you must know, we have with special soul\nElected him our absence to supply,\nLent him our terror, dress'd him with our love,\nAnd given his deputation all the organs\nOf our own power: what think you of it?"},{"l":"MM.1.1","s":"ESCALUS","t":"If any in Vienna be of worth\nTo undergo such ample grace and honour,\nIt is Lord Angelo."},{"l":"MM.1.1","s":"DUKE VINCENTIO","t":"Look where he comes."},{"l":"MM.1.1","s":"ANGELO","t":"Always obedient to your grace's will,\nI come to know your pleasure."},{"l":"MM.1.1","s":"DUKE VINCENTIO","t":"Angelo,\nThere is a kind of character in thy life,\nThat to the observer doth thy history\nFully unfold. Thyself and thy belongings\nAre not thine own so proper as to waste\nThyself upon thy virtues, they on thee.\nHeaven doth with us as we with torches do,\nNot light them for themselves; for if our virtues\nDid not go forth of us, 'twere all alike\nAs if we had them not. Spirits are not finely touch'd\nBut to fine issues, nor Nature never lends\nThe smallest scruple of her excellence\nBut, like a thrifty goddess, she determines\nHerself the glory of a creditor,\nBoth thanks and use. But I do bend my speech\nTo one that can my part in him advertise;\nHold therefore, Angelo:--\nIn our remove be thou at full ourself;\nMortality and mercy in Vienna\nLive in thy tongue and heart: old Escalus,\nThough first in question, is thy secondary.\nTake thy commission."},{"l":"MM.1.1","s":"ANGELO","t":"Now, good my lord,\nLet there be some more test made of my metal,\nBefore so noble and so great a figure\nBe stamp'd upon it."},{"l":"MM.1.1","s":"DUKE VINCENTIO","t":"No more evasion:\nWe have with a leaven'd and prepared choice\nProceeded to you; therefore take your honours.\nOur haste from hence is of so quick condition\nThat it prefers itself and leaves unquestion'd\nMatters of needful value. We shall write to you,\nAs time and our concernings shall importune,\nHow it goes with us, and do look to know\nWhat doth befall you here. So, fare you well;\nTo the hopeful execution do I leave you\nOf your commissions."},{"l":"MM.1.1","s":"ANGELO","t":"Yet give leave, my lord,\nThat we may bring you something on the way."},{"l":"MM.1.1","s":"DUKE VINCENTIO","t":"My haste may not admit it;\nNor need you, on mine honour, have to do\nWith any scruple; your scope is as mine own\nSo to enforce or qualify the laws\nAs to your soul seems good. Give me your hand:\nI'll privily away. I love the people,\nBut do not like to stage me to their eyes:\nThrough it do well, I do not relish well\nTheir loud applause and Aves vehement;\nNor do I think the man of safe discretion\nThat does affect it. Once more, fare you well."},{"l":"MM.1.1","s":"ANGELO","t":"The heavens give safety to your purposes!"},{"l":"MM.1.1","s":"ESCALUS","t":"Lead forth and bring you back in happiness!"},{"l":"MM.1.1","s":"DUKE","t":"I thank you. Fare you well."},{"l":"MM.1.1","s":"ESCALUS","t":"I shall desire you, sir, to give me leave\nTo have free speech with you; and it concerns me\nTo look into the bottom of my place:\nA power I have, but of what strength and nature\nI am not yet instructed."},{"l":"MM.1.1","s":"ANGELO","t":"'Tis so with me. Let us withdraw together,\nAnd we may soon our satisfaction have\nTouching that point."},{"l":"MM.1.1","s":"ESCALUS","t":"I'll wait upon your honour."},{"l":"MM.1.2","t":"Enter LUCIO and two Gentlemen"},{"l":"MM.1.2","t":"Enter MISTRESS OVERDONE"},{"l":"MM.1.2","t":"Exeunt LUCIO and Gentlemen"},{"l":"MM.1.2","t":"Enter POMPEY"},{"l":"MM.1.2","t":"Exeunt"},{"l":"MM.1.2","t":"Enter Provost, CLAUDIO, JULIET, and Officers"},{"l":"MM.1.2","t":"Re-enter LUCIO and two Gentlemen"},{"l":"MM.1.2","t":"Exeunt"},{"l":"MM.1.2","s":"LUCIO","t":"If the duke with the other dukes come not to\ncomposition with the King of Hungary, why then all\nthe dukes fall upon the king."},{"l":"MM.1.2","s":"First Gentleman","t":"Heaven grant us its peace, but not the King of\nHungary's!"},{"l":"MM.1.2","s":"Second Gentleman","t":"Amen."},{"l":"MM.1.2","s":"LUCIO","t":"Thou concludest like the sanctimonious pirate, that\nwent to sea with the Ten Commandments, but scraped\none out of the table."},{"l":"MM.1.2","s":"Second Gentleman","t":"'Thou shalt not steal'?"},{"l":"MM.1.2","s":"LUCIO","t":"Ay, that he razed."},{"l":"MM.1.2","s":"First Gentleman","t":"Why, 'twas a commandment to command the captain and\nall the rest from their functions: they put forth\nto steal. There's not a soldier of us all, that, in\nthe thanksgiving before meat, do relish the petition\nwell that prays for peace."},{"l":"MM.1.2","s":"Second Gentleman","t":"I never heard any soldier dislike it."},{"l":"MM.1.2","s":"LUCIO","t":"I believe thee; for I think thou never wast where\ngrace was said."},{"l":"MM.1.2","s":"Second Gentleman","t":"No? a dozen times at least."},{"l":"MM.1.2","s":"First Gentleman","t":"What, in metre?"},{"l":"MM.1.2","s":"LUCIO","t":"In any proportion or in any language."},{"l":"MM.1.2","s":"First Gentleman","t":"I think, or in any religion."},{"l":"MM.1.2","s":"LUCIO","t":"Ay, why not? Grace is grace, despite of all\ncontroversy: as, for example, thou thyself art a\nwicked villain, despite of all grace."},{"l":"MM.1.2","s":"First Gentleman","t":"Well, there went but a pair of shears between us."},{"l":"MM.1.2","s":"LUCIO","t":"I grant; as there may between the lists and the\nvelvet. Thou art the list."},{"l":"MM.1.2","s":"First Gentleman","t":"And thou the velvet: thou art good velvet; thou'rt\na three-piled piece, I warrant thee: I had as lief\nbe a list of an English kersey as be piled, as thou\nart piled, for a French velvet. Do I speak\nfeelingly now?"},{"l":"MM.1.2","s":"LUCIO","t":"I think thou dost; and, indeed, with most painful\nfeeling of thy speech: I will, out of thine own\nconfession, learn to begin thy health; but, whilst I\nlive, forget to drink after thee."},{"l":"MM.1.2","s":"First Gentleman","t":"I think I have done myself wrong, have I not?"},{"l":"MM.1.2","s":"Second Gentleman","t":"Yes, that thou hast, whether thou art tainted or free."},{"l":"MM.1.2","s":"LUCIO","t":"Behold, behold. where Madam Mitigation comes! I\nhave purchased as many diseases under her roof as come to--"},{"l":"MM.1.2","s":"Second Gentleman","t":"To what, I pray?"},{"l":"MM.1.2","s":"LUCIO","t":"Judge."},{"l":"MM.1.2","s":"Second Gentleman","t":"To three thousand dolours a year."},{"l":"MM.1.2","s":"First Gentleman","t":"Ay, and more."},{"l":"MM.1.2","s":"LUCIO","t":"A French crown more."},{"l":"MM.1.2","s":"First Gentleman","t":"Thou art always figuring diseases in me; but thou\nart full of error; I am sound."},{"l":"MM.1.2","s":"LUCIO","t":"Nay, not as one would say, healthy; but so sound as\nthings that are hollow: thy bones are hollow;\nimpiety has made a feast of thee."},{"l":"MM.1.2","s":"First Gentleman","t":"How now! which of your hips has the most profound sciatica?"},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"Well, well; there's one yonder arrested and carried\nto prison was worth five thousand of you all."},{"l":"MM.1.2","s":"Second Gentleman","t":"Who's that, I pray thee?"},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"Marry, sir, that's Claudio, Signior Claudio."},{"l":"MM.1.2","s":"First Gentleman","t":"Claudio to prison? 'tis not so."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"Nay, but I know 'tis so: I saw him arrested, saw\nhim carried away; and, which is more, within these\nthree days his head to be chopped off."},{"l":"MM.1.2","s":"LUCIO","t":"But, after all this fooling, I would not have it so.\nArt thou sure of this?"},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"I am too sure of it: and it is for getting Madam\nJulietta with child."},{"l":"MM.1.2","s":"LUCIO","t":"Believe me, this may be: he promised to meet me two\nhours since, and he was ever precise in\npromise-keeping."},{"l":"MM.1.2","s":"Second Gentleman","t":"Besides, you know, it draws something near to the\nspeech we had to such a purpose."},{"l":"MM.1.2","s":"First Gentleman","t":"But, most of all, agreeing with the proclamation."},{"l":"MM.1.2","s":"LUCIO","t":"Away! let's go learn the truth of it."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"Thus, what with the war, what with the sweat, what\nwith the gallows and what with poverty, I am\ncustom-shrunk.\nHow now! what's the news with you?"},{"l":"MM.1.2","s":"POMPEY","t":"Yonder man is carried to prison."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"Well; what has he done?"},{"l":"MM.1.2","s":"POMPEY","t":"A woman."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"But what's his offence?"},{"l":"MM.1.2","s":"POMPEY","t":"Groping for trouts in a peculiar river."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"What, is there a maid with child by him?"},{"l":"MM.1.2","s":"POMPEY","t":"No, but there's a woman with maid by him. You have\nnot heard of the proclamation, have you?"},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"What proclamation, man?"},{"l":"MM.1.2","s":"POMPEY","t":"All houses in the suburbs of Vienna must be plucked down."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"And what shall become of those in the city?"},{"l":"MM.1.2","s":"POMPEY","t":"They shall stand for seed: they had gone down too,\nbut that a wise burgher put in for them."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"But shall all our houses of resort in the suburbs be\npulled down?"},{"l":"MM.1.2","s":"POMPEY","t":"To the ground, mistress."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"Why, here's a change indeed in the commonwealth!\nWhat shall become of me?"},{"l":"MM.1.2","s":"POMPEY","t":"Come; fear you not: good counsellors lack no\nclients: though you change your place, you need not\nchange your trade; I'll be your tapster still.\nCourage! there will be pity taken on you: you that\nhave worn your eyes almost out in the service, you\nwill be considered."},{"l":"MM.1.2","s":"MISTRESS OVERDONE","t":"What's to do here, Thomas tapster? let's withdraw."},{"l":"MM.1.2","s":"POMPEY","t":"Here comes Signior Claudio, led by the provost to\nprison; and there's Madam Juliet."},{"l":"MM.1.2","s":"CLAUDIO","t":"Fellow, why dost thou show me thus to the world?\nBear me to prison, where I am committed."},{"l":"MM.1.2","s":"Provost","t":"I do it not in evil disposition,\nBut from Lord Angelo by special charge."},{"l":"MM.1.2","s":"CLAUDIO","t":"Thus can the demigod Authority\nMake us pay down for our offence by weight\nThe words of heaven; on whom it will, it will;\nOn whom it will not, so; yet still 'tis just."},{"l":"MM.1.2","s":"LUCIO","t":"Why, how now, Claudio! whence comes this restraint?"},{"l":"MM.1.2","s":"CLAUDIO","t":"From too much liberty, my Lucio, liberty:\nAs surfeit is the father of much fast,\nSo every scope by the immoderate use\nTurns to restraint. Our natures do pursue,\nLike rats that ravin down their proper bane,\nA thirsty evil; and when we drink we die."},{"l":"MM.1.2","s":"LUCIO","t":"If could speak so wisely under an arrest, I would\nsend for certain of my creditors: and yet, to say\nthe truth, I had as lief have the foppery of freedom\nas the morality of imprisonment. What's thy\noffence, Claudio?"},{"l":"MM.1.2","s":"CLAUDIO","t":"What but to speak of would offend again."},{"l":"MM.1.2","s":"LUCIO","t":"What, is't murder?"},{"l":"MM.1.2","s":"CLAUDIO","t":"No."},{"l":"MM.1.2","s":"LUCIO","t":"Lechery?"},{"l":"MM.1.2","s":"CLAUDIO","t":"Call it so."},{"l":"MM.1.2","s":"Provost","t":"Away, sir! you must go."},{"l":"MM.1.2","s":"CLAUDIO","t":"One word, good friend. Lucio, a word with you."},{"l":"MM.1.2","s":"LUCIO","t":"A hundred, if they'll do you any good.\nIs lechery so look'd after?"},{"l":"MM.1.2","s":"CLAUDIO","t":"Thus stands it with me: upon a true contract\nI got possession of Julietta's bed:\nYou know the lady; she is fast my wife,\nSave that we do the denunciation lack\nOf outward order: this we came not to,\nOnly for propagation of a dower\nRemaining in the coffer of her friends,\nFrom whom we thought it meet to hide our love\nTill time had made them for us. But it chances\nThe stealth of our most mutual entertainment\nWith character too gross is writ on Juliet."},{"l":"MM.1.2","s":"LUCIO","t":"With child, perhaps?"},{"l":"MM.1.2","s":"CLAUDIO","t":"Unhappily, even so.\nAnd the new deputy now for the duke--\nWhether it be the fault and glimpse of newness,\nOr whether that the body public be\nA horse whereon the governor doth ride,\nWho, newly in the seat, that it may know\nHe can command, lets it straight feel the spur;\nWhether the tyranny be in his place,\nOr in his emmence that fills it up,\nI stagger in:--but this new governor\nAwakes me all the enrolled penalties\nWhich have, like unscour'd armour, hung by the wall\nSo long that nineteen zodiacs have gone round\nAnd none of them been worn; and, for a name,\nNow puts the drowsy and neglected act\nFreshly on me: 'tis surely for a name."},{"l":"MM.1.2","s":"LUCIO","t":"I warrant it is: and thy head stands so tickle on\nthy shoulders that a milkmaid, if she be in love,\nmay sigh it off. Send after the duke and appeal to\nhim."},{"l":"MM.1.2","s":"CLAUDIO","t":"I have done so, but he's not to be found.\nI prithee, Lucio, do me this kind service:\nThis day my sister should the cloister enter\nAnd there receive her approbation:\nAcquaint her with the danger of my state:\nImplore her, in my voice, that she make friends\nTo the strict deputy; bid herself assay him:\nI have great hope in that; for in her youth\nThere is a prone and speechless dialect,\nSuch as move men; beside, she hath prosperous art\nWhen she will play with reason and discourse,\nAnd well she can persuade."},{"l":"MM.1.2","s":"LUCIO","t":"I pray she may; as well for the encouragement of the\nlike, which else would stand under grievous\nimposition, as for the enjoying of thy life, who I\nwould be sorry should be thus foolishly lost at a\ngame of tick-tack. I'll to her."},{"l":"MM.1.2","s":"CLAUDIO","t":"I thank you, good friend Lucio."},{"l":"MM.1.2","s":"LUCIO","t":"Within two hours."},{"l":"MM.1.2","s":"CLAUDIO","t":"Come, officer, away!"},{"l":"MM.1.3","t":"Enter DUKE VINCENTIO and FRIAR THOMAS"},{"l":"MM.1.3","t":"Exeunt"},{"l":"MM.1.3","s":"DUKE VINCENTIO","t":"No, holy father; throw away that thought;\nBelieve not that the dribbling dart of love\nCan pierce a complete bosom. Why I desire thee\nTo give me secret harbour, hath a purpose\nMore grave and wrinkled than the aims and ends\nOf burning youth."},{"l":"MM.1.3","s":"FRIAR THOMAS","t":"May your grace speak of it?"},{"l":"MM.1.3","s":"DUKE VINCENTIO","t":"My holy sir, none better knows than you\nHow I have ever loved the life removed\nAnd held in idle price to haunt assemblies\nWhere youth, and cost, and witless bravery keeps.\nI have deliver'd to Lord Angelo,\nA man of stricture and firm abstinence,\nMy absolute power and place here in Vienna,\nAnd he supposes me travell'd to Poland;\nFor so I have strew'd it in the common ear,\nAnd so it is received. Now, pious sir,\nYou will demand of me why I do this?"},{"l":"MM.1.3","s":"FRIAR THOMAS","t":"Gladly, my lord."},{"l":"MM.1.3","s":"DUKE VINCENTIO","t":"We have strict statutes and most biting laws.\nThe needful bits and curbs to headstrong weeds,\nWhich for this nineteen years we have let slip;\nEven like an o'ergrown lion in a cave,\nThat goes not out to prey. Now, as fond fathers,\nHaving bound up the threatening twigs of birch,\nOnly to stick it in their children's sight\nFor terror, not to use, in time the rod\nBecomes more mock'd than fear'd; so our decrees,\nDead to infliction, to themselves are dead;\nAnd liberty plucks justice by the nose;\nThe baby beats the nurse, and quite athwart\nGoes all decorum."},{"l":"MM.1.3","s":"FRIAR THOMAS","t":"It rested in your grace\nTo unloose this tied-up justice when you pleased:\nAnd it in you more dreadful would have seem'd\nThan in Lord Angelo."},{"l":"MM.1.3","s":"DUKE VINCENTIO","t":"I do fear, too dreadful:\nSith 'twas my fault to give the people scope,\n'Twould be my tyranny to strike and gall them\nFor what I bid them do: for we bid this be done,\nWhen evil deeds have their permissive pass\nAnd not the punishment. Therefore indeed, my father,\nI have on Angelo imposed the office;\nWho may, in the ambush of my name, strike home,\nAnd yet my nature never in the fight\nTo do in slander. And to behold his sway,\nI will, as 'twere a brother of your order,\nVisit both prince and people: therefore, I prithee,\nSupply me with the habit and instruct me\nHow I may formally in person bear me\nLike a true friar. More reasons for this action\nAt our more leisure shall I render you;\nOnly, this one: Lord Angelo is precise;\nStands at a guard with envy; scarce confesses\nThat his blood flows, or that his appetite\nIs more to bread than stone: hence shall we see,\nIf power change purpose, what our seemers be."},{"l":"MM.1.4","t":"Enter ISABELLA and FRANCISCA"},{"l":"MM.1.4","t":"Within"},{"l":"MM.1.4","t":"Exit"},{"l":"MM.1.4","t":"Enter LUCIO"},{"l":"MM.1.4","t":"Exeunt"},{"l":"MM.1.4","s":"ISABELLA","t":"And have you nuns no farther privileges?"},{"l":"MM.1.4","s":"FRANCISCA","t":"Are not these large enough?"},{"l":"MM.1.4","s":"ISABELLA","t":"Yes, truly; I speak not as desiring more;\nBut rather wishing a more strict restraint\nUpon the sisterhood, the votarists of Saint Clare."},{"l":"MM.1.4","s":"LUCIO","t":"Within  Ho! Peace be in this place!"},{"l":"MM.1.4","s":"ISABELLA","t":"Who's that which calls?"},{"l":"MM.1.4","s":"FRANCISCA","t":"It is a man's voice. Gentle Isabella,\nTurn you the key, and know his business of him;\nYou may, I may not; you are yet unsworn.\nWhen you have vow'd, you must not speak with men\nBut in the presence of the prioress:\nThen, if you speak, you must not show your face,\nOr, if you show your face, you must not speak.\nHe calls again; I pray you, answer him."},{"l":"MM.1.4","s":"ISABELLA","t":"Peace and prosperity! Who is't that calls"},{"l":"MM.1.4","s":"LUCIO","t":"Hail, virgin, if you be, as those cheek-roses\nProclaim you are no less! Can you so stead me\nAs bring me to the sight of Isabella,\nA novice of this place and the fair sister\nTo her unhappy brother Claudio?"},{"l":"MM.1.4","s":"ISABELLA","t":"Why 'her unhappy brother'? let me ask,\nThe rather for I now must make you know\nI am that Isabella and his sister."},{"l":"MM.1.4","s":"LUCIO","t":"Gentle and fair, your brother kindly greets you:\nNot to be weary with you, he's in prison."},{"l":"MM.1.4","s":"ISABELLA","t":"Woe me! for what?"},{"l":"MM.1.4","s":"LUCIO","t":"For that which, if myself might be his judge,\nHe should receive his punishment in thanks:\nHe hath got his friend with child."},{"l":"MM.1.4","s":"ISABELLA","t":"Sir, make me not your story."},{"l":"MM.1.4","s":"LUCIO","t":"It is true.\nI would not--though 'tis my familiar sin\nWith maids to seem the lapwing and to jest,\nTongue far from heart--play with all virgins so:\nI hold you as a thing ensky'd and sainted.\nBy your renouncement an immortal spirit,\nAnd to be talk'd with in sincerity,\nAs with a saint."},{"l":"MM.1.4","s":"ISABELLA","t":"You do blaspheme the good in mocking me."},{"l":"MM.1.4","s":"LUCIO","t":"Do not believe it. Fewness and truth, 'tis thus:\nYour brother and his lover have embraced:\nAs those that feed grow full, as blossoming time\nThat from the seedness the bare fallow brings\nTo teeming foison, even so her plenteous womb\nExpresseth his full tilth and husbandry."},{"l":"MM.1.4","s":"ISABELLA","t":"Some one with child by him? My cousin Juliet?"},{"l":"MM.1.4","s":"LUCIO","t":"Is she your cousin?"},{"l":"MM.1.4","s":"ISABELLA","t":"Adoptedly; as school-maids change their names\nBy vain though apt affection."},{"l":"MM.1.4","s":"LUCIO","t":"She it is."},{"l":"MM.1.4","s":"ISABELLA","t":"O, let him marry her."},{"l":"MM.1.4","s":"LUCIO","t":"This is the point.\nThe duke is very strangely gone from hence;\nBore many gentlemen, myself being one,\nIn hand and hope of action: but we do learn\nBy those that know the very nerves of state,\nHis givings-out were of an infinite distance\nFrom his true-meant design. Upon his place,\nAnd with full line of his authority,\nGoverns Lord Angelo; a man whose blood\nIs very snow-broth; one who never feels\nThe wanton stings and motions of the sense,\nBut doth rebate and blunt his natural edge\nWith profits of the mind, study and fast.\nHe--to give fear to use and liberty,\nWhich have for long run by the hideous law,\nAs mice by lions--hath pick'd out an act,\nUnder whose heavy sense your brother's life\nFalls into forfeit: he arrests him on it;\nAnd follows close the rigour of the statute,\nTo make him an example. All hope is gone,\nUnless you have the grace by your fair prayer\nTo soften Angelo: and that's my pith of business\n'Twixt you and your poor brother."},{"l":"MM.1.4","s":"ISABELLA","t":"Doth he so seek his life?"},{"l":"MM.1.4","s":"LUCIO","t":"Has censured him\nAlready; and, as I hear, the provost hath\nA warrant for his execution."},{"l":"MM.1.4","s":"ISABELLA","t":"Alas! what poor ability's in me\nTo do him good?"},{"l":"MM.1.4","s":"LUCIO","t":"Assay the power you have."},{"l":"MM.1.4","s":"ISABELLA","t":"My power? Alas, I doubt--"},{"l":"MM.1.4","s":"LUCIO","t":"Our doubts are traitors\nAnd make us lose the good we oft might win\nBy fearing to attempt. Go to Lord Angelo,\nAnd let him learn to know, when maidens sue,\nMen give like gods; but when they weep and kneel,\nAll their petitions are as freely theirs\nAs they themselves would owe them."},{"l":"MM.1.4","s":"ISABELLA","t":"I'll see what I can do."},{"l":"MM.1.4","s":"LUCIO","t":"But speedily."},{"l":"MM.1.4","s":"ISABELLA","t":"I will about it straight;\nNo longer staying but to give the mother\nNotice of my affair. I humbly thank you:\nCommend me to my brother: soon at night\nI'll send him certain word of my success."},{"l":"MM.1.4","s":"LUCIO","t":"I take my leave of you."},{"l":"MM.1.4","s":"ISABELLA","t":"Good sir, adieu."},{"l":"MM.2.1","t":"Enter ANGELO, ESCALUS, and a Justice, Provost,\nOfficers, and other Attendants, behind"},{"l":"MM.2.1","t":"Exit Provost"},{"l":"MM.2.1","t":"Aside"},{"l":"MM.2.1","t":"Enter ELBOW, and Officers with FROTH and POMPEY"},{"l":"MM.2.1","t":"Exit ANGELO"},{"l":"MM.2.1","t":"Exit FROTH"},{"l":"MM.2.1","t":"Aside"},{"l":"MM.2.1","t":"Exit"},{"l":"MM.2.1","t":"Exit ELBOW"},{"l":"MM.2.1","t":"Exeunt"},{"l":"MM.2.1","s":"ANGELO","t":"We must not make a scarecrow of the law,\nSetting it up to fear the birds of prey,\nAnd let it keep one shape, till custom make it\nTheir perch and not their terror."},{"l":"MM.2.1","s":"ESCALUS","t":"Ay, but yet\nLet us be keen, and rather cut a little,\nThan fall, and bruise to death. Alas, this gentleman\nWhom I would save, had a most noble father!\nLet but your honour know,\nWhom I believe to be most strait in virtue,\nThat, in the working of your own affections,\nHad time cohered with place or place with wishing,\nOr that the resolute acting of your blood\nCould have attain'd the effect of your own purpose,\nWhether you had not sometime in your life\nErr'd in this point which now you censure him,\nAnd pull'd the law upon you."},{"l":"MM.2.1","s":"ANGELO","t":"'Tis one thing to be tempted, Escalus,\nAnother thing to fall. I not deny,\nThe jury, passing on the prisoner's life,\nMay in the sworn twelve have a thief or two\nGuiltier than him they try. What's open made to justice,\nThat justice seizes: what know the laws\nThat thieves do pass on thieves? 'Tis very pregnant,\nThe jewel that we find, we stoop and take't\nBecause we see it; but what we do not see\nWe tread upon, and never think of it.\nYou may not so extenuate his offence\nFor I have had such faults; but rather tell me,\nWhen I, that censure him, do so offend,\nLet mine own judgment pattern out my death,\nAnd nothing come in partial. Sir, he must die."},{"l":"MM.2.1","s":"ESCALUS","t":"Be it as your wisdom will."},{"l":"MM.2.1","s":"ANGELO","t":"Where is the provost?"},{"l":"MM.2.1","s":"Provost","t":"Here, if it like your honour."},{"l":"MM.2.1","s":"ANGELO","t":"See that Claudio\nBe executed by nine to-morrow morning:\nBring him his confessor, let him be prepared;\nFor that's the utmost of his pilgrimage."},{"l":"MM.2.1","s":"ESCALUS","t":"Aside  Well, heaven forgive him! and forgive us all!\nSome rise by sin, and some by virtue fall:\nSome run from brakes of ice, and answer none:\nAnd some condemned for a fault alone."},{"l":"MM.2.1","s":"ELBOW","t":"Come, bring them away: if these be good people in\na commonweal that do nothing but use their abuses in\ncommon houses, I know no law: bring them away."},{"l":"MM.2.1","s":"ANGELO","t":"How now, sir! What's your name? and what's the matter?"},{"l":"MM.2.1","s":"ELBOW","t":"If it Please your honour, I am the poor duke's\nconstable, and my name is Elbow: I do lean upon\njustice, sir, and do bring in here before your good\nhonour two notorious benefactors."},{"l":"MM.2.1","s":"ANGELO","t":"Benefactors? Well; what benefactors are they? are\nthey not malefactors?"},{"l":"MM.2.1","s":"ELBOW","t":"If it? please your honour, I know not well what they\nare: but precise villains they are, that I am sure\nof; and void of all profanation in the world that\ngood Christians ought to have."},{"l":"MM.2.1","s":"ESCALUS","t":"This comes off well; here's a wise officer."},{"l":"MM.2.1","s":"ANGELO","t":"Go to: what quality are they of? Elbow is your\nname? why dost thou not speak, Elbow?"},{"l":"MM.2.1","s":"POMPEY","t":"He cannot, sir; he's out at elbow."},{"l":"MM.2.1","s":"ANGELO","t":"What are you, sir?"},{"l":"MM.2.1","s":"ELBOW","t":"He, sir! a tapster, sir; parcel-bawd; one that\nserves a bad woman; whose house, sir, was, as they\nsay, plucked down in the suburbs; and now she\nprofesses a hot-house, which, I think, is a very ill house too."},{"l":"MM.2.1","s":"ESCALUS","t":"How know you that?"},{"l":"MM.2.1","s":"ELBOW","t":"My wife, sir, whom I detest before heaven and your honour,--"},{"l":"MM.2.1","s":"ESCALUS","t":"How? thy wife?"},{"l":"MM.2.1","s":"ELBOW","t":"Ay, sir; whom, I thank heaven, is an honest woman,--"},{"l":"MM.2.1","s":"ESCALUS","t":"Dost thou detest her therefore?"},{"l":"MM.2.1","s":"ELBOW","t":"I say, sir, I will detest myself also, as well as\nshe, that this house, if it be not a bawd's house,\nit is pity of her life, for it is a naughty house."},{"l":"MM.2.1","s":"ESCALUS","t":"How dost thou know that, constable?"},{"l":"MM.2.1","s":"ELBOW","t":"Marry, sir, by my wife; who, if she had been a woman\ncardinally given, might have been accused in\nfornication, adultery, and all uncleanliness there."},{"l":"MM.2.1","s":"ESCALUS","t":"By the woman's means?"},{"l":"MM.2.1","s":"ELBOW","t":"Ay, sir, by Mistress Overdone's means: but as she\nspit in his face, so she defied him."},{"l":"MM.2.1","s":"POMPEY","t":"Sir, if it please your honour, this is not so."},{"l":"MM.2.1","s":"ELBOW","t":"Prove it before these varlets here, thou honourable\nman; prove it."},{"l":"MM.2.1","s":"ESCALUS","t":"Do you hear how he misplaces?"},{"l":"MM.2.1","s":"POMPEY","t":"Sir, she came in great with child; and longing,\nsaving your honour's reverence, for stewed prunes;\nsir, we had but two in the house, which at that very\ndistant time stood, as it were, in a fruit-dish, a\ndish of some three-pence; your honours have seen\nsuch dishes; they are not China dishes, but very\ngood dishes,--"},{"l":"MM.2.1","s":"ESCALUS","t":"Go to, go to: no matter for the dish, sir."},{"l":"MM.2.1","s":"POMPEY","t":"No, indeed, sir, not of a pin; you are therein in\nthe right: but to the point. As I say, this\nMistress Elbow, being, as I say, with child, and\nbeing great-bellied, and longing, as I said, for\nprunes; and having but two in the dish, as I said,\nMaster Froth here, this very man, having eaten the\nrest, as I said, and, as I say, paying for them very\nhonestly; for, as you know, Master Froth, I could\nnot give you three-pence again."},{"l":"MM.2.1","s":"FROTH","t":"No, indeed."},{"l":"MM.2.1","s":"POMPEY","t":"Very well: you being then, if you be remembered,\ncracking the stones of the foresaid prunes,--"},{"l":"MM.2.1","s":"FROTH","t":"Ay, so I did indeed."},{"l":"MM.2.1","s":"POMPEY","t":"Why, very well; I telling you then, if you be\nremembered, that such a one and such a one were past\ncure of the thing you wot of, unless they kept very\ngood diet, as I told you,--"},{"l":"MM.2.1","s":"FROTH","t":"All this is true."},{"l":"MM.2.1","s":"POMPEY","t":"Why, very well, then,--"},{"l":"MM.2.1","s":"ESCALUS","t":"Come, you are a tedious fool: to the purpose. What\nwas done to Elbow's wife, that he hath cause to\ncomplain of? Come me to what was done to her."},{"l":"MM.2.1","s":"POMPEY","t":"Sir, your honour cannot come to that yet."},{"l":"MM.2.1","s":"ESCALUS","t":"No, sir, nor I mean it not."},{"l":"MM.2.1","s":"POMPEY","t":"Sir, but you shall come to it, by your honour's\nleave. And, I beseech you, look into Master Froth\nhere, sir; a man of four-score pound a year; whose\nfather died at Hallowmas: was't not at Hallowmas,\nMaster Froth?"},{"l":"MM.2.1","s":"FROTH","t":"All-hallond eve."},{"l":"MM.2.1","s":"POMPEY","t":"Why, very well; I hope here be truths. He, sir,\nsitting, as I say, in a lower chair, sir; 'twas in\nthe Bunch of Grapes, where indeed you have a delight\nto sit, have you not?"},{"l":"MM.2.1","s":"FROTH","t":"I have so; because it is an open room and good for winter."},{"l":"MM.2.1","s":"POMPEY","t":"Why, very well, then; I hope here be truths."},{"l":"MM.2.1","s":"ANGELO","t":"This will last out a night in Russia,\nWhen nights are longest there: I'll take my leave.\nAnd leave you to the hearing of the cause;\nHoping you'll find good cause to whip them all."},{"l":"MM.2.1","s":"ESCALUS","t":"I think no less. Good morrow to your lordship.\nNow, sir, come on: what was done to Elbow's wife, once more?"},{"l":"MM.2.1","s":"POMPEY","t":"Once, sir? there was nothing done to her once."},{"l":"MM.2.1","s":"ELBOW","t":"I beseech you, sir, ask him what this man did to my wife."},{"l":"MM.2.1","s":"POMPEY","t":"I beseech your honour, ask me."},{"l":"MM.2.1","s":"ESCALUS","t":"Well, sir; what did this gentleman to her?"},{"l":"MM.2.1","s":"POMPEY","t":"I beseech you, sir, look in this gentleman's face.\nGood Master Froth, look upon his honour; 'tis for a\ngood purpose. Doth your honour mark his face?"},{"l":"MM.2.1","s":"ESCALUS","t":"Ay, sir, very well."},{"l":"MM.2.1","s":"POMPEY","t":"Nay; I beseech you, mark it well."},{"l":"MM.2.1","s":"ESCALUS","t":"Well, I do so."},{"l":"MM.2.1","s":"POMPEY","t":"Doth your honour see any harm in his face?"},{"l":"MM.2.1","s":"ESCALUS","t":"Why, no."},{"l":"MM.2.1","s":"POMPEY","t":"I'll be supposed upon a book, his face is the worst\nthing about him. Good, then; if his face be the\nworst thing about him, how could Master Froth do the\nconstable's wife any harm? I would know that of\nyour honour."},{"l":"MM.2.1","s":"ESCALUS","t":"He's in the right. Constable, what say you to it?"},{"l":"MM.2.1","s":"ELBOW","t":"First, an it like you, the house is a respected\nhouse; next, this is a respected fellow; and his\nmistress is a respected woman."},{"l":"MM.2.1","s":"POMPEY","t":"By this hand, sir, his wife is a more respected\nperson than any of us all."},{"l":"MM.2.1","s":"ELBOW","t":"Varlet, thou liest; thou liest, wicked varlet! the\ntime has yet to come that she was ever respected\nwith man, woman, or child."},{"l":"MM.2.1","s":"POMPEY","t":"Sir, she was respected with him before he married with her."},{"l":"MM.2.1","s":"ESCALUS","t":"Which is the wiser here? Justice or Iniquity? Is\nthis true?"},{"l":"MM.2.1","s":"ELBOW","t":"O thou caitiff! O thou varlet! O thou wicked\nHannibal! I respected with her before I was married\nto her! If ever I was respected with her, or she\nwith me, let not your worship think me the poor\nduke's officer. Prove this, thou wicked Hannibal, or\nI'll have mine action of battery on thee."},{"l":"MM.2.1","s":"ESCALUS","t":"If he took you a box o' the ear, you might have your\naction of slander too."},{"l":"MM.2.1","s":"ELBOW","t":"Marry, I thank your good worship for it. What is't\nyour worship's pleasure I shall do with this wicked caitiff?"},{"l":"MM.2.1","s":"ESCALUS","t":"Truly, officer, because he hath some offences in him\nthat thou wouldst discover if thou couldst, let him\ncontinue in his courses till thou knowest what they\nare."},{"l":"MM.2.1","s":"ELBOW","t":"Marry, I thank your worship for it. Thou seest, thou\nwicked varlet, now, what's come upon thee: thou art\nto continue now, thou varlet; thou art to continue."},{"l":"MM.2.1","s":"ESCALUS","t":"Where were you born, friend?"},{"l":"MM.2.1","s":"FROTH","t":"Here in Vienna, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"Are you of fourscore pounds a year?"},{"l":"MM.2.1","s":"FROTH","t":"Yes, an't please you, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"So. What trade are you of, sir?"},{"l":"MM.2.1","s":"POMPHEY","t":"Tapster; a poor widow's tapster."},{"l":"MM.2.1","s":"ESCALUS","t":"Your mistress' name?"},{"l":"MM.2.1","s":"POMPHEY","t":"Mistress Overdone."},{"l":"MM.2.1","s":"ESCALUS","t":"Hath she had any more than one husband?"},{"l":"MM.2.1","s":"POMPEY","t":"Nine, sir; Overdone by the last."},{"l":"MM.2.1","s":"ESCALUS","t":"Nine! Come hither to me, Master Froth. Master\nFroth, I would not have you acquainted with\ntapsters: they will draw you, Master Froth, and you\nwill hang them. Get you gone, and let me hear no\nmore of you."},{"l":"MM.2.1","s":"FROTH","t":"I thank your worship. For mine own part, I never\ncome into any room in a tap-house, but I am drawn\nin."},{"l":"MM.2.1","s":"ESCALUS","t":"Well, no more of it, Master Froth: farewell.\nCome you hither to me, Master tapster. What's your\nname, Master tapster?"},{"l":"MM.2.1","s":"POMPEY","t":"Pompey."},{"l":"MM.2.1","s":"ESCALUS","t":"What else?"},{"l":"MM.2.1","s":"POMPEY","t":"Bum, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"Troth, and your bum is the greatest thing about you;\nso that in the beastliest sense you are Pompey the\nGreat. Pompey, you are partly a bawd, Pompey,\nhowsoever you colour it in being a tapster, are you\nnot? come, tell me true: it shall be the better for you."},{"l":"MM.2.1","s":"POMPEY","t":"Truly, sir, I am a poor fellow that would live."},{"l":"MM.2.1","s":"ESCALUS","t":"How would you live, Pompey? by being a bawd? What\ndo you think of the trade, Pompey? is it a lawful trade?"},{"l":"MM.2.1","s":"POMPEY","t":"If the law would allow it, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"But the law will not allow it, Pompey; nor it shall\nnot be allowed in Vienna."},{"l":"MM.2.1","s":"POMPEY","t":"Does your worship mean to geld and splay all the\nyouth of the city?"},{"l":"MM.2.1","s":"ESCALUS","t":"No, Pompey."},{"l":"MM.2.1","s":"POMPEY","t":"Truly, sir, in my poor opinion, they will to't then.\nIf your worship will take order for the drabs and\nthe knaves, you need not to fear the bawds."},{"l":"MM.2.1","s":"ESCALUS","t":"There are pretty orders beginning, I can tell you:\nit is but heading and hanging."},{"l":"MM.2.1","s":"POMPEY","t":"If you head and hang all that offend that way but\nfor ten year together, you'll be glad to give out a\ncommission for more heads: if this law hold in\nVienna ten year, I'll rent the fairest house in it\nafter three-pence a bay: if you live to see this\ncome to pass, say Pompey told you so."},{"l":"MM.2.1","s":"ESCALUS","t":"Thank you, good Pompey; and, in requital of your\nprophecy, hark you: I advise you, let me not find\nyou before me again upon any complaint whatsoever;\nno, not for dwelling where you do: if I do, Pompey,\nI shall beat you to your tent, and prove a shrewd\nCaesar to you; in plain dealing, Pompey, I shall\nhave you whipt: so, for this time, Pompey, fare you well."},{"l":"MM.2.1","s":"POMPEY","t":"I thank your worship for your good counsel:\nbut I shall follow it as the flesh and fortune shall\nbetter determine.\nWhip me? No, no; let carman whip his jade:\nThe valiant heart is not whipt out of his trade."},{"l":"MM.2.1","s":"ESCALUS","t":"Come hither to me, Master Elbow; come hither, Master\nconstable. How long have you been in this place of constable?"},{"l":"MM.2.1","s":"ELBOW","t":"Seven year and a half, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"I thought, by your readiness in the office, you had\ncontinued in it some time. You say, seven years together?"},{"l":"MM.2.1","s":"ELBOW","t":"And a half, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"Alas, it hath been great pains to you. They do you\nwrong to put you so oft upon 't: are there not men\nin your ward sufficient to serve it?"},{"l":"MM.2.1","s":"ELBOW","t":"Faith, sir, few of any wit in such matters: as they\nare chosen, they are glad to choose me for them; I\ndo it for some piece of money, and go through with\nall."},{"l":"MM.2.1","s":"ESCALUS","t":"Look you bring me in the names of some six or seven,\nthe most sufficient of your parish."},{"l":"MM.2.1","s":"ELBOW","t":"To your worship's house, sir?"},{"l":"MM.2.1","s":"ESCALUS","t":"To my house. Fare you well.\nWhat's o'clock, think you?"},{"l":"MM.2.1","s":"Justice","t":"Eleven, sir."},{"l":"MM.2.1","s":"ESCALUS","t":"I pray you home to dinner with me."},{"l":"MM.2.1","s":"Justice","t":"I humbly thank you."},{"l":"MM.2.1","s":"ESCALUS","t":"It grieves me for the death of Claudio;\nBut there's no remedy."},{"l":"MM.2.1","s":"Justice","t":"Lord Angelo is severe."},{"l":"MM.2.1","s":"ESCALUS","t":"It is but needful:\nMercy is not itself, that oft looks so;\nPardon is still the nurse of second woe:\nBut yet,--poor Claudio! There is no remedy.\nCome, sir."},{"l":"MM.2.2","t":"Enter Provost and a Servant"},{"l":"MM.2.2","t":"Exit Servant"},{"l":"MM.2.2","t":"Enter ANGELO"},{"l":"MM.2.2","t":"Re-enter Servant"},{"l":"MM.2.2","t":"Exit Servant"},{"l":"MM.2.2","t":"Enter ISABELLA and LUCIO"},{"l":"MM.2.2","t":"To ISABELLA"},{"l":"MM.2.2","t":"Aside"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside to ISABELLA"},{"l":"MM.2.2","t":"Aside"},{"l":"MM.2.2","t":"Exeunt ISABELLA, LUCIO, and Provost"},{"l":"MM.2.2","t":"Exit"},{"l":"MM.2.2","s":"Servant","t":"He's hearing of a cause; he will come straight\nI'll tell him of you."},{"l":"MM.2.2","s":"Provost","t":"Pray you, do.\nI'll know\nHis pleasure; may be he will relent. Alas,\nHe hath but as offended in a dream!\nAll sects, all ages smack of this vice; and he\nTo die for't!"},{"l":"MM.2.2","s":"ANGELO","t":"Now, what's the matter. Provost?"},{"l":"MM.2.2","s":"Provost","t":"Is it your will Claudio shall die tomorrow?"},{"l":"MM.2.2","s":"ANGELO","t":"Did not I tell thee yea? hadst thou not order?\nWhy dost thou ask again?"},{"l":"MM.2.2","s":"Provost","t":"Lest I might be too rash:\nUnder your good correction, I have seen,\nWhen, after execution, judgment hath\nRepented o'er his doom."},{"l":"MM.2.2","s":"ANGELO","t":"Go to; let that be mine:\nDo you your office, or give up your place,\nAnd you shall well be spared."},{"l":"MM.2.2","s":"Provost","t":"I crave your honour's pardon.\nWhat shall be done, sir, with the groaning Juliet?\nShe's very near her hour."},{"l":"MM.2.2","s":"ANGELO","t":"Dispose of her\nTo some more fitter place, and that with speed."},{"l":"MM.2.2","s":"Servant","t":"Here is the sister of the man condemn'd\nDesires access to you."},{"l":"MM.2.2","s":"ANGELO","t":"Hath he a sister?"},{"l":"MM.2.2","s":"Provost","t":"Ay, my good lord; a very virtuous maid,\nAnd to be shortly of a sisterhood,\nIf not already."},{"l":"MM.2.2","s":"ANGELO","t":"Well, let her be admitted.\nSee you the fornicatress be removed:\nLet have needful, but not lavish, means;\nThere shall be order for't."},{"l":"MM.2.2","s":"Provost","t":"God save your honour!"},{"l":"MM.2.2","s":"ANGELO","t":"Stay a little while.\nYou're welcome: what's your will?"},{"l":"MM.2.2","s":"ISABELLA","t":"I am a woeful suitor to your honour,\nPlease but your honour hear me."},{"l":"MM.2.2","s":"ANGELO","t":"Well; what's your suit?"},{"l":"MM.2.2","s":"ISABELLA","t":"There is a vice that most I do abhor,\nAnd most desire should meet the blow of justice;\nFor which I would not plead, but that I must;\nFor which I must not plead, but that I am\nAt war 'twixt will and will not."},{"l":"MM.2.2","s":"ANGELO","t":"Well; the matter?"},{"l":"MM.2.2","s":"ISABELLA","t":"I have a brother is condemn'd to die:\nI do beseech you, let it be his fault,\nAnd not my brother."},{"l":"MM.2.2","s":"Provost","t":"Aside  Heaven give thee moving graces!"},{"l":"MM.2.2","s":"ANGELO","t":"Condemn the fault and not the actor of it?\nWhy, every fault's condemn'd ere it be done:\nMine were the very cipher of a function,\nTo fine the faults whose fine stands in record,\nAnd let go by the actor."},{"l":"MM.2.2","s":"ISABELLA","t":"O just but severe law!\nI had a brother, then. Heaven keep your honour!"},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA  Give't not o'er so: to him\nagain, entreat him;\nKneel down before him, hang upon his gown:\nYou are too cold; if you should need a pin,\nYou could not with more tame a tongue desire it:\nTo him, I say!"},{"l":"MM.2.2","s":"ISABELLA","t":"Must he needs die?"},{"l":"MM.2.2","s":"ANGELO","t":"Maiden, no remedy."},{"l":"MM.2.2","s":"ISABELLA","t":"Yes; I do think that you might pardon him,\nAnd neither heaven nor man grieve at the mercy."},{"l":"MM.2.2","s":"ANGELO","t":"I will not do't."},{"l":"MM.2.2","s":"ISABELLA","t":"But can you, if you would?"},{"l":"MM.2.2","s":"ANGELO","t":"Look, what I will not, that I cannot do."},{"l":"MM.2.2","s":"ISABELLA","t":"But might you do't, and do the world no wrong,\nIf so your heart were touch'd with that remorse\nAs mine is to him?"},{"l":"MM.2.2","s":"ANGELO","t":"He's sentenced; 'tis too late."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA  You are too cold."},{"l":"MM.2.2","s":"ISABELLA","t":"Too late? why, no; I, that do speak a word.\nMay call it back again. Well, believe this,\nNo ceremony that to great ones 'longs,\nNot the king's crown, nor the deputed sword,\nThe marshal's truncheon, nor the judge's robe,\nBecome them with one half so good a grace\nAs mercy does.\nIf he had been as you and you as he,\nYou would have slipt like him; but he, like you,\nWould not have been so stern."},{"l":"MM.2.2","s":"ANGELO","t":"Pray you, be gone."},{"l":"MM.2.2","s":"ISABELLA","t":"I would to heaven I had your potency,\nAnd you were Isabel! should it then be thus?\nNo; I would tell what 'twere to be a judge,\nAnd what a prisoner."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA\nAy, touch him; there's the vein."},{"l":"MM.2.2","s":"ANGELO","t":"Your brother is a forfeit of the law,\nAnd you but waste your words."},{"l":"MM.2.2","s":"ISABELLA","t":"Alas, alas!\nWhy, all the souls that were were forfeit once;\nAnd He that might the vantage best have took\nFound out the remedy. How would you be,\nIf He, which is the top of judgment, should\nBut judge you as you are? O, think on that;\nAnd mercy then will breathe within your lips,\nLike man new made."},{"l":"MM.2.2","s":"ANGELO","t":"Be you content, fair maid;\nIt is the law, not I condemn your brother:\nWere he my kinsman, brother, or my son,\nIt should be thus with him: he must die tomorrow."},{"l":"MM.2.2","s":"ISABELLA","t":"To-morrow! O, that's sudden! Spare him, spare him!\nHe's not prepared for death. Even for our kitchens\nWe kill the fowl of season: shall we serve heaven\nWith less respect than we do minister\nTo our gross selves? Good, good my lord, bethink you;\nWho is it that hath died for this offence?\nThere's many have committed it."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA           Ay, well said."},{"l":"MM.2.2","s":"ANGELO","t":"The law hath not been dead, though it hath slept:\nThose many had not dared to do that evil,\nIf the first that did the edict infringe\nHad answer'd for his deed: now 'tis awake\nTakes note of what is done; and, like a prophet,\nLooks in a glass, that shows what future evils,\nEither new, or by remissness new-conceived,\nAnd so in progress to be hatch'd and born,\nAre now to have no successive degrees,\nBut, ere they live, to end."},{"l":"MM.2.2","s":"ISABELLA","t":"Yet show some pity."},{"l":"MM.2.2","s":"ANGELO","t":"I show it most of all when I show justice;\nFor then I pity those I do not know,\nWhich a dismiss'd offence would after gall;\nAnd do him right that, answering one foul wrong,\nLives not to act another. Be satisfied;\nYour brother dies to-morrow; be content."},{"l":"MM.2.2","s":"ISABELLA","t":"So you must be the first that gives this sentence,\nAnd he, that suffer's. O, it is excellent\nTo have a giant's strength; but it is tyrannous\nTo use it like a giant."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA   That's well said."},{"l":"MM.2.2","s":"ISABELLA","t":"Could great men thunder\nAs Jove himself does, Jove would ne'er be quiet,\nFor every pelting, petty officer\nWould use his heaven for thunder;\nNothing but thunder! Merciful Heaven,\nThou rather with thy sharp and sulphurous bolt\nSplit'st the unwedgeable and gnarled oak\nThan the soft myrtle: but man, proud man,\nDrest in a little brief authority,\nMost ignorant of what he's most assured,\nHis glassy essence, like an angry ape,\nPlays such fantastic tricks before high heaven\nAs make the angels weep; who, with our spleens,\nWould all themselves laugh mortal."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA  O, to him, to him, wench! he\nwill relent;\nHe's coming; I perceive 't."},{"l":"MM.2.2","s":"Provost","t":"Aside  Pray heaven she win him!"},{"l":"MM.2.2","s":"ISABELLA","t":"We cannot weigh our brother with ourself:\nGreat men may jest with saints; 'tis wit in them,\nBut in the less foul profanation."},{"l":"MM.2.2","s":"LUCIO","t":"Thou'rt i' the right, girl; more o, that."},{"l":"MM.2.2","s":"ISABELLA","t":"That in the captain's but a choleric word,\nWhich in the soldier is flat blasphemy."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA  Art avised o' that? more on 't."},{"l":"MM.2.2","s":"ANGELO","t":"Why do you put these sayings upon me?"},{"l":"MM.2.2","s":"ISABELLA","t":"Because authority, though it err like others,\nHath yet a kind of medicine in itself,\nThat skins the vice o' the top. Go to your bosom;\nKnock there, and ask your heart what it doth know\nThat's like my brother's fault: if it confess\nA natural guiltiness such as is his,\nLet it not sound a thought upon your tongue\nAgainst my brother's life."},{"l":"MM.2.2","s":"ANGELO","t":"Aside                  She speaks, and 'tis\nSuch sense, that my sense breeds with it. Fare you well."},{"l":"MM.2.2","s":"ISABELLA","t":"Gentle my lord, turn back."},{"l":"MM.2.2","s":"ANGELO","t":"I will bethink me: come again tomorrow."},{"l":"MM.2.2","s":"ISABELLA","t":"Hark how I'll bribe you: good my lord, turn back."},{"l":"MM.2.2","s":"ANGELO","t":"How! bribe me?"},{"l":"MM.2.2","s":"ISABELLA","t":"Ay, with such gifts that heaven shall share with you."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA  You had marr'd all else."},{"l":"MM.2.2","s":"ISABELLA","t":"Not with fond shekels of the tested gold,\nOr stones whose rates are either rich or poor\nAs fancy values them; but with true prayers\nThat shall be up at heaven and enter there\nEre sun-rise, prayers from preserved souls,\nFrom fasting maids whose minds are dedicate\nTo nothing temporal."},{"l":"MM.2.2","s":"ANGELO","t":"Well; come to me to-morrow."},{"l":"MM.2.2","s":"LUCIO","t":"Aside to ISABELLA  Go to; 'tis well; away!"},{"l":"MM.2.2","s":"ISABELLA","t":"Heaven keep your honour safe!"},{"l":"MM.2.2","s":"ANGELO","t":"Aside Amen:\nFor I am that way going to temptation,\nWhere prayers cross."},{"l":"MM.2.2","s":"ISABELLA","t":"At what hour to-morrow\nShall I attend your lordship?"},{"l":"MM.2.2","s":"ANGELO","t":"At any time 'fore noon."},{"l":"MM.2.2","s":"ISABELLA","t":"'Save your honour!"},{"l":"MM.2.2","s":"ANGELO","t":"From thee, even from thy virtue!\nWhat's this, what's this? Is this her fault or mine?\nThe tempter or the tempted, who sins most?\nHa!\nNot she: nor doth she tempt: but it is I\nThat, lying by the violet in the sun,\nDo as the carrion does, not as the flower,\nCorrupt with virtuous season. Can it be\nThat modesty may more betray our sense\nThan woman's lightness? Having waste ground enough,\nShall we desire to raze the sanctuary\nAnd pitch our evils there? O, fie, fie, fie!\nWhat dost thou, or what art thou, Angelo?\nDost thou desire her foully for those things\nThat make her good? O, let her brother live!\nThieves for their robbery have authority\nWhen judges steal themselves. What, do I love her,\nThat I desire to hear her speak again,\nAnd feast upon her eyes? What is't I dream on?\nO cunning enemy, that, to catch a saint,\nWith saints dost bait thy hook! Most dangerous\nIs that temptation that doth goad us on\nTo sin in loving virtue: never could the strumpet,\nWith all her double vigour, art and nature,\nOnce stir my temper; but this virtuous maid\nSubdues me quite. Even till now,\nWhen men were fond, I smiled and wonder'd how."},{"l":"MM.2.3","t":"Enter, severally, DUKE VINCENTIO disguised as a\nfriar, and Provost"},{"l":"MM.2.3","t":"Enter JULIET"},{"l":"MM.2.3","t":"To JULIET"},{"l":"MM.2.3","t":"Exit"},{"l":"MM.2.3","t":"Exeunt"},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"Hail to you, provost! so I think you are."},{"l":"MM.2.3","s":"Provost","t":"I am the provost. What's your will, good friar?"},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"Bound by my charity and my blest order,\nI come to visit the afflicted spirits\nHere in the prison. Do me the common right\nTo let me see them and to make me know\nThe nature of their crimes, that I may minister\nTo them accordingly."},{"l":"MM.2.3","s":"Provost","t":"I would do more than that, if more were needful.\nLook, here comes one: a gentlewoman of mine,\nWho, falling in the flaws of her own youth,\nHath blister'd her report: she is with child;\nAnd he that got it, sentenced; a young man\nMore fit to do another such offence\nThan die for this."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"When must he die?"},{"l":"MM.2.3","s":"Provost","t":"As I do think, to-morrow.\nI have provided for you: stay awhile,\nAnd you shall be conducted."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"Repent you, fair one, of the sin you carry?"},{"l":"MM.2.3","s":"JULIET","t":"I do; and bear the shame most patiently."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"I'll teach you how you shall arraign your conscience,\nAnd try your penitence, if it be sound,\nOr hollowly put on."},{"l":"MM.2.3","s":"JULIET","t":"I'll gladly learn."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"Love you the man that wrong'd you?"},{"l":"MM.2.3","s":"JULIET","t":"Yes, as I love the woman that wrong'd him."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"So then it seems your most offenceful act\nWas mutually committed?"},{"l":"MM.2.3","s":"JULIET","t":"Mutually."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"Then was your sin of heavier kind than his."},{"l":"MM.2.3","s":"JULIET","t":"I do confess it, and repent it, father."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"'Tis meet so, daughter: but lest you do repent,\nAs that the sin hath brought you to this shame,\nWhich sorrow is always towards ourselves, not heaven,\nShowing we would not spare heaven as we love it,\nBut as we stand in fear,--"},{"l":"MM.2.3","s":"JULIET","t":"I do repent me, as it is an evil,\nAnd take the shame with joy."},{"l":"MM.2.3","s":"DUKE VINCENTIO","t":"There rest.\nYour partner, as I hear, must die to-morrow,\nAnd I am going with instruction to him.\nGrace go with you, Benedicite!"},{"l":"MM.2.3","s":"JULIET","t":"Must die to-morrow! O injurious love,\nThat respites me a life, whose very comfort\nIs still a dying horror!"},{"l":"MM.2.3","s":"Provost","t":"'Tis pity of him."},{"l":"MM.2.4","t":"Enter ANGELO"},{"l":"MM.2.4","t":"Enter a Servant"},{"l":"MM.2.4","t":"Exit Servant"},{"l":"MM.2.4","t":"Enter ISABELLA"},{"l":"MM.2.4","t":"Exit"},{"l":"MM.2.4","t":"Exit"},{"l":"MM.2.4","s":"ANGELO","t":"When I would pray and think, I think and pray\nTo several subjects. Heaven hath my empty words;\nWhilst my invention, hearing not my tongue,\nAnchors on Isabel: Heaven in my mouth,\nAs if I did but only chew his name;\nAnd in my heart the strong and swelling evil\nOf my conception. The state, whereon I studied\nIs like a good thing, being often read,\nGrown fear'd and tedious; yea, my gravity,\nWherein--let no man hear me--I take pride,\nCould I with boot change for an idle plume,\nWhich the air beats for vain. O place, O form,\nHow often dost thou with thy case, thy habit,\nWrench awe from fools and tie the wiser souls\nTo thy false seeming! Blood, thou art blood:\nLet's write good angel on the devil's horn:\n'Tis not the devil's crest.\nHow now! who's there?"},{"l":"MM.2.4","s":"Servant","t":"One Isabel, a sister, desires access to you."},{"l":"MM.2.4","s":"ANGELO","t":"Teach her the way.\nO heavens!\nWhy does my blood thus muster to my heart,\nMaking both it unable for itself,\nAnd dispossessing all my other parts\nOf necessary fitness?\nSo play the foolish throngs with one that swoons;\nCome all to help him, and so stop the air\nBy which he should revive: and even so\nThe general, subject to a well-wish'd king,\nQuit their own part, and in obsequious fondness\nCrowd to his presence, where their untaught love\nMust needs appear offence.\nHow now, fair maid?"},{"l":"MM.2.4","s":"ISABELLA","t":"I am come to know your pleasure."},{"l":"MM.2.4","s":"ANGELO","t":"That you might know it, would much better please me\nThan to demand what 'tis. Your brother cannot live."},{"l":"MM.2.4","s":"ISABELLA","t":"Even so. Heaven keep your honour!"},{"l":"MM.2.4","s":"ANGELO","t":"Yet may he live awhile; and, it may be,\nAs long as you or I yet he must die."},{"l":"MM.2.4","s":"ISABELLA","t":"Under your sentence?"},{"l":"MM.2.4","s":"ANGELO","t":"Yea."},{"l":"MM.2.4","s":"ISABELLA","t":"When, I beseech you? that in his reprieve,\nLonger or shorter, he may be so fitted\nThat his soul sicken not."},{"l":"MM.2.4","s":"ANGELO","t":"Ha! fie, these filthy vices! It were as good\nTo pardon him that hath from nature stolen\nA man already made, as to remit\nTheir saucy sweetness that do coin heaven's image\nIn stamps that are forbid: 'tis all as easy\nFalsely to take away a life true made\nAs to put metal in restrained means\nTo make a false one."},{"l":"MM.2.4","s":"ISABELLA","t":"'Tis set down so in heaven, but not in earth."},{"l":"MM.2.4","s":"ANGELO","t":"Say you so? then I shall pose you quickly.\nWhich had you rather, that the most just law\nNow took your brother's life; or, to redeem him,\nGive up your body to such sweet uncleanness\nAs she that he hath stain'd?"},{"l":"MM.2.4","s":"ISABELLA","t":"Sir, believe this,\nI had rather give my body than my soul."},{"l":"MM.2.4","s":"ANGELO","t":"I talk not of your soul: our compell'd sins\nStand more for number than for accompt."},{"l":"MM.2.4","s":"ISABELLA","t":"How say you?"},{"l":"MM.2.4","s":"ANGELO","t":"Nay, I'll not warrant that; for I can speak\nAgainst the thing I say. Answer to this:\nI, now the voice of the recorded law,\nPronounce a sentence on your brother's life:\nMight there not be a charity in sin\nTo save this brother's life?"},{"l":"MM.2.4","s":"ISABELLA","t":"Please you to do't,\nI'll take it as a peril to my soul,\nIt is no sin at all, but charity."},{"l":"MM.2.4","s":"ANGELO","t":"Pleased you to do't at peril of your soul,\nWere equal poise of sin and charity."},{"l":"MM.2.4","s":"ISABELLA","t":"That I do beg his life, if it be sin,\nHeaven let me bear it! you granting of my suit,\nIf that be sin, I'll make it my morn prayer\nTo have it added to the faults of mine,\nAnd nothing of your answer."},{"l":"MM.2.4","s":"ANGELO","t":"Nay, but hear me.\nYour sense pursues not mine: either you are ignorant,\nOr seem so craftily; and that's not good."},{"l":"MM.2.4","s":"ISABELLA","t":"Let me be ignorant, and in nothing good,\nBut graciously to know I am no better."},{"l":"MM.2.4","s":"ANGELO","t":"Thus wisdom wishes to appear most bright\nWhen it doth tax itself; as these black masks\nProclaim an enshield beauty ten times louder\nThan beauty could, display'd. But mark me;\nTo be received plain, I'll speak more gross:\nYour brother is to die."},{"l":"MM.2.4","s":"ISABELLA","t":"So."},{"l":"MM.2.4","s":"ANGELO","t":"And his offence is so, as it appears,\nAccountant to the law upon that pain."},{"l":"MM.2.4","s":"ISABELLA","t":"True."},{"l":"MM.2.4","s":"ANGELO","t":"Admit no other way to save his life,--\nAs I subscribe not that, nor any other,\nBut in the loss of question,--that you, his sister,\nFinding yourself desired of such a person,\nWhose credit with the judge, or own great place,\nCould fetch your brother from the manacles\nOf the all-building law; and that there were\nNo earthly mean to save him, but that either\nYou must lay down the treasures of your body\nTo this supposed, or else to let him suffer;\nWhat would you do?"},{"l":"MM.2.4","s":"ISABELLA","t":"As much for my poor brother as myself:\nThat is, were I under the terms of death,\nThe impression of keen whips I'ld wear as rubies,\nAnd strip myself to death, as to a bed\nThat longing have been sick for, ere I'ld yield\nMy body up to shame."},{"l":"MM.2.4","s":"ANGELO","t":"Then must your brother die."},{"l":"MM.2.4","s":"ISABELLA","t":"And 'twere the cheaper way:\nBetter it were a brother died at once,\nThan that a sister, by redeeming him,\nShould die for ever."},{"l":"MM.2.4","s":"ANGELO","t":"Were not you then as cruel as the sentence\nThat you have slander'd so?"},{"l":"MM.2.4","s":"ISABELLA","t":"Ignomy in ransom and free pardon\nAre of two houses: lawful mercy\nIs nothing kin to foul redemption."},{"l":"MM.2.4","s":"ANGELO","t":"You seem'd of late to make the law a tyrant;\nAnd rather proved the sliding of your brother\nA merriment than a vice."},{"l":"MM.2.4","s":"ISABELLA","t":"O, pardon me, my lord; it oft falls out,\nTo have what we would have, we speak not what we mean:\nI something do excuse the thing I hate,\nFor his advantage that I dearly love."},{"l":"MM.2.4","s":"ANGELO","t":"We are all frail."},{"l":"MM.2.4","s":"ISABELLA","t":"Else let my brother die,\nIf not a feodary, but only he\nOwe and succeed thy weakness."},{"l":"MM.2.4","s":"ANGELO","t":"Nay, women are frail too."},{"l":"MM.2.4","s":"ISABELLA","t":"Ay, as the glasses where they view themselves;\nWhich are as easy broke as they make forms.\nWomen! Help Heaven! men their creation mar\nIn profiting by them. Nay, call us ten times frail;\nFor we are soft as our complexions are,\nAnd credulous to false prints."},{"l":"MM.2.4","s":"ANGELO","t":"I think it well:\nAnd from this testimony of your own sex,--\nSince I suppose we are made to be no stronger\nThan faults may shake our frames,--let me be bold;\nI do arrest your words. Be that you are,\nThat is, a woman; if you be more, you're none;\nIf you be one, as you are well express'd\nBy all external warrants, show it now,\nBy putting on the destined livery."},{"l":"MM.2.4","s":"ISABELLA","t":"I have no tongue but one: gentle my lord,\nLet me entreat you speak the former language."},{"l":"MM.2.4","s":"ANGELO","t":"Plainly conceive, I love you."},{"l":"MM.2.4","s":"ISABELLA","t":"My brother did love Juliet,\nAnd you tell me that he shall die for it."},{"l":"MM.2.4","s":"ANGELO","t":"He shall not, Isabel, if you give me love."},{"l":"MM.2.4","s":"ISABELLA","t":"I know your virtue hath a licence in't,\nWhich seems a little fouler than it is,\nTo pluck on others."},{"l":"MM.2.4","s":"ANGELO","t":"Believe me, on mine honour,\nMy words express my purpose."},{"l":"MM.2.4","s":"ISABELLA","t":"Ha! little honour to be much believed,\nAnd most pernicious purpose! Seeming, seeming!\nI will proclaim thee, Angelo; look for't:\nSign me a present pardon for my brother,\nOr with an outstretch'd throat I'll tell the world aloud\nWhat man thou art."},{"l":"MM.2.4","s":"ANGELO","t":"Who will believe thee, Isabel?\nMy unsoil'd name, the austereness of my life,\nMy vouch against you, and my place i' the state,\nWill so your accusation overweigh,\nThat you shall stifle in your own report\nAnd smell of calumny. I have begun,\nAnd now I give my sensual race the rein:\nFit thy consent to my sharp appetite;\nLay by all nicety and prolixious blushes,\nThat banish what they sue for; redeem thy brother\nBy yielding up thy body to my will;\nOr else he must not only die the death,\nBut thy unkindness shall his death draw out\nTo lingering sufferance. Answer me to-morrow,\nOr, by the affection that now guides me most,\nI'll prove a tyrant to him. As for you,\nSay what you can, my false o'erweighs your true."},{"l":"MM.2.4","s":"ISABELLA","t":"To whom should I complain? Did I tell this,\nWho would believe me? O perilous mouths,\nThat bear in them one and the self-same tongue,\nEither of condemnation or approof;\nBidding the law make court'sy to their will:\nHooking both right and wrong to the appetite,\nTo follow as it draws! I'll to my brother:\nThough he hath fallen by prompture of the blood,\nYet hath he in him such a mind of honour.\nThat, had he twenty heads to tender down\nOn twenty bloody blocks, he'ld yield them up,\nBefore his sister should her body stoop\nTo such abhorr'd pollution.\nThen, Isabel, live chaste, and, brother, die:\nMore than our brother is our chastity.\nI'll tell him yet of Angelo's request,\nAnd fit his mind to death, for his soul's rest."},{"l":"MM.3.1","t":"Enter DUKE VINCENTIO disguised as before, CLAUDIO,\nand Provost"},{"l":"MM.3.1","t":"Within"},{"l":"MM.3.1","t":"Enter ISABELLA"},{"l":"MM.3.1","t":"Exeunt DUKE VINCENTIO and Provost"},{"l":"MM.3.1","t":"Re-enter DUKE VINCENTIO"},{"l":"MM.3.1","t":"Walks apart"},{"l":"MM.3.1","t":"Exit CLAUDIO"},{"l":"MM.3.1","t":"Re-enter Provost"},{"l":"MM.3.1","t":"Exit Provost. ISABELLA comes forward"},{"l":"MM.3.1","t":"Exeunt severally"},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"So then you hope of pardon from Lord Angelo?"},{"l":"MM.3.1","s":"CLAUDIO","t":"The miserable have no other medicine\nBut only hope:\nI've hope to live, and am prepared to die."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Be absolute for death; either death or life\nShall thereby be the sweeter. Reason thus with life:\nIf I do lose thee, I do lose a thing\nThat none but fools would keep: a breath thou art,\nServile to all the skyey influences,\nThat dost this habitation, where thou keep'st,\nHourly afflict: merely, thou art death's fool;\nFor him thou labour'st by thy flight to shun\nAnd yet runn'st toward him still. Thou art not noble;\nFor all the accommodations that thou bear'st\nAre nursed by baseness. Thou'rt by no means valiant;\nFor thou dost fear the soft and tender fork\nOf a poor worm. Thy best of rest is sleep,\nAnd that thou oft provokest; yet grossly fear'st\nThy death, which is no more. Thou art not thyself;\nFor thou exist'st on many a thousand grains\nThat issue out of dust. Happy thou art not;\nFor what thou hast not, still thou strivest to get,\nAnd what thou hast, forget'st. Thou art not certain;\nFor thy complexion shifts to strange effects,\nAfter the moon. If thou art rich, thou'rt poor;\nFor, like an ass whose back with ingots bows,\nThou bear's thy heavy riches but a journey,\nAnd death unloads thee. Friend hast thou none;\nFor thine own bowels, which do call thee sire,\nThe mere effusion of thy proper loins,\nDo curse the gout, serpigo, and the rheum,\nFor ending thee no sooner. Thou hast nor youth nor age,\nBut, as it were, an after-dinner's sleep,\nDreaming on both; for all thy blessed youth\nBecomes as aged, and doth beg the alms\nOf palsied eld; and when thou art old and rich,\nThou hast neither heat, affection, limb, nor beauty,\nTo make thy riches pleasant. What's yet in this\nThat bears the name of life? Yet in this life\nLie hid moe thousand deaths: yet death we fear,\nThat makes these odds all even."},{"l":"MM.3.1","s":"CLAUDIO","t":"I humbly thank you.\nTo sue to live, I find I seek to die;\nAnd, seeking death, find life: let it come on."},{"l":"MM.3.1","s":"ISABELLA","t":"Within  What, ho! Peace here; grace and good company!"},{"l":"MM.3.1","s":"Provost","t":"Who's there? come in: the wish deserves a welcome."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Dear sir, ere long I'll visit you again."},{"l":"MM.3.1","s":"CLAUDIO","t":"Most holy sir, I thank you."},{"l":"MM.3.1","s":"ISABELLA","t":"My business is a word or two with Claudio."},{"l":"MM.3.1","s":"Provost","t":"And very welcome. Look, signior, here's your sister."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Provost, a word with you."},{"l":"MM.3.1","s":"Provost","t":"As many as you please."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Bring me to hear them speak, where I may be concealed."},{"l":"MM.3.1","s":"CLAUDIO","t":"Now, sister, what's the comfort?"},{"l":"MM.3.1","s":"ISABELLA","t":"Why,\nAs all comforts are; most good, most good indeed.\nLord Angelo, having affairs to heaven,\nIntends you for his swift ambassador,\nWhere you shall be an everlasting leiger:\nTherefore your best appointment make with speed;\nTo-morrow you set on."},{"l":"MM.3.1","s":"CLAUDIO","t":"Is there no remedy?"},{"l":"MM.3.1","s":"ISABELLA","t":"None, but such remedy as, to save a head,\nTo cleave a heart in twain."},{"l":"MM.3.1","s":"CLAUDIO","t":"But is there any?"},{"l":"MM.3.1","s":"ISABELLA","t":"Yes, brother, you may live:\nThere is a devilish mercy in the judge,\nIf you'll implore it, that will free your life,\nBut fetter you till death."},{"l":"MM.3.1","s":"CLAUDIO","t":"Perpetual durance?"},{"l":"MM.3.1","s":"ISABELLA","t":"Ay, just; perpetual durance, a restraint,\nThough all the world's vastidity you had,\nTo a determined scope."},{"l":"MM.3.1","s":"CLAUDIO","t":"But in what nature?"},{"l":"MM.3.1","s":"ISABELLA","t":"In such a one as, you consenting to't,\nWould bark your honour from that trunk you bear,\nAnd leave you naked."},{"l":"MM.3.1","s":"CLAUDIO","t":"Let me know the point."},{"l":"MM.3.1","s":"ISABELLA","t":"O, I do fear thee, Claudio; and I quake,\nLest thou a feverous life shouldst entertain,\nAnd six or seven winters more respect\nThan a perpetual honour. Darest thou die?\nThe sense of death is most in apprehension;\nAnd the poor beetle, that we tread upon,\nIn corporal sufferance finds a pang as great\nAs when a giant dies."},{"l":"MM.3.1","s":"CLAUDIO","t":"Why give you me this shame?\nThink you I can a resolution fetch\nFrom flowery tenderness? If I must die,\nI will encounter darkness as a bride,\nAnd hug it in mine arms."},{"l":"MM.3.1","s":"ISABELLA","t":"There spake my brother; there my father's grave\nDid utter forth a voice. Yes, thou must die:\nThou art too noble to conserve a life\nIn base appliances. This outward-sainted deputy,\nWhose settled visage and deliberate word\nNips youth i' the head and follies doth emmew\nAs falcon doth the fowl, is yet a devil\nHis filth within being cast, he would appear\nA pond as deep as hell."},{"l":"MM.3.1","s":"CLAUDIO","t":"The prenzie Angelo!"},{"l":"MM.3.1","s":"ISABELLA","t":"O, 'tis the cunning livery of hell,\nThe damned'st body to invest and cover\nIn prenzie guards! Dost thou think, Claudio?\nIf I would yield him my virginity,\nThou mightst be freed."},{"l":"MM.3.1","s":"CLAUDIO","t":"O heavens! it cannot be."},{"l":"MM.3.1","s":"ISABELLA","t":"Yes, he would give't thee, from this rank offence,\nSo to offend him still. This night's the time\nThat I should do what I abhor to name,\nOr else thou diest to-morrow."},{"l":"MM.3.1","s":"CLAUDIO","t":"Thou shalt not do't."},{"l":"MM.3.1","s":"ISABELLA","t":"O, were it but my life,\nI'ld throw it down for your deliverance\nAs frankly as a pin."},{"l":"MM.3.1","s":"CLAUDIO","t":"Thanks, dear Isabel."},{"l":"MM.3.1","s":"ISABELLA","t":"Be ready, Claudio, for your death tomorrow."},{"l":"MM.3.1","s":"CLAUDIO","t":"Yes. Has he affections in him,\nThat thus can make him bite the law by the nose,\nWhen he would force it? Sure, it is no sin,\nOr of the deadly seven, it is the least."},{"l":"MM.3.1","s":"ISABELLA","t":"Which is the least?"},{"l":"MM.3.1","s":"CLAUDIO","t":"If it were damnable, he being so wise,\nWhy would he for the momentary trick\nBe perdurably fined? O Isabel!"},{"l":"MM.3.1","s":"ISABELLA","t":"What says my brother?"},{"l":"MM.3.1","s":"CLAUDIO","t":"Death is a fearful thing."},{"l":"MM.3.1","s":"ISABELLA","t":"And shamed life a hateful."},{"l":"MM.3.1","s":"CLAUDIO","t":"Ay, but to die, and go we know not where;\nTo lie in cold obstruction and to rot;\nThis sensible warm motion to become\nA kneaded clod; and the delighted spirit\nTo bathe in fiery floods, or to reside\nIn thrilling region of thick-ribbed ice;\nTo be imprison'd in the viewless winds,\nAnd blown with restless violence round about\nThe pendent world; or to be worse than worst\nOf those that lawless and incertain thought\nImagine howling: 'tis too horrible!\nThe weariest and most loathed worldly life\nThat age, ache, penury and imprisonment\nCan lay on nature is a paradise\nTo what we fear of death."},{"l":"MM.3.1","s":"ISABELLA","t":"Alas, alas!"},{"l":"MM.3.1","s":"CLAUDIO","t":"Sweet sister, let me live:\nWhat sin you do to save a brother's life,\nNature dispenses with the deed so far\nThat it becomes a virtue."},{"l":"MM.3.1","s":"ISABELLA","t":"O you beast!\nO faithless coward! O dishonest wretch!\nWilt thou be made a man out of my vice?\nIs't not a kind of incest, to take life\nFrom thine own sister's shame? What should I think?\nHeaven shield my mother play'd my father fair!\nFor such a warped slip of wilderness\nNe'er issued from his blood. Take my defiance!\nDie, perish! Might but my bending down\nReprieve thee from thy fate, it should proceed:\nI'll pray a thousand prayers for thy death,\nNo word to save thee."},{"l":"MM.3.1","s":"CLAUDIO","t":"Nay, hear me, Isabel."},{"l":"MM.3.1","s":"ISABELLA","t":"O, fie, fie, fie!\nThy sin's not accidental, but a trade.\nMercy to thee would prove itself a bawd:\n'Tis best thou diest quickly."},{"l":"MM.3.1","s":"CLAUDIO","t":"O hear me, Isabella!"},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Vouchsafe a word, young sister, but one word."},{"l":"MM.3.1","s":"ISABELLA","t":"What is your will?"},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Might you dispense with your leisure, I would by and\nby have some speech with you: the satisfaction I\nwould require is likewise your own benefit."},{"l":"MM.3.1","s":"ISABELLA","t":"I have no superfluous leisure; my stay must be\nstolen out of other affairs; but I will attend you awhile."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Son, I have overheard what hath passed between you\nand your sister. Angelo had never the purpose to\ncorrupt her; only he hath made an essay of her\nvirtue to practise his judgment with the disposition\nof natures: she, having the truth of honour in her,\nhath made him that gracious denial which he is most\nglad to receive. I am confessor to Angelo, and I\nknow this to be true; therefore prepare yourself to\ndeath: do not satisfy your resolution with hopes\nthat are fallible: tomorrow you must die; go to\nyour knees and make ready."},{"l":"MM.3.1","s":"CLAUDIO","t":"Let me ask my sister pardon. I am so out of love\nwith life that I will sue to be rid of it."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Hold you there: farewell.\nProvost, a word with you!"},{"l":"MM.3.1","s":"Provost","t":"What's your will, father"},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"That now you are come, you will be gone. Leave me\nawhile with the maid: my mind promises with my\nhabit no loss shall touch her by my company."},{"l":"MM.3.1","s":"Provost","t":"In good time."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"The hand that hath made you fair hath made you good:\nthe goodness that is cheap in beauty makes beauty\nbrief in goodness; but grace, being the soul of\nyour complexion, shall keep the body of it ever\nfair. The assault that Angelo hath made to you,\nfortune hath conveyed to my understanding; and, but\nthat frailty hath examples for his falling, I should\nwonder at Angelo. How will you do to content this\nsubstitute, and to save your brother?"},{"l":"MM.3.1","s":"ISABELLA","t":"I am now going to resolve him: I had rather my\nbrother die by the law than my son should be\nunlawfully born. But, O, how much is the good duke\ndeceived in Angelo! If ever he return and I can\nspeak to him, I will open my lips in vain, or\ndiscover his government."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"That shall not be much amiss: Yet, as the matter\nnow stands, he will avoid your accusation; he made\ntrial of you only. Therefore fasten your ear on my\nadvisings: to the love I have in doing good a\nremedy presents itself. I do make myself believe\nthat you may most uprighteously do a poor wronged\nlady a merited benefit; redeem your brother from\nthe angry law; do no stain to your own gracious\nperson; and much please the absent duke, if\nperadventure he shall ever return to have hearing of\nthis business."},{"l":"MM.3.1","s":"ISABELLA","t":"Let me hear you speak farther. I have spirit to do\nanything that appears not foul in the truth of my spirit."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Virtue is bold, and goodness never fearful. Have\nyou not heard speak of Mariana, the sister of\nFrederick the great soldier who miscarried at sea?"},{"l":"MM.3.1","s":"ISABELLA","t":"I have heard of the lady, and good words went with her name."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"She should this Angelo have married; was affianced\nto her by oath, and the nuptial appointed: between\nwhich time of the contract and limit of the\nsolemnity, her brother Frederick was wrecked at sea,\nhaving in that perished vessel the dowry of his\nsister. But mark how heavily this befell to the\npoor gentlewoman: there she lost a noble and\nrenowned brother, in his love toward her ever most\nkind and natural; with him, the portion and sinew of\nher fortune, her marriage-dowry; with both, her\ncombinate husband, this well-seeming Angelo."},{"l":"MM.3.1","s":"ISABELLA","t":"Can this be so? did Angelo so leave her?"},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"Left her in her tears, and dried not one of them\nwith his comfort; swallowed his vows whole,\npretending in her discoveries of dishonour: in few,\nbestowed her on her own lamentation, which she yet\nwears for his sake; and he, a marble to her tears,\nis washed with them, but relents not."},{"l":"MM.3.1","s":"ISABELLA","t":"What a merit were it in death to take this poor maid\nfrom the world! What corruption in this life, that\nit will let this man live! But how out of this can she avail?"},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"It is a rupture that you may easily heal: and the\ncure of it not only saves your brother, but keeps\nyou from dishonour in doing it."},{"l":"MM.3.1","s":"ISABELLA","t":"Show me how, good father."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"This forenamed maid hath yet in her the continuance\nof her first affection: his unjust unkindness, that\nin all reason should have quenched her love, hath,\nlike an impediment in the current, made it more\nviolent and unruly. Go you to Angelo; answer his\nrequiring with a plausible obedience; agree with\nhis demands to the point; only refer yourself to\nthis advantage, first, that your stay with him may\nnot be long; that the time may have all shadow and\nsilence in it; and the place answer to convenience.\nThis being granted in course,--and now follows\nall,--we shall advise this wronged maid to stead up\nyour appointment, go in your place; if the encounter\nacknowledge itself hereafter, it may compel him to\nher recompense: and here, by this, is your brother\nsaved, your honour untainted, the poor Mariana\nadvantaged, and the corrupt deputy scaled. The maid\nwill I frame and make fit for his attempt. If you\nthink well to carry this as you may, the doubleness\nof the benefit defends the deceit from reproof.\nWhat think you of it?"},{"l":"MM.3.1","s":"ISABELLA","t":"The image of it gives me content already; and I\ntrust it will grow to a most prosperous perfection."},{"l":"MM.3.1","s":"DUKE VINCENTIO","t":"It lies much in your holding up. Haste you speedily\nto Angelo: if for this night he entreat you to his\nbed, give him promise of satisfaction. I will\npresently to Saint Luke's: there, at the moated\ngrange, resides this dejected Mariana. At that\nplace call upon me; and dispatch with Angelo, that\nit may be quickly."},{"l":"MM.3.1","s":"ISABELLA","t":"I thank you for this comfort. Fare you well, good father."},{"l":"MM.3.2","t":"Enter, on one side, DUKE VINCENTIO disguised as\nbefore; on the other, ELBOW, and Officers with POMPEY"},{"l":"MM.3.2","t":"Enter LUCIO"},{"l":"MM.3.2","t":"Exeunt ELBOW, POMPEY and Officers"},{"l":"MM.3.2","t":"Exit"},{"l":"MM.3.2","t":"Enter ESCALUS, Provost, and Officers with MISTRESS OVERDONE"},{"l":"MM.3.2","t":"Exeunt Officers with MISTRESS OVERDONE"},{"l":"MM.3.2","t":"Exeunt ESCALUS and Provost"},{"l":"MM.3.2","t":"Exit"},{"l":"MM.3.2","s":"ELBOW","t":"Nay, if there be no remedy for it, but that you will\nneeds buy and sell men and women like beasts, we\nshall have all the world drink brown and white bastard."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"O heavens! what stuff is here"},{"l":"MM.3.2","s":"POMPEY","t":"'Twas never merry world since, of two usuries, the\nmerriest was put down, and the worser allowed by\norder of law a furred gown to keep him warm; and\nfurred with fox and lamb-skins too, to signify, that\ncraft, being richer than innocency, stands for the facing."},{"l":"MM.3.2","s":"ELBOW","t":"Come your way, sir. 'Bless you, good father friar."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"And you, good brother father. What offence hath\nthis man made you, sir?"},{"l":"MM.3.2","s":"ELBOW","t":"Marry, sir, he hath offended the law: and, sir, we\ntake him to be a thief too, sir; for we have found\nupon him, sir, a strange picklock, which we have\nsent to the deputy."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Fie, sirrah! a bawd, a wicked bawd!\nThe evil that thou causest to be done,\nThat is thy means to live. Do thou but think\nWhat 'tis to cram a maw or clothe a back\nFrom such a filthy vice: say to thyself,\nFrom their abominable and beastly touches\nI drink, I eat, array myself, and live.\nCanst thou believe thy living is a life,\nSo stinkingly depending? Go mend, go mend."},{"l":"MM.3.2","s":"POMPEY","t":"Indeed, it does stink in some sort, sir; but yet,\nsir, I would prove--"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Nay, if the devil have given thee proofs for sin,\nThou wilt prove his. Take him to prison, officer:\nCorrection and instruction must both work\nEre this rude beast will profit."},{"l":"MM.3.2","s":"ELBOW","t":"He must before the deputy, sir; he has given him\nwarning: the deputy cannot abide a whoremaster: if\nhe be a whoremonger, and comes before him, he were\nas good go a mile on his errand."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"That we were all, as some would seem to be,\nFrom our faults, as faults from seeming, free!"},{"l":"MM.3.2","s":"ELBOW","t":"His neck will come to your waist,--a cord, sir."},{"l":"MM.3.2","s":"POMPEY","t":"I spy comfort; I cry bail. Here's a gentleman and a\nfriend of mine."},{"l":"MM.3.2","s":"LUCIO","t":"How now, noble Pompey! What, at the wheels of\nCaesar? art thou led in triumph? What, is there\nnone of Pygmalion's images, newly made woman, to be\nhad now, for putting the hand in the pocket and\nextracting it clutch'd? What reply, ha? What\nsayest thou to this tune, matter and method? Is't\nnot drowned i' the last rain, ha? What sayest\nthou, Trot? Is the world as it was, man? Which is\nthe way? Is it sad, and few words? or how? The\ntrick of it?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Still thus, and thus; still worse!"},{"l":"MM.3.2","s":"LUCIO","t":"How doth my dear morsel, thy mistress? Procures she\nstill, ha?"},{"l":"MM.3.2","s":"POMPEY","t":"Troth, sir, she hath eaten up all her beef, and she\nis herself in the tub."},{"l":"MM.3.2","s":"LUCIO","t":"Why, 'tis good; it is the right of it; it must be\nso: ever your fresh whore and your powdered bawd:\nan unshunned consequence; it must be so. Art going\nto prison, Pompey?"},{"l":"MM.3.2","s":"POMPEY","t":"Yes, faith, sir."},{"l":"MM.3.2","s":"LUCIO","t":"Why, 'tis not amiss, Pompey. Farewell: go, say I\nsent thee thither. For debt, Pompey? or how?"},{"l":"MM.3.2","s":"ELBOW","t":"For being a bawd, for being a bawd."},{"l":"MM.3.2","s":"LUCIO","t":"Well, then, imprison him: if imprisonment be the\ndue of a bawd, why, 'tis his right: bawd is he\ndoubtless, and of antiquity too; bawd-born.\nFarewell, good Pompey. Commend me to the prison,\nPompey: you will turn good husband now, Pompey; you\nwill keep the house."},{"l":"MM.3.2","s":"POMPEY","t":"I hope, sir, your good worship will be my bail."},{"l":"MM.3.2","s":"LUCIO","t":"No, indeed, will I not, Pompey; it is not the wear.\nI will pray, Pompey, to increase your bondage: If\nyou take it not patiently, why, your mettle is the\nmore. Adieu, trusty Pompey. 'Bless you, friar."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"And you."},{"l":"MM.3.2","s":"LUCIO","t":"Does Bridget paint still, Pompey, ha?"},{"l":"MM.3.2","s":"ELBOW","t":"Come your ways, sir; come."},{"l":"MM.3.2","s":"POMPEY","t":"You will not bail me, then, sir?"},{"l":"MM.3.2","s":"LUCIO","t":"Then, Pompey, nor now. What news abroad, friar?\nwhat news?"},{"l":"MM.3.2","s":"ELBOW","t":"Come your ways, sir; come."},{"l":"MM.3.2","s":"LUCIO","t":"Go to kennel, Pompey; go.\nWhat news, friar, of the duke?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"I know none. Can you tell me of any?"},{"l":"MM.3.2","s":"LUCIO","t":"Some say he is with the Emperor of Russia; other\nsome, he is in Rome: but where is he, think you?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"I know not where; but wheresoever, I wish him well."},{"l":"MM.3.2","s":"LUCIO","t":"It was a mad fantastical trick of him to steal from\nthe state, and usurp the beggary he was never born\nto. Lord Angelo dukes it well in his absence; he\nputs transgression to 't."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"He does well in 't."},{"l":"MM.3.2","s":"LUCIO","t":"A little more lenity to lechery would do no harm in\nhim: something too crabbed that way, friar."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"It is too general a vice, and severity must cure it."},{"l":"MM.3.2","s":"LUCIO","t":"Yes, in good sooth, the vice is of a great kindred;\nit is well allied: but it is impossible to extirp\nit quite, friar, till eating and drinking be put\ndown. They say this Angelo was not made by man and\nwoman after this downright way of creation: is it\ntrue, think you?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"How should he be made, then?"},{"l":"MM.3.2","s":"LUCIO","t":"Some report a sea-maid spawned him; some, that he\nwas begot between two stock-fishes. But it is\ncertain that when he makes water his urine is\ncongealed ice; that I know to be true: and he is a\nmotion generative; that's infallible."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"You are pleasant, sir, and speak apace."},{"l":"MM.3.2","s":"LUCIO","t":"Why, what a ruthless thing is this in him, for the\nrebellion of a codpiece to take away the life of a\nman! Would the duke that is absent have done this?\nEre he would have hanged a man for the getting a\nhundred bastards, he would have paid for the nursing\na thousand: he had some feeling of the sport: he\nknew the service, and that instructed him to mercy."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"I never heard the absent duke much detected for\nwomen; he was not inclined that way."},{"l":"MM.3.2","s":"LUCIO","t":"O, sir, you are deceived."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"'Tis not possible."},{"l":"MM.3.2","s":"LUCIO","t":"Who, not the duke? yes, your beggar of fifty; and\nhis use was to put a ducat in her clack-dish: the\nduke had crotchets in him. He would be drunk too;\nthat let me inform you."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"You do him wrong, surely."},{"l":"MM.3.2","s":"LUCIO","t":"Sir, I was an inward of his. A shy fellow was the\nduke: and I believe I know the cause of his\nwithdrawing."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"What, I prithee, might be the cause?"},{"l":"MM.3.2","s":"LUCIO","t":"No, pardon; 'tis a secret must be locked within the\nteeth and the lips: but this I can let you\nunderstand, the greater file of the subject held the\nduke to be wise."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Wise! why, no question but he was."},{"l":"MM.3.2","s":"LUCIO","t":"A very superficial, ignorant, unweighing fellow."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Either this is the envy in you, folly, or mistaking:\nthe very stream of his life and the business he hath\nhelmed must upon a warranted need give him a better\nproclamation. Let him be but testimonied in his own\nbringings-forth, and he shall appear to the\nenvious a scholar, a statesman and a soldier.\nTherefore you speak unskilfully: or if your\nknowledge be more it is much darkened in your malice."},{"l":"MM.3.2","s":"LUCIO","t":"Sir, I know him, and I love him."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Love talks with better knowledge, and knowledge with\ndearer love."},{"l":"MM.3.2","s":"LUCIO","t":"Come, sir, I know what I know."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"I can hardly believe that, since you know not what\nyou speak. But, if ever the duke return, as our\nprayers are he may, let me desire you to make your\nanswer before him. If it be honest you have spoke,\nyou have courage to maintain it: I am bound to call\nupon you; and, I pray you, your name?"},{"l":"MM.3.2","s":"LUCIO","t":"Sir, my name is Lucio; well known to the duke."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"He shall know you better, sir, if I may live to\nreport you."},{"l":"MM.3.2","s":"LUCIO","t":"I fear you not."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"O, you hope the duke will return no more; or you\nimagine me too unhurtful an opposite. But indeed I\ncan do you little harm; you'll forswear this again."},{"l":"MM.3.2","s":"LUCIO","t":"I'll be hanged first: thou art deceived in me,\nfriar. But no more of this. Canst thou tell if\nClaudio die to-morrow or no?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Why should he die, sir?"},{"l":"MM.3.2","s":"LUCIO","t":"Why? For filling a bottle with a tundish. I would\nthe duke we talk of were returned again: the\nungenitured agent will unpeople the province with\ncontinency; sparrows must not build in his\nhouse-eaves, because they are lecherous. The duke\nyet would have dark deeds darkly answered; he would\nnever bring them to light: would he were returned!\nMarry, this Claudio is condemned for untrussing.\nFarewell, good friar: I prithee, pray for me. The\nduke, I say to thee again, would eat mutton on\nFridays. He's not past it yet, and I say to thee,\nhe would mouth with a beggar, though she smelt brown\nbread and garlic: say that I said so. Farewell."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"No might nor greatness in mortality\nCan censure 'scape; back-wounding calumny\nThe whitest virtue strikes. What king so strong\nCan tie the gall up in the slanderous tongue?\nBut who comes here?"},{"l":"MM.3.2","s":"ESCALUS","t":"Go; away with her to prison!"},{"l":"MM.3.2","s":"MISTRESS OVERDONE","t":"Good my lord, be good to me; your honour is accounted\na merciful man; good my lord."},{"l":"MM.3.2","s":"ESCALUS","t":"Double and treble admonition, and still forfeit in\nthe same kind! This would make mercy swear and play\nthe tyrant."},{"l":"MM.3.2","s":"Provost","t":"A bawd of eleven years' continuance, may it please\nyour honour."},{"l":"MM.3.2","s":"MISTRESS OVERDONE","t":"My lord, this is one Lucio's information against me.\nMistress Kate Keepdown was with child by him in the\nduke's time; he promised her marriage: his child\nis a year and a quarter old, come Philip and Jacob:\nI have kept it myself; and see how he goes about to abuse me!"},{"l":"MM.3.2","s":"ESCALUS","t":"That fellow is a fellow of much licence: let him be\ncalled before us. Away with her to prison! Go to;\nno more words.\nProvost, my brother Angelo will not be altered;\nClaudio must die to-morrow: let him be furnished\nwith divines, and have all charitable preparation.\nif my brother wrought by my pity, it should not be\nso with him."},{"l":"MM.3.2","s":"Provost","t":"So please you, this friar hath been with him, and\nadvised him for the entertainment of death."},{"l":"MM.3.2","s":"ESCALUS","t":"Good even, good father."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Bliss and goodness on you!"},{"l":"MM.3.2","s":"ESCALUS","t":"Of whence are you?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Not of this country, though my chance is now\nTo use it for my time: I am a brother\nOf gracious order, late come from the See\nIn special business from his holiness."},{"l":"MM.3.2","s":"ESCALUS","t":"What news abroad i' the world?"},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"None, but that there is so great a fever on\ngoodness, that the dissolution of it must cure it:\nnovelty is only in request; and it is as dangerous\nto be aged in any kind of course, as it is virtuous\nto be constant in any undertaking. There is scarce\ntruth enough alive to make societies secure; but\nsecurity enough to make fellowships accurst: much\nupon this riddle runs the wisdom of the world. This\nnews is old enough, yet it is every day's news. I\npray you, sir, of what disposition was the duke?"},{"l":"MM.3.2","s":"ESCALUS","t":"One that, above all other strifes, contended\nespecially to know himself."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"What pleasure was he given to?"},{"l":"MM.3.2","s":"ESCALUS","t":"Rather rejoicing to see another merry, than merry at\nany thing which professed to make him rejoice: a\ngentleman of all temperance. But leave we him to\nhis events, with a prayer they may prove prosperous;\nand let me desire to know how you find Claudio\nprepared. I am made to understand that you have\nlent him visitation."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"He professes to have received no sinister measure\nfrom his judge, but most willingly humbles himself\nto the determination of justice: yet had he framed\nto himself, by the instruction of his frailty, many\ndeceiving promises of life; which I by my good\nleisure have discredited to him, and now is he\nresolved to die."},{"l":"MM.3.2","s":"ESCALUS","t":"You have paid the heavens your function, and the\nprisoner the very debt of your calling. I have\nlaboured for the poor gentleman to the extremest\nshore of my modesty: but my brother justice have I\nfound so severe, that he hath forced me to tell him\nhe is indeed Justice."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"If his own life answer the straitness of his\nproceeding, it shall become him well; wherein if he\nchance to fail, he hath sentenced himself."},{"l":"MM.3.2","s":"ESCALUS","t":"I am going to visit the prisoner. Fare you well."},{"l":"MM.3.2","s":"DUKE VINCENTIO","t":"Peace be with you!\nHe who the sword of heaven will bear\nShould be as holy as severe;\nPattern in himself to know,\nGrace to stand, and virtue go;\nMore nor less to others paying\nThan by self-offences weighing.\nShame to him whose cruel striking\nKills for faults of his own liking!\nTwice treble shame on Angelo,\nTo weed my vice and let his grow!\nO, what may man within him hide,\nThough angel on the outward side!\nHow may likeness made in crimes,\nMaking practise on the times,\nTo draw with idle spiders' strings\nMost ponderous and substantial things!\nCraft against vice I must apply:\nWith Angelo to-night shall lie\nHis old betrothed but despised;\nSo disguise shall, by the disguised,\nPay with falsehood false exacting,\nAnd perform an old contracting."},{"l":"MM.4.1","t":"Enter MARIANA and a Boy"},{"l":"MM.4.1","t":"Boy sings"},{"l":"MM.4.1","t":"Exit Boy"},{"l":"MM.4.1","t":"Enter DUKE VINCENTIO disguised as before"},{"l":"MM.4.1","t":"Enter ISABELLA"},{"l":"MM.4.1","t":"Exit"},{"l":"MM.4.1","t":"Re-enter MARIANA"},{"l":"MM.4.1","t":"Exeunt MARIANA and ISABELLA"},{"l":"MM.4.1","t":"Re-enter MARIANA and ISABELLA"},{"l":"MM.4.1","t":"Exeunt"},{"l":"MM.4.1","s":"","t":"Take, O, take those lips away,\nThat so sweetly were forsworn;\nAnd those eyes, the break of day,\nLights that do mislead the morn:\nBut my kisses bring again, bring again;\nSeals of love, but sealed in vain, sealed in vain."},{"l":"MM.4.1","s":"MARIANA","t":"Break off thy song, and haste thee quick away:\nHere comes a man of comfort, whose advice\nHath often still'd my brawling discontent.\nI cry you mercy, sir; and well could wish\nYou had not found me here so musical:\nLet me excuse me, and believe me so,\nMy mirth it much displeased, but pleased my woe."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"'Tis good; though music oft hath such a charm\nTo make bad good, and good provoke to harm.\nI pray, you, tell me, hath any body inquired\nfor me here to-day? much upon this time have\nI promised here to meet."},{"l":"MM.4.1","s":"MARIANA","t":"You have not been inquired after:\nI have sat here all day."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"I do constantly believe you. The time is come even\nnow. I shall crave your forbearance a little: may\nbe I will call upon you anon, for some advantage to yourself."},{"l":"MM.4.1","s":"MARIANA","t":"I am always bound to you."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"Very well met, and well come.\nWhat is the news from this good deputy?"},{"l":"MM.4.1","s":"ISABELLA","t":"He hath a garden circummured with brick,\nWhose western side is with a vineyard back'd;\nAnd to that vineyard is a planched gate,\nThat makes his opening with this bigger key:\nThis other doth command a little door\nWhich from the vineyard to the garden leads;\nThere have I made my promise\nUpon the heavy middle of the night\nTo call upon him."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"But shall you on your knowledge find this way?"},{"l":"MM.4.1","s":"ISABELLA","t":"I have ta'en a due and wary note upon't:\nWith whispering and most guilty diligence,\nIn action all of precept, he did show me\nThe way twice o'er."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"Are there no other tokens\nBetween you 'greed concerning her observance?"},{"l":"MM.4.1","s":"ISABELLA","t":"No, none, but only a repair i' the dark;\nAnd that I have possess'd him my most stay\nCan be but brief; for I have made him know\nI have a servant comes with me along,\nThat stays upon me, whose persuasion is\nI come about my brother."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"'Tis well borne up.\nI have not yet made known to Mariana\nA word of this. What, ho! within! come forth!\nI pray you, be acquainted with this maid;\nShe comes to do you good."},{"l":"MM.4.1","s":"ISABELLA","t":"I do desire the like."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"Do you persuade yourself that I respect you?"},{"l":"MM.4.1","s":"MARIANA","t":"Good friar, I know you do, and have found it."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"Take, then, this your companion by the hand,\nWho hath a story ready for your ear.\nI shall attend your leisure: but make haste;\nThe vaporous night approaches."},{"l":"MM.4.1","s":"MARIANA","t":"Will't please you walk aside?"},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"O place and greatness! millions of false eyes\nAre stuck upon thee: volumes of report\nRun with these false and most contrarious quests\nUpon thy doings: thousand escapes of wit\nMake thee the father of their idle dreams\nAnd rack thee in their fancies.\nWelcome, how agreed?"},{"l":"MM.4.1","s":"ISABELLA","t":"She'll take the enterprise upon her, father,\nIf you advise it."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"It is not my consent,\nBut my entreaty too."},{"l":"MM.4.1","s":"ISABELLA","t":"Little have you to say\nWhen you depart from him, but, soft and low,\n'Remember now my brother.'"},{"l":"MM.4.1","s":"MARIANA","t":"Fear me not."},{"l":"MM.4.1","s":"DUKE VINCENTIO","t":"Nor, gentle daughter, fear you not at all.\nHe is your husband on a pre-contract:\nTo bring you thus together, 'tis no sin,\nSith that the justice of your title to him\nDoth flourish the deceit. Come, let us go:\nOur corn's to reap, for yet our tithe's to sow."},{"l":"MM.4.2","t":"Enter Provost and POMPEY"},{"l":"MM.4.2","t":"Enter ABHORSON"},{"l":"MM.4.2","t":"Exit"},{"l":"MM.4.2","t":"Re-enter Provost"},{"l":"MM.4.2","t":"Exeunt POMPEY and ABHORSON"},{"l":"MM.4.2","t":"Enter CLAUDIO"},{"l":"MM.4.2","t":"Knocking within"},{"l":"MM.4.2","t":"Exit CLAUDIO"},{"l":"MM.4.2","t":"Enter DUKE VINCENTIO disguised as before"},{"l":"MM.4.2","t":"Knocking within"},{"l":"MM.4.2","t":"Exit Provost"},{"l":"MM.4.2","t":"Knocking within"},{"l":"MM.4.2","t":"Re-enter Provost"},{"l":"MM.4.2","t":"Enter a Messenger"},{"l":"MM.4.2","t":"Giving a paper"},{"l":"MM.4.2","t":"Exit Messenger"},{"l":"MM.4.2","t":"Aside"},{"l":"MM.4.2","t":"Reads"},{"l":"MM.4.2","t":"Exeunt"},{"l":"MM.4.2","s":"Provost","t":"Come hither, sirrah. Can you cut off a man's head?"},{"l":"MM.4.2","s":"POMPEY","t":"If the man be a bachelor, sir, I can; but if he be a\nmarried man, he's his wife's head, and I can never\ncut off a woman's head."},{"l":"MM.4.2","s":"Provost","t":"Come, sir, leave me your snatches, and yield me a\ndirect answer. To-morrow morning are to die Claudio\nand Barnardine. Here is in our prison a common\nexecutioner, who in his office lacks a helper: if\nyou will take it on you to assist him, it shall\nredeem you from your gyves; if not, you shall have\nyour full time of imprisonment and your deliverance\nwith an unpitied whipping, for you have been a\nnotorious bawd."},{"l":"MM.4.2","s":"POMPEY","t":"Sir, I have been an unlawful bawd time out of mind;\nbut yet I will be content to be a lawful hangman. I\nwould be glad to receive some instruction from my\nfellow partner."},{"l":"MM.4.2","s":"Provost","t":"What, ho! Abhorson! Where's Abhorson, there?"},{"l":"MM.4.2","s":"ABHORSON","t":"Do you call, sir?"},{"l":"MM.4.2","s":"Provost","t":"Sirrah, here's a fellow will help you to-morrow in\nyour execution. If you think it meet, compound with\nhim by the year, and let him abide here with you; if\nnot, use him for the present and dismiss him. He\ncannot plead his estimation with you; he hath been a bawd."},{"l":"MM.4.2","s":"ABHORSON","t":"A bawd, sir? fie upon him! he will discredit our mystery."},{"l":"MM.4.2","s":"Provost","t":"Go to, sir; you weigh equally; a feather will turn\nthe scale."},{"l":"MM.4.2","s":"POMPEY","t":"Pray, sir, by your good favour,--for surely, sir, a\ngood favour you have, but that you have a hanging\nlook,--do you call, sir, your occupation a mystery?"},{"l":"MM.4.2","s":"ABHORSON","t":"Ay, sir; a mystery"},{"l":"MM.4.2","s":"POMPEY","t":"Painting, sir, I have heard say, is a mystery; and\nyour whores, sir, being members of my occupation,\nusing painting, do prove my occupation a mystery:\nbut what mystery there should be in hanging, if I\nshould be hanged, I cannot imagine."},{"l":"MM.4.2","s":"ABHORSON","t":"Sir, it is a mystery."},{"l":"MM.4.2","s":"POMPEY","t":"Proof?"},{"l":"MM.4.2","s":"ABHORSON","t":"Every true man's apparel fits your thief: if it be\ntoo little for your thief, your true man thinks it\nbig enough; if it be too big for your thief, your\nthief thinks it little enough: so every true man's\napparel fits your thief."},{"l":"MM.4.2","s":"Provost","t":"Are you agreed?"},{"l":"MM.4.2","s":"POMPEY","t":"Sir, I will serve him; for I do find your hangman is\na more penitent trade than your bawd; he doth\noftener ask forgiveness."},{"l":"MM.4.2","s":"Provost","t":"You, sirrah, provide your block and your axe\nto-morrow four o'clock."},{"l":"MM.4.2","s":"ABHORSON","t":"Come on, bawd; I will instruct thee in my trade; follow."},{"l":"MM.4.2","s":"POMPEY","t":"I do desire to learn, sir: and I hope, if you have\noccasion to use me for your own turn, you shall find\nme yare; for truly, sir, for your kindness I owe you\na good turn."},{"l":"MM.4.2","s":"Provost","t":"Call hither Barnardine and Claudio:\nThe one has my pity; not a jot the other,\nBeing a murderer, though he were my brother.\nLook, here's the warrant, Claudio, for thy death:\n'Tis now dead midnight, and by eight to-morrow\nThou must be made immortal. Where's Barnardine?"},{"l":"MM.4.2","s":"CLAUDIO","t":"As fast lock'd up in sleep as guiltless labour\nWhen it lies starkly in the traveller's bones:\nHe will not wake."},{"l":"MM.4.2","s":"Provost","t":"Who can do good on him?\nWell, go, prepare yourself.\nBut, hark, what noise?\nHeaven give your spirits comfort!\nBy and by.\nI hope it is some pardon or reprieve\nFor the most gentle Claudio.\nWelcome father."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"The best and wholesomest spirts of the night\nEnvelope you, good Provost! Who call'd here of late?"},{"l":"MM.4.2","s":"Provost","t":"None, since the curfew rung."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Not Isabel?"},{"l":"MM.4.2","s":"Provost","t":"No."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"They will, then, ere't be long."},{"l":"MM.4.2","s":"Provost","t":"What comfort is for Claudio?"},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"There's some in hope."},{"l":"MM.4.2","s":"Provost","t":"It is a bitter deputy."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Not so, not so; his life is parallel'd\nEven with the stroke and line of his great justice:\nHe doth with holy abstinence subdue\nThat in himself which he spurs on his power\nTo qualify in others: were he meal'd with that\nWhich he corrects, then were he tyrannous;\nBut this being so, he's just.\nNow are they come.\nThis is a gentle provost: seldom when\nThe steeled gaoler is the friend of men.\nHow now! what noise? That spirit's possessed with haste\nThat wounds the unsisting postern with these strokes."},{"l":"MM.4.2","s":"Provost","t":"There he must stay until the officer\nArise to let him in: he is call'd up."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Have you no countermand for Claudio yet,\nBut he must die to-morrow?"},{"l":"MM.4.2","s":"Provost","t":"None, sir, none."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"As near the dawning, provost, as it is,\nYou shall hear more ere morning."},{"l":"MM.4.2","s":"Provost","t":"Happily\nYou something know; yet I believe there comes\nNo countermand; no such example have we:\nBesides, upon the very siege of justice\nLord Angelo hath to the public ear\nProfess'd the contrary.\nThis is his lordship's man."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"And here comes Claudio's pardon."},{"l":"MM.4.2","s":"Messenger","t":"Giving a paper\nMy lord hath sent you this note; and by me this\nfurther charge, that you swerve not from the\nsmallest article of it, neither in time, matter, or\nother circumstance. Good morrow; for, as I take it,\nit is almost day."},{"l":"MM.4.2","s":"Provost","t":"I shall obey him."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Aside  This is his pardon, purchased by such sin\nFor which the pardoner himself is in.\nHence hath offence his quick celerity,\nWhen it is born in high authority:\nWhen vice makes mercy, mercy's so extended,\nThat for the fault's love is the offender friended.\nNow, sir, what news?"},{"l":"MM.4.2","s":"Provost","t":"I told you. Lord Angelo, belike thinking me remiss\nin mine office, awakens me with this unwonted\nputting-on; methinks strangely, for he hath not used it before."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Pray you, let's hear."},{"l":"MM.4.2","s":"Provost","t":"Reads\n'Whatsoever you may hear to the contrary, let\nClaudio be executed by four of the clock; and in the\nafternoon Barnardine: for my better satisfaction,\nlet me have Claudio's head sent me by five. Let\nthis be duly performed; with a thought that more\ndepends on it than we must yet deliver. Thus fail\nnot to do your office, as you will answer it at your peril.'\nWhat say you to this, sir?"},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"What is that Barnardine who is to be executed in the\nafternoon?"},{"l":"MM.4.2","s":"Provost","t":"A Bohemian born, but here nursed un and bred; one\nthat is a prisoner nine years old."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"How came it that the absent duke had not either\ndelivered him to his liberty or executed him? I\nhave heard it was ever his manner to do so."},{"l":"MM.4.2","s":"Provost","t":"His friends still wrought reprieves for him: and,\nindeed, his fact, till now in the government of Lord\nAngelo, came not to an undoubtful proof."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"It is now apparent?"},{"l":"MM.4.2","s":"Provost","t":"Most manifest, and not denied by himself."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Hath he born himself penitently in prison? how\nseems he to be touched?"},{"l":"MM.4.2","s":"Provost","t":"A man that apprehends death no more dreadfully but\nas a drunken sleep; careless, reckless, and fearless\nof what's past, present, or to come; insensible of\nmortality, and desperately mortal."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"He wants advice."},{"l":"MM.4.2","s":"Provost","t":"He will hear none: he hath evermore had the liberty\nof the prison; give him leave to escape hence, he\nwould not: drunk many times a day, if not many days\nentirely drunk. We have very oft awaked him, as if\nto carry him to execution, and showed him a seeming\nwarrant for it: it hath not moved him at all."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"More of him anon. There is written in your brow,\nprovost, honesty and constancy: if I read it not\ntruly, my ancient skill beguiles me; but, in the\nboldness of my cunning, I will lay myself in hazard.\nClaudio, whom here you have warrant to execute, is\nno greater forfeit to the law than Angelo who hath\nsentenced him. To make you understand this in a\nmanifested effect, I crave but four days' respite;\nfor the which you are to do me both a present and a\ndangerous courtesy."},{"l":"MM.4.2","s":"Provost","t":"Pray, sir, in what?"},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"In the delaying death."},{"l":"MM.4.2","s":"Provost","t":"A lack, how may I do it, having the hour limited,\nand an express command, under penalty, to deliver\nhis head in the view of Angelo? I may make my case\nas Claudio's, to cross this in the smallest."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"By the vow of mine order I warrant you, if my\ninstructions may be your guide. Let this Barnardine\nbe this morning executed, and his head born to Angelo."},{"l":"MM.4.2","s":"Provost","t":"Angelo hath seen them both, and will discover the favour."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"O, death's a great disguiser; and you may add to it.\nShave the head, and tie the beard; and say it was\nthe desire of the penitent to be so bared before his\ndeath: you know the course is common. If any thing\nfall to you upon this, more than thanks and good\nfortune, by the saint whom I profess, I will plead\nagainst it with my life."},{"l":"MM.4.2","s":"Provost","t":"Pardon me, good father; it is against my oath."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Were you sworn to the duke, or to the deputy?"},{"l":"MM.4.2","s":"Provost","t":"To him, and to his substitutes."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"You will think you have made no offence, if the duke\navouch the justice of your dealing?"},{"l":"MM.4.2","s":"Provost","t":"But what likelihood is in that?"},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"Not a resemblance, but a certainty. Yet since I see\nyou fearful, that neither my coat, integrity, nor\npersuasion can with ease attempt you, I will go\nfurther than I meant, to pluck all fears out of you.\nLook you, sir, here is the hand and seal of the\nduke: you know the character, I doubt not; and the\nsignet is not strange to you."},{"l":"MM.4.2","s":"Provost","t":"I know them both."},{"l":"MM.4.2","s":"DUKE VINCENTIO","t":"The contents of this is the return of the duke: you\nshall anon over-read it at your pleasure; where you\nshall find, within these two days he will be here.\nThis is a thing that Angelo knows not; for he this\nvery day receives letters of strange tenor;\nperchance of the duke's death; perchance entering\ninto some monastery; but, by chance, nothing of what\nis writ. Look, the unfolding star calls up the\nshepherd. Put not yourself into amazement how these\nthings should be: all difficulties are but easy\nwhen they are known. Call your executioner, and off\nwith Barnardine's head: I will give him a present\nshrift and advise him for a better place. Yet you\nare amazed; but this shall absolutely resolve you.\nCome away; it is almost clear dawn."},{"l":"MM.4.3","t":"Enter POMPEY"},{"l":"MM.4.3","t":"Enter ABHORSON"},{"l":"MM.4.3","t":"Within"},{"l":"MM.4.3","t":"Within"},{"l":"MM.4.3","t":"Enter BARNARDINE"},{"l":"MM.4.3","t":"Enter DUKE VINCENTIO disguised as before"},{"l":"MM.4.3","t":"Exit"},{"l":"MM.4.3","t":"Exeunt ABHORSON and POMPEY"},{"l":"MM.4.3","t":"Re-enter Provost"},{"l":"MM.4.3","t":"Exit Provost"},{"l":"MM.4.3","t":"Re-enter Provost"},{"l":"MM.4.3","t":"Exit"},{"l":"MM.4.3","t":"Within"},{"l":"MM.4.3","t":"Enter ISABELLA"},{"l":"MM.4.3","t":"Enter LUCIO"},{"l":"MM.4.3","t":"Exit ISABELLA"},{"l":"MM.4.3","t":"Exeunt"},{"l":"MM.4.3","s":"POMPEY","t":"I am as well acquainted here as I was in our house\nof profession: one would think it were Mistress\nOverdone's own house, for here be many of her old\ncustomers. First, here's young Master Rash; he's in\nfor a commodity of brown paper and old ginger,\nninescore and seventeen pounds; of which he made\nfive marks, ready money: marry, then ginger was not\nmuch in request, for the old women were all dead.\nThen is there here one Master Caper, at the suit of\nMaster Three-pile the mercer, for some four suits of\npeach-coloured satin, which now peaches him a\nbeggar. Then have we here young Dizy, and young\nMaster Deep-vow, and Master Copperspur, and Master\nStarve-lackey the rapier and dagger man, and young\nDrop-heir that killed lusty Pudding, and Master\nForthlight the tilter, and brave Master Shooty the\ngreat traveller, and wild Half-can that stabbed\nPots, and, I think, forty more; all great doers in\nour trade, and are now 'for the Lord's sake.'"},{"l":"MM.4.3","s":"ABHORSON","t":"Sirrah, bring Barnardine hither."},{"l":"MM.4.3","s":"POMPEY","t":"Master Barnardine! you must rise and be hanged.\nMaster Barnardine!"},{"l":"MM.4.3","s":"ABHORSON","t":"What, ho, Barnardine!"},{"l":"MM.4.3","s":"BARNARDINE","t":"Within  A pox o' your throats! Who makes that\nnoise there? What are you?"},{"l":"MM.4.3","s":"POMPEY","t":"Your friends, sir; the hangman. You must be so\ngood, sir, to rise and be put to death."},{"l":"MM.4.3","s":"BARNARDINE","t":"Within  Away, you rogue, away! I am sleepy."},{"l":"MM.4.3","s":"ABHORSON","t":"Tell him he must awake, and that quickly too."},{"l":"MM.4.3","s":"POMPEY","t":"Pray, Master Barnardine, awake till you are\nexecuted, and sleep afterwards."},{"l":"MM.4.3","s":"ABHORSON","t":"Go in to him, and fetch him out."},{"l":"MM.4.3","s":"POMPEY","t":"He is coming, sir, he is coming; I hear his straw rustle."},{"l":"MM.4.3","s":"ABHORSON","t":"Is the axe upon the block, sirrah?"},{"l":"MM.4.3","s":"POMPEY","t":"Very ready, sir."},{"l":"MM.4.3","s":"BARNARDINE","t":"How now, Abhorson? what's the news with you?"},{"l":"MM.4.3","s":"ABHORSON","t":"Truly, sir, I would desire you to clap into your\nprayers; for, look you, the warrant's come."},{"l":"MM.4.3","s":"BARNARDINE","t":"You rogue, I have been drinking all night; I am not\nfitted for 't."},{"l":"MM.4.3","s":"POMPEY","t":"O, the better, sir; for he that drinks all night,\nand is hanged betimes in the morning, may sleep the\nsounder all the next day."},{"l":"MM.4.3","s":"ABHORSON","t":"Look you, sir; here comes your ghostly father: do\nwe jest now, think you?"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Sir, induced by my charity, and hearing how hastily\nyou are to depart, I am come to advise you, comfort\nyou and pray with you."},{"l":"MM.4.3","s":"BARNARDINE","t":"Friar, not I I have been drinking hard all night,\nand I will have more time to prepare me, or they\nshall beat out my brains with billets: I will not\nconsent to die this day, that's certain."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"O, sir, you must: and therefore I beseech you\nLook forward on the journey you shall go."},{"l":"MM.4.3","s":"BARNARDINE","t":"I swear I will not die to-day for any man's\npersuasion."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"But hear you."},{"l":"MM.4.3","s":"BARNARDINE","t":"Not a word: if you have any thing to say to me,\ncome to my ward; for thence will not I to-day."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Unfit to live or die: O gravel heart!\nAfter him, fellows; bring him to the block."},{"l":"MM.4.3","s":"Provost","t":"Now, sir, how do you find the prisoner?"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"A creature unprepared, unmeet for death;\nAnd to transport him in the mind he is\nWere damnable."},{"l":"MM.4.3","s":"Provost","t":"Here in the prison, father,\nThere died this morning of a cruel fever\nOne Ragozine, a most notorious pirate,\nA man of Claudio's years; his beard and head\nJust of his colour. What if we do omit\nThis reprobate till he were well inclined;\nAnd satisfy the deputy with the visage\nOf Ragozine, more like to Claudio?"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"O, 'tis an accident that heaven provides!\nDispatch it presently; the hour draws on\nPrefix'd by Angelo: see this be done,\nAnd sent according to command; whiles I\nPersuade this rude wretch willingly to die."},{"l":"MM.4.3","s":"Provost","t":"This shall be done, good father, presently.\nBut Barnardine must die this afternoon:\nAnd how shall we continue Claudio,\nTo save me from the danger that might come\nIf he were known alive?"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Let this be done.\nPut them in secret holds, both Barnardine and Claudio:\nEre twice the sun hath made his journal greeting\nTo the under generation, you shall find\nYour safety manifested."},{"l":"MM.4.3","s":"Provost","t":"I am your free dependant."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Quick, dispatch, and send the head to Angelo.\nNow will I write letters to Angelo,--\nThe provost, he shall bear them, whose contents\nShall witness to him I am near at home,\nAnd that, by great injunctions, I am bound\nTo enter publicly: him I'll desire\nTo meet me at the consecrated fount\nA league below the city; and from thence,\nBy cold gradation and well-balanced form,\nWe shall proceed with Angelo."},{"l":"MM.4.3","s":"Provost","t":"Here is the head; I'll carry it myself."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Convenient is it. Make a swift return;\nFor I would commune with you of such things\nThat want no ear but yours."},{"l":"MM.4.3","s":"Provost","t":"I'll make all speed."},{"l":"MM.4.3","s":"ISABELLA","t":"Within  Peace, ho, be here!"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"The tongue of Isabel. She's come to know\nIf yet her brother's pardon be come hither:\nBut I will keep her ignorant of her good,\nTo make her heavenly comforts of despair,\nWhen it is least expected."},{"l":"MM.4.3","s":"ISABELLA","t":"Ho, by your leave!"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Good morning to you, fair and gracious daughter."},{"l":"MM.4.3","s":"ISABELLA","t":"The better, given me by so holy a man.\nHath yet the deputy sent my brother's pardon?"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"He hath released him, Isabel, from the world:\nHis head is off and sent to Angelo."},{"l":"MM.4.3","s":"ISABELLA","t":"Nay, but it is not so."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"It is no other: show your wisdom, daughter,\nIn your close patience."},{"l":"MM.4.3","s":"ISABELLA","t":"O, I will to him and pluck out his eyes!"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"You shall not be admitted to his sight."},{"l":"MM.4.3","s":"ISABELLA","t":"Unhappy Claudio! wretched Isabel!\nInjurious world! most damned Angelo!"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"This nor hurts him nor profits you a jot;\nForbear it therefore; give your cause to heaven.\nMark what I say, which you shall find\nBy every syllable a faithful verity:\nThe duke comes home to-morrow; nay, dry your eyes;\nOne of our convent, and his confessor,\nGives me this instance: already he hath carried\nNotice to Escalus and Angelo,\nWho do prepare to meet him at the gates,\nThere to give up their power. If you can, pace your wisdom\nIn that good path that I would wish it go,\nAnd you shall have your bosom on this wretch,\nGrace of the duke, revenges to your heart,\nAnd general honour."},{"l":"MM.4.3","s":"ISABELLA","t":"I am directed by you."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"This letter, then, to Friar Peter give;\n'Tis that he sent me of the duke's return:\nSay, by this token, I desire his company\nAt Mariana's house to-night. Her cause and yours\nI'll perfect him withal, and he shall bring you\nBefore the duke, and to the head of Angelo\nAccuse him home and home. For my poor self,\nI am combined by a sacred vow\nAnd shall be absent. Wend you with this letter:\nCommand these fretting waters from your eyes\nWith a light heart; trust not my holy order,\nIf I pervert your course. Who's here?"},{"l":"MM.4.3","s":"LUCIO","t":"Good even. Friar, where's the provost?"},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Not within, sir."},{"l":"MM.4.3","s":"LUCIO","t":"O pretty Isabella, I am pale at mine heart to see\nthine eyes so red: thou must be patient. I am fain\nto dine and sup with water and bran; I dare not for\nmy head fill my belly; one fruitful meal would set\nme to 't. But they say the duke will be here\nto-morrow. By my troth, Isabel, I loved thy brother:\nif the old fantastical duke of dark corners had been\nat home, he had lived."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Sir, the duke is marvellous little beholding to your\nreports; but the best is, he lives not in them."},{"l":"MM.4.3","s":"LUCIO","t":"Friar, thou knowest not the duke so well as I do:\nhe's a better woodman than thou takest him for."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Well, you'll answer this one day. Fare ye well."},{"l":"MM.4.3","s":"LUCIO","t":"Nay, tarry; I'll go along with thee\nI can tell thee pretty tales of the duke."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"You have told me too many of him already, sir, if\nthey be true; if not true, none were enough."},{"l":"MM.4.3","s":"LUCIO","t":"I was once before him for getting a wench with child."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Did you such a thing?"},{"l":"MM.4.3","s":"LUCIO","t":"Yes, marry, did I but I was fain to forswear it;\nthey would else have married me to the rotten medlar."},{"l":"MM.4.3","s":"DUKE VINCENTIO","t":"Sir, your company is fairer than honest. Rest you well."},{"l":"MM.4.3","s":"LUCIO","t":"By my troth, I'll go with thee to the lane's end:\nif bawdy talk offend you, we'll have very little of\nit. Nay, friar, I am a kind of burr; I shall stick."},{"l":"MM.4.4","t":"Enter ANGELO and ESCALUS"},{"l":"MM.4.4","t":"Exit ESCALUS"},{"l":"MM.4.4","t":"Exit"},{"l":"MM.4.4","s":"ESCALUS","t":"Every letter he hath writ hath disvouched other."},{"l":"MM.4.4","s":"ANGELO","t":"In most uneven and distracted manner. His actions\nshow much like to madness: pray heaven his wisdom be\nnot tainted! And why meet him at the gates, and\nredeliver our authorities there"},{"l":"MM.4.4","s":"ESCALUS","t":"I guess not."},{"l":"MM.4.4","s":"ANGELO","t":"And why should we proclaim it in an hour before his\nentering, that if any crave redress of injustice,\nthey should exhibit their petitions in the street?"},{"l":"MM.4.4","s":"ESCALUS","t":"He shows his reason for that: to have a dispatch of\ncomplaints, and to deliver us from devices\nhereafter, which shall then have no power to stand\nagainst us."},{"l":"MM.4.4","s":"ANGELO","t":"Well, I beseech you, let it be proclaimed betimes\ni' the morn; I'll call you at your house: give\nnotice to such men of sort and suit as are to meet\nhim."},{"l":"MM.4.4","s":"ESCALUS","t":"I shall, sir. Fare you well."},{"l":"MM.4.4","s":"ANGELO","t":"Good night.\nThis deed unshapes me quite, makes me unpregnant\nAnd dull to all proceedings. A deflower'd maid!\nAnd by an eminent body that enforced\nThe law against it! But that her tender shame\nWill not proclaim against her maiden loss,\nHow might she tongue me! Yet reason dares her no;\nFor my authority bears of a credent bulk,\nThat no particular scandal once can touch\nBut it confounds the breather. He should have lived,\nSave that riotous youth, with dangerous sense,\nMight in the times to come have ta'en revenge,\nBy so receiving a dishonour'd life\nWith ransom of such shame. Would yet he had lived!\nA lack, when once our grace we have forgot,\nNothing goes right: we would, and we would not."},{"l":"MM.4.5","t":"Enter DUKE VINCENTIO in his own habit, and FRIAR PETER"},{"l":"MM.4.5","t":"Giving letters"},{"l":"MM.4.5","t":"Exit"},{"l":"MM.4.5","t":"Enter VARRIUS"},{"l":"MM.4.5","t":"Exeunt"},{"l":"MM.4.5","s":"DUKE VINCENTIO","t":"These letters at fit time deliver me\nThe provost knows our purpose and our plot.\nThe matter being afoot, keep your instruction,\nAnd hold you ever to our special drift;\nThough sometimes you do blench from this to that,\nAs cause doth minister. Go call at Flavius' house,\nAnd tell him where I stay: give the like notice\nTo Valentinus, Rowland, and to Crassus,\nAnd bid them bring the trumpets to the gate;\nBut send me Flavius first."},{"l":"MM.4.5","s":"FRIAR PETER","t":"It shall be speeded well."},{"l":"MM.4.5","s":"DUKE VINCENTIO","t":"I thank thee, Varrius; thou hast made good haste:\nCome, we will walk. There's other of our friends\nWill greet us here anon, my gentle Varrius."},{"l":"MM.4.6","t":"Enter ISABELLA and MARIANA"},{"l":"MM.4.6","t":"Enter FRIAR PETER"},{"l":"MM.4.6","t":"Exeunt"},{"l":"MM.4.6","s":"ISABELLA","t":"To speak so indirectly I am loath:\nI would say the truth; but to accuse him so,\nThat is your part: yet I am advised to do it;\nHe says, to veil full purpose."},{"l":"MM.4.6","s":"MARIANA","t":"Be ruled by him."},{"l":"MM.4.6","s":"ISABELLA","t":"Besides, he tells me that, if peradventure\nHe speak against me on the adverse side,\nI should not think it strange; for 'tis a physic\nThat's bitter to sweet end."},{"l":"MM.4.6","s":"MARIANA","t":"I would Friar Peter--"},{"l":"MM.4.6","s":"ISABELLA","t":"O, peace! the friar is come."},{"l":"MM.4.6","s":"FRIAR PETER","t":"Come, I have found you out a stand most fit,\nWhere you may have such vantage on the duke,\nHe shall not pass you. Twice have the trumpets sounded;\nThe generous and gravest citizens\nHave hent the gates, and very near upon\nThe duke is entering: therefore, hence, away!"},{"l":"MM.5.1","t":"MARIANA veiled, ISABELLA, and FRIAR PETER, at their\nstand. Enter DUKE VINCENTIO, VARRIUS, Lords,\nANGELO, ESCALUS, LUCIO, Provost, Officers, and\nCitizens, at several doors"},{"l":"MM.5.1","t":"FRIAR PETER and ISABELLA come forward"},{"l":"MM.5.1","t":"ISABELLA is carried off guarded; and MARIANA comes forward"},{"l":"MM.5.1","t":"Unveiling"},{"l":"MM.5.1","t":"Exit Provost"},{"l":"MM.5.1","t":"Exit DUKE"},{"l":"MM.5.1","t":"Exit an Attendant"},{"l":"MM.5.1","t":"Re-enter Officers with ISABELLA; and Provost with\nthe DUKE VINCENTIO in his friar's habit"},{"l":"MM.5.1","t":"To Provost"},{"l":"MM.5.1","t":"Pulls off the friar's hood, and discovers DUKE\nVINCENTIO"},{"l":"MM.5.1","t":"To LUCIO"},{"l":"MM.5.1","t":"To ESCALUS"},{"l":"MM.5.1","t":"To ANGELO"},{"l":"MM.5.1","t":"Exeunt ANGELO, MARIANA, FRIAR PETER and Provost"},{"l":"MM.5.1","t":"Re-enter ANGELO, MARIANA, FRIAR PETER, and Provost"},{"l":"MM.5.1","t":"Kneeling"},{"l":"MM.5.1","t":"To LUCIO"},{"l":"MM.5.1","t":"Kneeling"},{"l":"MM.5.1","t":"Exit Provost"},{"l":"MM.5.1","t":"Re-enter Provost, with BARNARDINE, CLAUDIO muffled,\nand JULIET"},{"l":"MM.5.1","t":"Unmuffles CLAUDIO"},{"l":"MM.5.1","t":"To ISABELLA"},{"l":"MM.5.1","t":"To LUCIO"},{"l":"MM.5.1","t":"Exit Officers with LUCIO"},{"l":"MM.5.1","t":"Exeunt"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"My very worthy cousin, fairly met!\nOur old and faithful friend, we are glad to see you."},{"l":"MM.5.1","s":"ANGELO","t":"Happy return be to your royal grace!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Many and hearty thankings to you both.\nWe have made inquiry of you; and we hear\nSuch goodness of your justice, that our soul\nCannot but yield you forth to public thanks,\nForerunning more requital."},{"l":"MM.5.1","s":"ANGELO","t":"You make my bonds still greater."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"O, your desert speaks loud; and I should wrong it,\nTo lock it in the wards of covert bosom,\nWhen it deserves, with characters of brass,\nA forted residence 'gainst the tooth of time\nAnd razure of oblivion. Give me your hand,\nAnd let the subject see, to make them know\nThat outward courtesies would fain proclaim\nFavours that keep within. Come, Escalus,\nYou must walk by us on our other hand;\nAnd good supporters are you."},{"l":"MM.5.1","s":"FRIAR PETER","t":"Now is your time: speak loud and kneel before him."},{"l":"MM.5.1","s":"ISABELLA","t":"Justice, O royal duke! Vail your regard\nUpon a wrong'd, I would fain have said, a maid!\nO worthy prince, dishonour not your eye\nBy throwing it on any other object\nTill you have heard me in my true complaint\nAnd given me justice, justice, justice, justice!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Relate your wrongs; in what? by whom? be brief.\nHere is Lord Angelo shall give you justice:\nReveal yourself to him."},{"l":"MM.5.1","s":"ISABELLA","t":"O worthy duke,\nYou bid me seek redemption of the devil:\nHear me yourself; for that which I must speak\nMust either punish me, not being believed,\nOr wring redress from you. Hear me, O hear me, here!"},{"l":"MM.5.1","s":"ANGELO","t":"My lord, her wits, I fear me, are not firm:\nShe hath been a suitor to me for her brother\nCut off by course of justice,--"},{"l":"MM.5.1","s":"ISABELLA","t":"By course of justice!"},{"l":"MM.5.1","s":"ANGELO","t":"And she will speak most bitterly and strange."},{"l":"MM.5.1","s":"ISABELLA","t":"Most strange, but yet most truly, will I speak:\nThat Angelo's forsworn; is it not strange?\nThat Angelo's a murderer; is 't not strange?\nThat Angelo is an adulterous thief,\nAn hypocrite, a virgin-violator;\nIs it not strange and strange?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Nay, it is ten times strange."},{"l":"MM.5.1","s":"ISABELLA","t":"It is not truer he is Angelo\nThan this is all as true as it is strange:\nNay, it is ten times true; for truth is truth\nTo the end of reckoning."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Away with her! Poor soul,\nShe speaks this in the infirmity of sense."},{"l":"MM.5.1","s":"ISABELLA","t":"O prince, I conjure thee, as thou believest\nThere is another comfort than this world,\nThat thou neglect me not, with that opinion\nThat I am touch'd with madness! Make not impossible\nThat which but seems unlike: 'tis not impossible\nBut one, the wicked'st caitiff on the ground,\nMay seem as shy, as grave, as just, as absolute\nAs Angelo; even so may Angelo,\nIn all his dressings, characts, titles, forms,\nBe an arch-villain; believe it, royal prince:\nIf he be less, he's nothing; but he's more,\nHad I more name for badness."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"By mine honesty,\nIf she be mad,--as I believe no other,--\nHer madness hath the oddest frame of sense,\nSuch a dependency of thing on thing,\nAs e'er I heard in madness."},{"l":"MM.5.1","s":"ISABELLA","t":"O gracious duke,\nHarp not on that, nor do not banish reason\nFor inequality; but let your reason serve\nTo make the truth appear where it seems hid,\nAnd hide the false seems true."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Many that are not mad\nHave, sure, more lack of reason. What would you say?"},{"l":"MM.5.1","s":"ISABELLA","t":"I am the sister of one Claudio,\nCondemn'd upon the act of fornication\nTo lose his head; condemn'd by Angelo:\nI, in probation of a sisterhood,\nWas sent to by my brother; one Lucio\nAs then the messenger,--"},{"l":"MM.5.1","s":"LUCIO","t":"That's I, an't like your grace:\nI came to her from Claudio, and desired her\nTo try her gracious fortune with Lord Angelo\nFor her poor brother's pardon."},{"l":"MM.5.1","s":"ISABELLA","t":"That's he indeed."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"You were not bid to speak."},{"l":"MM.5.1","s":"LUCIO","t":"No, my good lord;\nNor wish'd to hold my peace."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"I wish you now, then;\nPray you, take note of it: and when you have\nA business for yourself, pray heaven you then\nBe perfect."},{"l":"MM.5.1","s":"LUCIO","t":"I warrant your honour."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"The warrants for yourself; take heed to't."},{"l":"MM.5.1","s":"ISABELLA","t":"This gentleman told somewhat of my tale,--"},{"l":"MM.5.1","s":"LUCIO","t":"Right."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"It may be right; but you are i' the wrong\nTo speak before your time. Proceed."},{"l":"MM.5.1","s":"ISABELLA","t":"I went\nTo this pernicious caitiff deputy,--"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"That's somewhat madly spoken."},{"l":"MM.5.1","s":"ISABELLA","t":"Pardon it;\nThe phrase is to the matter."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Mended again. The matter; proceed."},{"l":"MM.5.1","s":"ISABELLA","t":"In brief, to set the needless process by,\nHow I persuaded, how I pray'd, and kneel'd,\nHow he refell'd me, and how I replied,--\nFor this was of much length,--the vile conclusion\nI now begin with grief and shame to utter:\nHe would not, but by gift of my chaste body\nTo his concupiscible intemperate lust,\nRelease my brother; and, after much debatement,\nMy sisterly remorse confutes mine honour,\nAnd I did yield to him: but the next morn betimes,\nHis purpose surfeiting, he sends a warrant\nFor my poor brother's head."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"This is most likely!"},{"l":"MM.5.1","s":"ISABELLA","t":"O, that it were as like as it is true!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"By heaven, fond wretch, thou knowist not what thou speak'st,\nOr else thou art suborn'd against his honour\nIn hateful practise. First, his integrity\nStands without blemish. Next, it imports no reason\nThat with such vehemency he should pursue\nFaults proper to himself: if he had so offended,\nHe would have weigh'd thy brother by himself\nAnd not have cut him off. Some one hath set you on:\nConfess the truth, and say by whose advice\nThou camest here to complain."},{"l":"MM.5.1","s":"ISABELLA","t":"And is this all?\nThen, O you blessed ministers above,\nKeep me in patience, and with ripen'd time\nUnfold the evil which is here wrapt up\nIn countenance! Heaven shield your grace from woe,\nAs I, thus wrong'd, hence unbelieved go!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"I know you'ld fain be gone. An officer!\nTo prison with her! Shall we thus permit\nA blasting and a scandalous breath to fall\nOn him so near us? This needs must be a practise.\nWho knew of Your intent and coming hither?"},{"l":"MM.5.1","s":"ISABELLA","t":"One that I would were here, Friar Lodowick."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"A ghostly father, belike. Who knows that Lodowick?"},{"l":"MM.5.1","s":"LUCIO","t":"My lord, I know him; 'tis a meddling friar;\nI do not like the man: had he been lay, my lord\nFor certain words he spake against your grace\nIn your retirement, I had swinged him soundly."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Words against me? this is a good friar, belike!\nAnd to set on this wretched woman here\nAgainst our substitute! Let this friar be found."},{"l":"MM.5.1","s":"LUCIO","t":"But yesternight, my lord, she and that friar,\nI saw them at the prison: a saucy friar,\nA very scurvy fellow."},{"l":"MM.5.1","s":"FRIAR PETER","t":"Blessed be your royal grace!\nI have stood by, my lord, and I have heard\nYour royal ear abused. First, hath this woman\nMost wrongfully accused your substitute,\nWho is as free from touch or soil with her\nAs she from one ungot."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"We did believe no less.\nKnow you that Friar Lodowick that she speaks of?"},{"l":"MM.5.1","s":"FRIAR PETER","t":"I know him for a man divine and holy;\nNot scurvy, nor a temporary meddler,\nAs he's reported by this gentleman;\nAnd, on my trust, a man that never yet\nDid, as he vouches, misreport your grace."},{"l":"MM.5.1","s":"LUCIO","t":"My lord, most villanously; believe it."},{"l":"MM.5.1","s":"FRIAR PETER","t":"Well, he in time may come to clear himself;\nBut at this instant he is sick my lord,\nOf a strange fever. Upon his mere request,\nBeing come to knowledge that there was complaint\nIntended 'gainst Lord Angelo, came I hither,\nTo speak, as from his mouth, what he doth know\nIs true and false; and what he with his oath\nAnd all probation will make up full clear,\nWhensoever he's convented. First, for this woman.\nTo justify this worthy nobleman,\nSo vulgarly and personally accused,\nHer shall you hear disproved to her eyes,\nTill she herself confess it."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Good friar, let's hear it.\nDo you not smile at this, Lord Angelo?\nO heaven, the vanity of wretched fools!\nGive us some seats. Come, cousin Angelo;\nIn this I'll be impartial; be you judge\nOf your own cause. Is this the witness, friar?\nFirst, let her show her face, and after speak."},{"l":"MM.5.1","s":"MARIANA","t":"Pardon, my lord; I will not show my face\nUntil my husband bid me."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"What, are you married?"},{"l":"MM.5.1","s":"MARIANA","t":"No, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Are you a maid?"},{"l":"MM.5.1","s":"MARIANA","t":"No, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"A widow, then?"},{"l":"MM.5.1","s":"MARIANA","t":"Neither, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Why, you are nothing then: neither maid, widow, nor wife?"},{"l":"MM.5.1","s":"LUCIO","t":"My lord, she may be a punk; for many of them are\nneither maid, widow, nor wife."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Silence that fellow: I would he had some cause\nTo prattle for himself."},{"l":"MM.5.1","s":"LUCIO","t":"Well, my lord."},{"l":"MM.5.1","s":"MARIANA","t":"My lord; I do confess I ne'er was married;\nAnd I confess besides I am no maid:\nI have known my husband; yet my husband\nKnows not that ever he knew me."},{"l":"MM.5.1","s":"LUCIO","t":"He was drunk then, my lord: it can be no better."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"For the benefit of silence, would thou wert so too!"},{"l":"MM.5.1","s":"LUCIO","t":"Well, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"This is no witness for Lord Angelo."},{"l":"MM.5.1","s":"MARIANA","t":"Now I come to't my lord\nShe that accuses him of fornication,\nIn self-same manner doth accuse my husband,\nAnd charges him my lord, with such a time\nWhen I'll depose I had him in mine arms\nWith all the effect of love."},{"l":"MM.5.1","s":"ANGELO","t":"Charges she more than me?"},{"l":"MM.5.1","s":"MARIANA","t":"Not that I know."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"No? you say your husband."},{"l":"MM.5.1","s":"MARIANA","t":"Why, just, my lord, and that is Angelo,\nWho thinks he knows that he ne'er knew my body,\nBut knows he thinks that he knows Isabel's."},{"l":"MM.5.1","s":"ANGELO","t":"This is a strange abuse. Let's see thy face."},{"l":"MM.5.1","s":"MARIANA","t":"My husband bids me; now I will unmask.\nThis is that face, thou cruel Angelo,\nWhich once thou sworest was worth the looking on;\nThis is the hand which, with a vow'd contract,\nWas fast belock'd in thine; this is the body\nThat took away the match from Isabel,\nAnd did supply thee at thy garden-house\nIn her imagined person."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Know you this woman?"},{"l":"MM.5.1","s":"LUCIO","t":"Carnally, she says."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Sirrah, no more!"},{"l":"MM.5.1","s":"LUCIO","t":"Enough, my lord."},{"l":"MM.5.1","s":"ANGELO","t":"My lord, I must confess I know this woman:\nAnd five years since there was some speech of marriage\nBetwixt myself and her; which was broke off,\nPartly for that her promised proportions\nCame short of composition, but in chief\nFor that her reputation was disvalued\nIn levity: since which time of five years\nI never spake with her, saw her, nor heard from her,\nUpon my faith and honour."},{"l":"MM.5.1","s":"MARIANA","t":"Noble prince,\nAs there comes light from heaven and words from breath,\nAs there is sense in truth and truth in virtue,\nI am affianced this man's wife as strongly\nAs words could make up vows: and, my good lord,\nBut Tuesday night last gone in's garden-house\nHe knew me as a wife. As this is true,\nLet me in safety raise me from my knees\nOr else for ever be confixed here,\nA marble monument!"},{"l":"MM.5.1","s":"ANGELO","t":"I did but smile till now:\nNow, good my lord, give me the scope of justice\nMy patience here is touch'd. I do perceive\nThese poor informal women are no more\nBut instruments of some more mightier member\nThat sets them on: let me have way, my lord,\nTo find this practise out."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Ay, with my heart\nAnd punish them to your height of pleasure.\nThou foolish friar, and thou pernicious woman,\nCompact with her that's gone, think'st thou thy oaths,\nThough they would swear down each particular saint,\nWere testimonies against his worth and credit\nThat's seal'd in approbation? You, Lord Escalus,\nSit with my cousin; lend him your kind pains\nTo find out this abuse, whence 'tis derived.\nThere is another friar that set them on;\nLet him be sent for."},{"l":"MM.5.1","s":"FRIAR PETER","t":"Would he were here, my lord! for he indeed\nHath set the women on to this complaint:\nYour provost knows the place where he abides\nAnd he may fetch him."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Go do it instantly.\nAnd you, my noble and well-warranted cousin,\nWhom it concerns to hear this matter forth,\nDo with your injuries as seems you best,\nIn any chastisement: I for a while will leave you;\nBut stir not you till you have well determined\nUpon these slanderers."},{"l":"MM.5.1","s":"ESCALUS","t":"My lord, we'll do it throughly.\nSignior Lucio, did not you say you knew that\nFriar Lodowick to be a dishonest person?"},{"l":"MM.5.1","s":"LUCIO","t":"'Cucullus non facit monachum:' honest in nothing\nbut in his clothes; and one that hath spoke most\nvillanous speeches of the duke."},{"l":"MM.5.1","s":"ESCALUS","t":"We shall entreat you to abide here till he come and\nenforce them against him: we shall find this friar a\nnotable fellow."},{"l":"MM.5.1","s":"LUCIO","t":"As any in Vienna, on my word."},{"l":"MM.5.1","s":"ESCALUS","t":"Call that same Isabel here once again; I would speak with her.\nPray you, my lord, give me leave to question; you\nshall see how I'll handle her."},{"l":"MM.5.1","s":"LUCIO","t":"Not better than he, by her own report."},{"l":"MM.5.1","s":"ESCALUS","t":"Say you?"},{"l":"MM.5.1","s":"LUCIO","t":"Marry, sir, I think, if you handled her privately,\nshe would sooner confess: perchance, publicly,\nshe'll be ashamed."},{"l":"MM.5.1","s":"ESCALUS","t":"I will go darkly to work with her."},{"l":"MM.5.1","s":"LUCIO","t":"That's the way; for women are light at midnight."},{"l":"MM.5.1","s":"ESCALUS","t":"Come on, mistress: here's a gentlewoman denies all\nthat you have said."},{"l":"MM.5.1","s":"LUCIO","t":"My lord, here comes the rascal I spoke of; here with\nthe provost."},{"l":"MM.5.1","s":"ESCALUS","t":"In very good time: speak not you to him till we\ncall upon you."},{"l":"MM.5.1","s":"LUCIO","t":"Mum."},{"l":"MM.5.1","s":"ESCALUS","t":"Come, sir: did you set these women on to slander\nLord Angelo? they have confessed you did."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"'Tis false."},{"l":"MM.5.1","s":"ESCALUS","t":"How! know you where you are?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Respect to your great place! and let the devil\nBe sometime honour'd for his burning throne!\nWhere is the duke? 'tis he should hear me speak."},{"l":"MM.5.1","s":"ESCALUS","t":"The duke's in us; and we will hear you speak:\nLook you speak justly."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Boldly, at least. But, O, poor souls,\nCome you to seek the lamb here of the fox?\nGood night to your redress! Is the duke gone?\nThen is your cause gone too. The duke's unjust,\nThus to retort your manifest appeal,\nAnd put your trial in the villain's mouth\nWhich here you come to accuse."},{"l":"MM.5.1","s":"LUCIO","t":"This is the rascal; this is he I spoke of."},{"l":"MM.5.1","s":"ESCALUS","t":"Why, thou unreverend and unhallow'd friar,\nIs't not enough thou hast suborn'd these women\nTo accuse this worthy man, but, in foul mouth\nAnd in the witness of his proper ear,\nTo call him villain? and then to glance from him\nTo the duke himself, to tax him with injustice?\nTake him hence; to the rack with him! We'll touse you\nJoint by joint, but we will know his purpose.\nWhat 'unjust'!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Be not so hot; the duke\nDare no more stretch this finger of mine than he\nDare rack his own: his subject am I not,\nNor here provincial. My business in this state\nMade me a looker on here in Vienna,\nWhere I have seen corruption boil and bubble\nTill it o'er-run the stew; laws for all faults,\nBut faults so countenanced, that the strong statutes\nStand like the forfeits in a barber's shop,\nAs much in mock as mark."},{"l":"MM.5.1","s":"ESCALUS","t":"Slander to the state! Away with him to prison!"},{"l":"MM.5.1","s":"ANGELO","t":"What can you vouch against him, Signior Lucio?\nIs this the man that you did tell us of?"},{"l":"MM.5.1","s":"LUCIO","t":"'Tis he, my lord. Come hither, goodman baldpate:\ndo you know me?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"I remember you, sir, by the sound of your voice: I\nmet you at the prison, in the absence of the duke."},{"l":"MM.5.1","s":"LUCIO","t":"O, did you so? And do you remember what you said of the duke?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Most notedly, sir."},{"l":"MM.5.1","s":"LUCIO","t":"Do you so, sir? And was the duke a fleshmonger, a\nfool, and a coward, as you then reported him to be?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"You must, sir, change persons with me, ere you make\nthat my report: you, indeed, spoke so of him; and\nmuch more, much worse."},{"l":"MM.5.1","s":"LUCIO","t":"O thou damnable fellow! Did not I pluck thee by the\nnose for thy speeches?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"I protest I love the duke as I love myself."},{"l":"MM.5.1","s":"ANGELO","t":"Hark, how the villain would close now, after his\ntreasonable abuses!"},{"l":"MM.5.1","s":"ESCALUS","t":"Such a fellow is not to be talked withal. Away with\nhim to prison! Where is the provost? Away with him\nto prison! lay bolts enough upon him: let him\nspeak no more. Away with those giglots too, and\nwith the other confederate companion!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"To Provost  Stay, sir; stay awhile."},{"l":"MM.5.1","s":"ANGELO","t":"What, resists he? Help him, Lucio."},{"l":"MM.5.1","s":"LUCIO","t":"Come, sir; come, sir; come, sir; foh, sir! Why, you\nbald-pated, lying rascal, you must be hooded, must\nyou? Show your knave's visage, with a pox to you!\nshow your sheep-biting face, and be hanged an hour!\nWill't not off?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Thou art the first knave that e'er madest a duke.\nFirst, provost, let me bail these gentle three.\nSneak not away, sir; for the friar and you\nMust have a word anon. Lay hold on him."},{"l":"MM.5.1","s":"LUCIO","t":"This may prove worse than hanging."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"To ESCALUS  What you have spoke I pardon: sit you down:\nWe'll borrow place of him.\nSir, by your leave.\nHast thou or word, or wit, or impudence,\nThat yet can do thee office? If thou hast,\nRely upon it till my tale be heard,\nAnd hold no longer out."},{"l":"MM.5.1","s":"ANGELO","t":"O my dread lord,\nI should be guiltier than my guiltiness,\nTo think I can be undiscernible,\nWhen I perceive your grace, like power divine,\nHath look'd upon my passes. Then, good prince,\nNo longer session hold upon my shame,\nBut let my trial be mine own confession:\nImmediate sentence then and sequent death\nIs all the grace I beg."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Come hither, Mariana.\nSay, wast thou e'er contracted to this woman?"},{"l":"MM.5.1","s":"ANGELO","t":"I was, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Go take her hence, and marry her instantly.\nDo you the office, friar; which consummate,\nReturn him here again. Go with him, provost."},{"l":"MM.5.1","s":"ESCALUS","t":"My lord, I am more amazed at his dishonour\nThan at the strangeness of it."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Come hither, Isabel.\nYour friar is now your prince: as I was then\nAdvertising and holy to your business,\nNot changing heart with habit, I am still\nAttorney'd at your service."},{"l":"MM.5.1","s":"ISABELLA","t":"O, give me pardon,\nThat I, your vassal, have employ'd and pain'd\nYour unknown sovereignty!"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"You are pardon'd, Isabel:\nAnd now, dear maid, be you as free to us.\nYour brother's death, I know, sits at your heart;\nAnd you may marvel why I obscured myself,\nLabouring to save his life, and would not rather\nMake rash remonstrance of my hidden power\nThan let him so be lost. O most kind maid,\nIt was the swift celerity of his death,\nWhich I did think with slower foot came on,\nThat brain'd my purpose. But, peace be with him!\nThat life is better life, past fearing death,\nThan that which lives to fear: make it your comfort,\nSo happy is your brother."},{"l":"MM.5.1","s":"ISABELLA","t":"I do, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"For this new-married man approaching here,\nWhose salt imagination yet hath wrong'd\nYour well defended honour, you must pardon\nFor Mariana's sake: but as he adjudged your brother,--\nBeing criminal, in double violation\nOf sacred chastity and of promise-breach\nThereon dependent, for your brother's life,--\nThe very mercy of the law cries out\nMost audible, even from his proper tongue,\n'An Angelo for Claudio, death for death!'\nHaste still pays haste, and leisure answers leisure;\nLike doth quit like, and MEASURE still FOR MEASURE.\nThen, Angelo, thy fault's thus manifested;\nWhich, though thou wouldst deny, denies thee vantage.\nWe do condemn thee to the very block\nWhere Claudio stoop'd to death, and with like haste.\nAway with him!"},{"l":"MM.5.1","s":"MARIANA","t":"O my most gracious lord,\nI hope you will not mock me with a husband."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"It is your husband mock'd you with a husband.\nConsenting to the safeguard of your honour,\nI thought your marriage fit; else imputation,\nFor that he knew you, might reproach your life\nAnd choke your good to come; for his possessions,\nAlthough by confiscation they are ours,\nWe do instate and widow you withal,\nTo buy you a better husband."},{"l":"MM.5.1","s":"MARIANA","t":"O my dear lord,\nI crave no other, nor no better man."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Never crave him; we are definitive."},{"l":"MM.5.1","s":"MARIANA","t":"Gentle my liege,--"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"You do but lose your labour.\nAway with him to death!\nNow, sir, to you."},{"l":"MM.5.1","s":"MARIANA","t":"O my good lord! Sweet Isabel, take my part;\nLend me your knees, and all my life to come\nI'll lend you all my life to do you service."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Against all sense you do importune her:\nShould she kneel down in mercy of this fact,\nHer brother's ghost his paved bed would break,\nAnd take her hence in horror."},{"l":"MM.5.1","s":"MARIANA","t":"Isabel,\nSweet Isabel, do yet but kneel by me;\nHold up your hands, say nothing; I'll speak all.\nThey say, best men are moulded out of faults;\nAnd, for the most, become much more the better\nFor being a little bad: so may my husband.\nO Isabel, will you not lend a knee?"},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"He dies for Claudio's death."},{"l":"MM.5.1","s":"ISABELLA","t":"Most bounteous sir,\nLook, if it please you, on this man condemn'd,\nAs if my brother lived: I partly think\nA due sincerity govern'd his deeds,\nTill he did look on me: since it is so,\nLet him not die. My brother had but justice,\nIn that he did the thing for which he died:\nFor Angelo,\nHis act did not o'ertake his bad intent,\nAnd must be buried but as an intent\nThat perish'd by the way: thoughts are no subjects;\nIntents but merely thoughts."},{"l":"MM.5.1","s":"MARIANA","t":"Merely, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Your suit's unprofitable; stand up, I say.\nI have bethought me of another fault.\nProvost, how came it Claudio was beheaded\nAt an unusual hour?"},{"l":"MM.5.1","s":"Provost","t":"It was commanded so."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Had you a special warrant for the deed?"},{"l":"MM.5.1","s":"Provost","t":"No, my good lord; it was by private message."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"For which I do discharge you of your office:\nGive up your keys."},{"l":"MM.5.1","s":"Provost","t":"Pardon me, noble lord:\nI thought it was a fault, but knew it not;\nYet did repent me, after more advice;\nFor testimony whereof, one in the prison,\nThat should by private order else have died,\nI have reserved alive."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"What's he?"},{"l":"MM.5.1","s":"Provost","t":"His name is Barnardine."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"I would thou hadst done so by Claudio.\nGo fetch him hither; let me look upon him."},{"l":"MM.5.1","s":"ESCALUS","t":"I am sorry, one so learned and so wise\nAs you, Lord Angelo, have still appear'd,\nShould slip so grossly, both in the heat of blood.\nAnd lack of temper'd judgment afterward."},{"l":"MM.5.1","s":"ANGELO","t":"I am sorry that such sorrow I procure:\nAnd so deep sticks it in my penitent heart\nThat I crave death more willingly than mercy;\n'Tis my deserving, and I do entreat it."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Which is that Barnardine?"},{"l":"MM.5.1","s":"Provost","t":"This, my lord."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"There was a friar told me of this man.\nSirrah, thou art said to have a stubborn soul.\nThat apprehends no further than this world,\nAnd squarest thy life according. Thou'rt condemn'd:\nBut, for those earthly faults, I quit them all;\nAnd pray thee take this mercy to provide\nFor better times to come. Friar, advise him;\nI leave him to your hand. What muffled fellow's that?"},{"l":"MM.5.1","s":"Provost","t":"This is another prisoner that I saved.\nWho should have died when Claudio lost his head;\nAs like almost to Claudio as himself."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"To ISABELLA  If he be like your brother, for his sake\nIs he pardon'd; and, for your lovely sake,\nGive me your hand and say you will be mine.\nHe is my brother too: but fitter time for that.\nBy this Lord Angelo perceives he's safe;\nMethinks I see a quickening in his eye.\nWell, Angelo, your evil quits you well:\nLook that you love your wife; her worth worth yours.\nI find an apt remission in myself;\nAnd yet here's one in place I cannot pardon.\nYou, sirrah, that knew me for a fool, a coward,\nOne all of luxury, an ass, a madman;\nWherein have I so deserved of you,\nThat you extol me thus?"},{"l":"MM.5.1","s":"LUCIO","t":"'Faith, my lord. I spoke it but according to the\ntrick. If you will hang me for it, you may; but I\nhad rather it would please you I might be whipt."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Whipt first, sir, and hanged after.\nProclaim it, provost, round about the city.\nIs any woman wrong'd by this lewd fellow,\nAs I have heard him swear himself there's one\nWhom he begot with child, let her appear,\nAnd he shall marry her: the nuptial finish'd,\nLet him be whipt and hang'd."},{"l":"MM.5.1","s":"LUCIO","t":"I beseech your highness, do not marry me to a whore.\nYour highness said even now, I made you a duke:\ngood my lord, do not recompense me in making me a cuckold."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Upon mine honour, thou shalt marry her.\nThy slanders I forgive; and therewithal\nRemit thy other forfeits. Take him to prison;\nAnd see our pleasure herein executed."},{"l":"MM.5.1","s":"LUCIO","t":"Marrying a punk, my lord, is pressing to death,\nwhipping, and hanging."},{"l":"MM.5.1","s":"DUKE VINCENTIO","t":"Slandering a prince deserves it.\nShe, Claudio, that you wrong'd, look you restore.\nJoy to you, Mariana! Love her, Angelo:\nI have confess'd her and I know her virtue.\nThanks, good friend Escalus, for thy much goodness:\nThere's more behind that is more gratulate.\nThanks, provost, for thy care and secrecy:\nWe shill employ thee in a worthier place.\nForgive him, Angelo, that brought you home\nThe head of Ragozine for Claudio's:\nThe offence pardons itself. Dear Isabel,\nI have a motion much imports your good;\nWhereto if you'll a willing ear incline,\nWhat's mine is yours and what is yours is mine.\nSo, bring us to our palace; where we'll show\nWhat's yet behind, that's meet you all should know."}]