[{"l":"MV.1.1","t":"Enter ANTONIO, SALARINO, and SALANIO"},{"l":"MV.1.1","t":"Enter BASSANIO, LORENZO, and GRATIANO"},{"l":"MV.1.1","t":"Exeunt Salarino and Salanio"},{"l":"MV.1.1","t":"Exeunt GRATIANO and LORENZO"},{"l":"MV.1.1","t":"Exeunt"},{"l":"MV.1.1","s":"ANTONIO","t":"In sooth, I know not why I am so sad:\nIt wearies me; you say it wearies you;\nBut how I caught it, found it, or came by it,\nWhat stuff 'tis made of, whereof it is born,\nI am to learn;\nAnd such a want-wit sadness makes of me,\nThat I have much ado to know myself."},{"l":"MV.1.1","s":"SALARINO","t":"Your mind is tossing on the ocean;\nThere, where your argosies with portly sail,\nLike signiors and rich burghers on the flood,\nOr, as it were, the pageants of the sea,\nDo overpeer the petty traffickers,\nThat curtsy to them, do them reverence,\nAs they fly by them with their woven wings."},{"l":"MV.1.1","s":"SALANIO","t":"Believe me, sir, had I such venture forth,\nThe better part of my affections would\nBe with my hopes abroad. I should be still\nPlucking the grass, to know where sits the wind,\nPeering in maps for ports and piers and roads;\nAnd every object that might make me fear\nMisfortune to my ventures, out of doubt\nWould make me sad."},{"l":"MV.1.1","s":"SALARINO","t":"My wind cooling my broth\nWould blow me to an ague, when I thought\nWhat harm a wind too great at sea might do.\nI should not see the sandy hour-glass run,\nBut I should think of shallows and of flats,\nAnd see my wealthy Andrew dock'd in sand,\nVailing her high-top lower than her ribs\nTo kiss her burial. Should I go to church\nAnd see the holy edifice of stone,\nAnd not bethink me straight of dangerous rocks,\nWhich touching but my gentle vessel's side,\nWould scatter all her spices on the stream,\nEnrobe the roaring waters with my silks,\nAnd, in a word, but even now worth this,\nAnd now worth nothing? Shall I have the thought\nTo think on this, and shall I lack the thought\nThat such a thing bechanced would make me sad?\nBut tell not me; I know, Antonio\nIs sad to think upon his merchandise."},{"l":"MV.1.1","s":"ANTONIO","t":"Believe me, no: I thank my fortune for it,\nMy ventures are not in one bottom trusted,\nNor to one place; nor is my whole estate\nUpon the fortune of this present year:\nTherefore my merchandise makes me not sad."},{"l":"MV.1.1","s":"SALARINO","t":"Why, then you are in love."},{"l":"MV.1.1","s":"ANTONIO","t":"Fie, fie!"},{"l":"MV.1.1","s":"SALARINO","t":"Not in love neither? Then let us say you are sad,\nBecause you are not merry: and 'twere as easy\nFor you to laugh and leap and say you are merry,\nBecause you are not sad. Now, by two-headed Janus,\nNature hath framed strange fellows in her time:\nSome that will evermore peep through their eyes\nAnd laugh like parrots at a bag-piper,\nAnd other of such vinegar aspect\nThat they'll not show their teeth in way of smile,\nThough Nestor swear the jest be laughable."},{"l":"MV.1.1","s":"SALANIO","t":"Here comes Bassanio, your most noble kinsman,\nGratiano and Lorenzo. Fare ye well:\nWe leave you now with better company."},{"l":"MV.1.1","s":"SALARINO","t":"I would have stay'd till I had made you merry,\nIf worthier friends had not prevented me."},{"l":"MV.1.1","s":"ANTONIO","t":"Your worth is very dear in my regard.\nI take it, your own business calls on you\nAnd you embrace the occasion to depart."},{"l":"MV.1.1","s":"SALARINO","t":"Good morrow, my good lords."},{"l":"MV.1.1","s":"BASSANIO","t":"Good signiors both, when shall we laugh? say, when?\nYou grow exceeding strange: must it be so?"},{"l":"MV.1.1","s":"SALARINO","t":"We'll make our leisures to attend on yours."},{"l":"MV.1.1","s":"LORENZO","t":"My Lord Bassanio, since you have found Antonio,\nWe two will leave you: but at dinner-time,\nI pray you, have in mind where we must meet."},{"l":"MV.1.1","s":"BASSANIO","t":"I will not fail you."},{"l":"MV.1.1","s":"GRATIANO","t":"You look not well, Signior Antonio;\nYou have too much respect upon the world:\nThey lose it that do buy it with much care:\nBelieve me, you are marvellously changed."},{"l":"MV.1.1","s":"ANTONIO","t":"I hold the world but as the world, Gratiano;\nA stage where every man must play a part,\nAnd mine a sad one."},{"l":"MV.1.1","s":"GRATIANO","t":"Let me play the fool:\nWith mirth and laughter let old wrinkles come,\nAnd let my liver rather heat with wine\nThan my heart cool with mortifying groans.\nWhy should a man, whose blood is warm within,\nSit like his grandsire cut in alabaster?\nSleep when he wakes and creep into the jaundice\nBy being peevish? I tell thee what, Antonio--\nI love thee, and it is my love that speaks--\nThere are a sort of men whose visages\nDo cream and mantle like a standing pond,\nAnd do a wilful stillness entertain,\nWith purpose to be dress'd in an opinion\nOf wisdom, gravity, profound conceit,\nAs who should say 'I am Sir Oracle,\nAnd when I ope my lips let no dog bark!'\nO my Antonio, I do know of these\nThat therefore only are reputed wise\nFor saying nothing; when, I am very sure,\nIf they should speak, would almost damn those ears,\nWhich, hearing them, would call their brothers fools.\nI'll tell thee more of this another time:\nBut fish not, with this melancholy bait,\nFor this fool gudgeon, this opinion.\nCome, good Lorenzo. Fare ye well awhile:\nI'll end my exhortation after dinner."},{"l":"MV.1.1","s":"LORENZO","t":"Well, we will leave you then till dinner-time:\nI must be one of these same dumb wise men,\nFor Gratiano never lets me speak."},{"l":"MV.1.1","s":"GRATIANO","t":"Well, keep me company but two years moe,\nThou shalt not know the sound of thine own tongue."},{"l":"MV.1.1","s":"ANTONIO","t":"Farewell: I'll grow a talker for this gear."},{"l":"MV.1.1","s":"GRATIANO","t":"Thanks, i' faith, for silence is only commendable\nIn a neat's tongue dried and a maid not vendible."},{"l":"MV.1.1","s":"ANTONIO","t":"Is that any thing now?"},{"l":"MV.1.1","s":"BASSANIO","t":"Gratiano speaks an infinite deal of nothing, more\nthan any man in all Venice. His reasons are as two\ngrains of wheat hid in two bushels of chaff: you\nshall seek all day ere you find them, and when you\nhave them, they are not worth the search."},{"l":"MV.1.1","s":"ANTONIO","t":"Well, tell me now what lady is the same\nTo whom you swore a secret pilgrimage,\nThat you to-day promised to tell me of?"},{"l":"MV.1.1","s":"BASSANIO","t":"'Tis not unknown to you, Antonio,\nHow much I have disabled mine estate,\nBy something showing a more swelling port\nThan my faint means would grant continuance:\nNor do I now make moan to be abridged\nFrom such a noble rate; but my chief care\nIs to come fairly off from the great debts\nWherein my time something too prodigal\nHath left me gaged. To you, Antonio,\nI owe the most, in money and in love,\nAnd from your love I have a warranty\nTo unburden all my plots and purposes\nHow to get clear of all the debts I owe."},{"l":"MV.1.1","s":"ANTONIO","t":"I pray you, good Bassanio, let me know it;\nAnd if it stand, as you yourself still do,\nWithin the eye of honour, be assured,\nMy purse, my person, my extremest means,\nLie all unlock'd to your occasions."},{"l":"MV.1.1","s":"BASSANIO","t":"In my school-days, when I had lost one shaft,\nI shot his fellow of the self-same flight\nThe self-same way with more advised watch,\nTo find the other forth, and by adventuring both\nI oft found both: I urge this childhood proof,\nBecause what follows is pure innocence.\nI owe you much, and, like a wilful youth,\nThat which I owe is lost; but if you please\nTo shoot another arrow that self way\nWhich you did shoot the first, I do not doubt,\nAs I will watch the aim, or to find both\nOr bring your latter hazard back again\nAnd thankfully rest debtor for the first."},{"l":"MV.1.1","s":"ANTONIO","t":"You know me well, and herein spend but time\nTo wind about my love with circumstance;\nAnd out of doubt you do me now more wrong\nIn making question of my uttermost\nThan if you had made waste of all I have:\nThen do but say to me what I should do\nThat in your knowledge may by me be done,\nAnd I am prest unto it: therefore, speak."},{"l":"MV.1.1","s":"BASSANIO","t":"In Belmont is a lady richly left;\nAnd she is fair, and, fairer than that word,\nOf wondrous virtues: sometimes from her eyes\nI did receive fair speechless messages:\nHer name is Portia, nothing undervalued\nTo Cato's daughter, Brutus' Portia:\nNor is the wide world ignorant of her worth,\nFor the four winds blow in from every coast\nRenowned suitors, and her sunny locks\nHang on her temples like a golden fleece;\nWhich makes her seat of Belmont Colchos' strand,\nAnd many Jasons come in quest of her.\nO my Antonio, had I but the means\nTo hold a rival place with one of them,\nI have a mind presages me such thrift,\nThat I should questionless be fortunate!"},{"l":"MV.1.1","s":"ANTONIO","t":"Thou know'st that all my fortunes are at sea;\nNeither have I money nor commodity\nTo raise a present sum: therefore go forth;\nTry what my credit can in Venice do:\nThat shall be rack'd, even to the uttermost,\nTo furnish thee to Belmont, to fair Portia.\nGo, presently inquire, and so will I,\nWhere money is, and I no question make\nTo have it of my trust or for my sake."},{"l":"MV.1.2","t":"Enter PORTIA and NERISSA"},{"l":"MV.1.2","t":"Enter a Serving-man"},{"l":"MV.1.2","t":"Exeunt"},{"l":"MV.1.2","s":"PORTIA","t":"By my troth, Nerissa, my little body is aweary of\nthis great world."},{"l":"MV.1.2","s":"NERISSA","t":"You would be, sweet madam, if your miseries were in\nthe same abundance as your good fortunes are: and\nyet, for aught I see, they are as sick that surfeit\nwith too much as they that starve with nothing. It\nis no mean happiness therefore, to be seated in the\nmean: superfluity comes sooner by white hairs, but\ncompetency lives longer."},{"l":"MV.1.2","s":"PORTIA","t":"Good sentences and well pronounced."},{"l":"MV.1.2","s":"NERISSA","t":"They would be better, if well followed."},{"l":"MV.1.2","s":"PORTIA","t":"If to do were as easy as to know what were good to\ndo, chapels had been churches and poor men's\ncottages princes' palaces. It is a good divine that\nfollows his own instructions: I can easier teach\ntwenty what were good to be done, than be one of the\ntwenty to follow mine own teaching. The brain may\ndevise laws for the blood, but a hot temper leaps\no'er a cold decree: such a hare is madness the\nyouth, to skip o'er the meshes of good counsel the\ncripple. But this reasoning is not in the fashion to\nchoose me a husband. O me, the word 'choose!' I may\nneither choose whom I would nor refuse whom I\ndislike; so is the will of a living daughter curbed\nby the will of a dead father. Is it not hard,\nNerissa, that I cannot choose one nor refuse none?"},{"l":"MV.1.2","s":"NERISSA","t":"Your father was ever virtuous; and holy men at their\ndeath have good inspirations: therefore the lottery,\nthat he hath devised in these three chests of gold,\nsilver and lead, whereof who chooses his meaning\nchooses you, will, no doubt, never be chosen by any\nrightly but one who shall rightly love. But what\nwarmth is there in your affection towards any of\nthese princely suitors that are already come?"},{"l":"MV.1.2","s":"PORTIA","t":"I pray thee, over-name them; and as thou namest\nthem, I will describe them; and, according to my\ndescription, level at my affection."},{"l":"MV.1.2","s":"NERISSA","t":"First, there is the Neapolitan prince."},{"l":"MV.1.2","s":"PORTIA","t":"Ay, that's a colt indeed, for he doth nothing but\ntalk of his horse; and he makes it a great\nappropriation to his own good parts, that he can\nshoe him himself. I am much afeard my lady his\nmother played false with a smith."},{"l":"MV.1.2","s":"NERISSA","t":"Then there is the County Palatine."},{"l":"MV.1.2","s":"PORTIA","t":"He doth nothing but frown, as who should say 'If you\nwill not have me, choose:' he hears merry tales and\nsmiles not: I fear he will prove the weeping\nphilosopher when he grows old, being so full of\nunmannerly sadness in his youth. I had rather be\nmarried to a death's-head with a bone in his mouth\nthan to either of these. God defend me from these\ntwo!"},{"l":"MV.1.2","s":"NERISSA","t":"How say you by the French lord, Monsieur Le Bon?"},{"l":"MV.1.2","s":"PORTIA","t":"God made him, and therefore let him pass for a man.\nIn truth, I know it is a sin to be a mocker: but,\nhe! why, he hath a horse better than the\nNeapolitan's, a better bad habit of frowning than\nthe Count Palatine; he is every man in no man; if a\nthrostle sing, he falls straight a capering: he will\nfence with his own shadow: if I should marry him, I\nshould marry twenty husbands. If he would despise me\nI would forgive him, for if he love me to madness, I\nshall never requite him."},{"l":"MV.1.2","s":"NERISSA","t":"What say you, then, to Falconbridge, the young baron\nof England?"},{"l":"MV.1.2","s":"PORTIA","t":"You know I say nothing to him, for he understands\nnot me, nor I him: he hath neither Latin, French,\nnor Italian, and you will come into the court and\nswear that I have a poor pennyworth in the English.\nHe is a proper man's picture, but, alas, who can\nconverse with a dumb-show? How oddly he is suited!\nI think he bought his doublet in Italy, his round\nhose in France, his bonnet in Germany and his\nbehavior every where."},{"l":"MV.1.2","s":"NERISSA","t":"What think you of the Scottish lord, his neighbour?"},{"l":"MV.1.2","s":"PORTIA","t":"That he hath a neighbourly charity in him, for he\nborrowed a box of the ear of the Englishman and\nswore he would pay him again when he was able: I\nthink the Frenchman became his surety and sealed\nunder for another."},{"l":"MV.1.2","s":"NERISSA","t":"How like you the young German, the Duke of Saxony's nephew?"},{"l":"MV.1.2","s":"PORTIA","t":"Very vilely in the morning, when he is sober, and\nmost vilely in the afternoon, when he is drunk: when\nhe is best, he is a little worse than a man, and\nwhen he is worst, he is little better than a beast:\nand the worst fall that ever fell, I hope I shall\nmake shift to go without him."},{"l":"MV.1.2","s":"NERISSA","t":"If he should offer to choose, and choose the right\ncasket, you should refuse to perform your father's\nwill, if you should refuse to accept him."},{"l":"MV.1.2","s":"PORTIA","t":"Therefore, for fear of the worst, I pray thee, set a\ndeep glass of rhenish wine on the contrary casket,\nfor if the devil be within and that temptation\nwithout, I know he will choose it. I will do any\nthing, Nerissa, ere I'll be married to a sponge."},{"l":"MV.1.2","s":"NERISSA","t":"You need not fear, lady, the having any of these\nlords: they have acquainted me with their\ndeterminations; which is, indeed, to return to their\nhome and to trouble you with no more suit, unless\nyou may be won by some other sort than your father's\nimposition depending on the caskets."},{"l":"MV.1.2","s":"PORTIA","t":"If I live to be as old as Sibylla, I will die as\nchaste as Diana, unless I be obtained by the manner\nof my father's will. I am glad this parcel of wooers\nare so reasonable, for there is not one among them\nbut I dote on his very absence, and I pray God grant\nthem a fair departure."},{"l":"MV.1.2","s":"NERISSA","t":"Do you not remember, lady, in your father's time, a\nVenetian, a scholar and a soldier, that came hither\nin company of the Marquis of Montferrat?"},{"l":"MV.1.2","s":"PORTIA","t":"Yes, yes, it was Bassanio; as I think, he was so called."},{"l":"MV.1.2","s":"NERISSA","t":"True, madam: he, of all the men that ever my foolish\neyes looked upon, was the best deserving a fair lady."},{"l":"MV.1.2","s":"PORTIA","t":"I remember him well, and I remember him worthy of\nthy praise.\nHow now! what news?"},{"l":"MV.1.2","s":"Servant","t":"The four strangers seek for you, madam, to take\ntheir leave: and there is a forerunner come from a\nfifth, the Prince of Morocco, who brings word the\nprince his master will be here to-night."},{"l":"MV.1.2","s":"PORTIA","t":"If I could bid the fifth welcome with so good a\nheart as I can bid the other four farewell, I should\nbe glad of his approach: if he have the condition\nof a saint and the complexion of a devil, I had\nrather he should shrive me than wive me. Come,\nNerissa. Sirrah, go before.\nWhiles we shut the gates\nupon one wooer, another knocks at the door."},{"l":"MV.1.3","t":"Enter BASSANIO and SHYLOCK"},{"l":"MV.1.3","t":"Enter ANTONIO"},{"l":"MV.1.3","t":"Aside"},{"l":"MV.1.3","t":"To ANTONIO"},{"l":"MV.1.3","t":"Exit Shylock"},{"l":"MV.1.3","t":"Exeunt"},{"l":"MV.1.3","s":"SHYLOCK","t":"Three thousand ducats; well."},{"l":"MV.1.3","s":"BASSANIO","t":"Ay, sir, for three months."},{"l":"MV.1.3","s":"SHYLOCK","t":"For three months; well."},{"l":"MV.1.3","s":"BASSANIO","t":"For the which, as I told you, Antonio shall be bound."},{"l":"MV.1.3","s":"SHYLOCK","t":"Antonio shall become bound; well."},{"l":"MV.1.3","s":"BASSANIO","t":"May you stead me? will you pleasure me? shall I\nknow your answer?"},{"l":"MV.1.3","s":"SHYLOCK","t":"Three thousand ducats for three months and Antonio bound."},{"l":"MV.1.3","s":"BASSANIO","t":"Your answer to that."},{"l":"MV.1.3","s":"SHYLOCK","t":"Antonio is a good man."},{"l":"MV.1.3","s":"BASSANIO","t":"Have you heard any imputation to the contrary?"},{"l":"MV.1.3","s":"SHYLOCK","t":"Oh, no, no, no, no: my meaning in saying he is a\ngood man is to have you understand me that he is\nsufficient. Yet his means are in supposition: he\nhath an argosy bound to Tripolis, another to the\nIndies; I understand moreover, upon the Rialto, he\nhath a third at Mexico, a fourth for England, and\nother ventures he hath, squandered abroad. But ships\nare but boards, sailors but men: there be land-rats\nand water-rats, water-thieves and land-thieves, I\nmean pirates, and then there is the peril of waters,\nwinds and rocks. The man is, notwithstanding,\nsufficient. Three thousand ducats; I think I may\ntake his bond."},{"l":"MV.1.3","s":"BASSANIO","t":"Be assured you may."},{"l":"MV.1.3","s":"SHYLOCK","t":"I will be assured I may; and, that I may be assured,\nI will bethink me. May I speak with Antonio?"},{"l":"MV.1.3","s":"BASSANIO","t":"If it please you to dine with us."},{"l":"MV.1.3","s":"SHYLOCK","t":"Yes, to smell pork; to eat of the habitation which\nyour prophet the Nazarite conjured the devil into. I\nwill buy with you, sell with you, talk with you,\nwalk with you, and so following, but I will not eat\nwith you, drink with you, nor pray with you. What\nnews on the Rialto? Who is he comes here?"},{"l":"MV.1.3","s":"BASSANIO","t":"This is Signior Antonio."},{"l":"MV.1.3","s":"SHYLOCK","t":"Aside  How like a fawning publican he looks!\nI hate him for he is a Christian,\nBut more for that in low simplicity\nHe lends out money gratis and brings down\nThe rate of usance here with us in Venice.\nIf I can catch him once upon the hip,\nI will feed fat the ancient grudge I bear him.\nHe hates our sacred nation, and he rails,\nEven there where merchants most do congregate,\nOn me, my bargains and my well-won thrift,\nWhich he calls interest. Cursed be my tribe,\nIf I forgive him!"},{"l":"MV.1.3","s":"BASSANIO","t":"Shylock, do you hear?"},{"l":"MV.1.3","s":"SHYLOCK","t":"I am debating of my present store,\nAnd, by the near guess of my memory,\nI cannot instantly raise up the gross\nOf full three thousand ducats. What of that?\nTubal, a wealthy Hebrew of my tribe,\nWill furnish me. But soft! how many months\nDo you desire?\nRest you fair, good signior;\nYour worship was the last man in our mouths."},{"l":"MV.1.3","s":"ANTONIO","t":"Shylock, although I neither lend nor borrow\nBy taking nor by giving of excess,\nYet, to supply the ripe wants of my friend,\nI'll break a custom. Is he yet possess'd\nHow much ye would?"},{"l":"MV.1.3","s":"SHYLOCK","t":"Ay, ay, three thousand ducats."},{"l":"MV.1.3","s":"ANTONIO","t":"And for three months."},{"l":"MV.1.3","s":"SHYLOCK","t":"I had forgot; three months; you told me so.\nWell then, your bond; and let me see; but hear you;\nMethought you said you neither lend nor borrow\nUpon advantage."},{"l":"MV.1.3","s":"ANTONIO","t":"I do never use it."},{"l":"MV.1.3","s":"SHYLOCK","t":"When Jacob grazed his uncle Laban's sheep--\nThis Jacob from our holy Abram was,\nAs his wise mother wrought in his behalf,\nThe third possessor; ay, he was the third--"},{"l":"MV.1.3","s":"ANTONIO","t":"And what of him? did he take interest?"},{"l":"MV.1.3","s":"SHYLOCK","t":"No, not take interest, not, as you would say,\nDirectly interest: mark what Jacob did.\nWhen Laban and himself were compromised\nThat all the eanlings which were streak'd and pied\nShould fall as Jacob's hire, the ewes, being rank,\nIn the end of autumn turned to the rams,\nAnd, when the work of generation was\nBetween these woolly breeders in the act,\nThe skilful shepherd peel'd me certain wands,\nAnd, in the doing of the deed of kind,\nHe stuck them up before the fulsome ewes,\nWho then conceiving did in eaning time\nFall parti-colour'd lambs, and those were Jacob's.\nThis was a way to thrive, and he was blest:\nAnd thrift is blessing, if men steal it not."},{"l":"MV.1.3","s":"ANTONIO","t":"This was a venture, sir, that Jacob served for;\nA thing not in his power to bring to pass,\nBut sway'd and fashion'd by the hand of heaven.\nWas this inserted to make interest good?\nOr is your gold and silver ewes and rams?"},{"l":"MV.1.3","s":"SHYLOCK","t":"I cannot tell; I make it breed as fast:\nBut note me, signior."},{"l":"MV.1.3","s":"ANTONIO","t":"Mark you this, Bassanio,\nThe devil can cite Scripture for his purpose.\nAn evil soul producing holy witness\nIs like a villain with a smiling cheek,\nA goodly apple rotten at the heart:\nO, what a goodly outside falsehood hath!"},{"l":"MV.1.3","s":"SHYLOCK","t":"Three thousand ducats; 'tis a good round sum.\nThree months from twelve; then, let me see; the rate--"},{"l":"MV.1.3","s":"ANTONIO","t":"Well, Shylock, shall we be beholding to you?"},{"l":"MV.1.3","s":"SHYLOCK","t":"Signior Antonio, many a time and oft\nIn the Rialto you have rated me\nAbout my moneys and my usances:\nStill have I borne it with a patient shrug,\nFor sufferance is the badge of all our tribe.\nYou call me misbeliever, cut-throat dog,\nAnd spit upon my Jewish gaberdine,\nAnd all for use of that which is mine own.\nWell then, it now appears you need my help:\nGo to, then; you come to me, and you say\n'Shylock, we would have moneys:' you say so;\nYou, that did void your rheum upon my beard\nAnd foot me as you spurn a stranger cur\nOver your threshold: moneys is your suit\nWhat should I say to you? Should I not say\n'Hath a dog money? is it possible\nA cur can lend three thousand ducats?' Or\nShall I bend low and in a bondman's key,\nWith bated breath and whispering humbleness, Say this;\n'Fair sir, you spit on me on Wednesday last;\nYou spurn'd me such a day; another time\nYou call'd me dog; and for these courtesies\nI'll lend you thus much moneys'?"},{"l":"MV.1.3","s":"ANTONIO","t":"I am as like to call thee so again,\nTo spit on thee again, to spurn thee too.\nIf thou wilt lend this money, lend it not\nAs to thy friends; for when did friendship take\nA breed for barren metal of his friend?\nBut lend it rather to thine enemy,\nWho, if he break, thou mayst with better face\nExact the penalty."},{"l":"MV.1.3","s":"SHYLOCK","t":"Why, look you, how you storm!\nI would be friends with you and have your love,\nForget the shames that you have stain'd me with,\nSupply your present wants and take no doit\nOf usance for my moneys, and you'll not hear me:\nThis is kind I offer."},{"l":"MV.1.3","s":"BASSANIO","t":"This were kindness."},{"l":"MV.1.3","s":"SHYLOCK","t":"This kindness will I show.\nGo with me to a notary, seal me there\nYour single bond; and, in a merry sport,\nIf you repay me not on such a day,\nIn such a place, such sum or sums as are\nExpress'd in the condition, let the forfeit\nBe nominated for an equal pound\nOf your fair flesh, to be cut off and taken\nIn what part of your body pleaseth me."},{"l":"MV.1.3","s":"ANTONIO","t":"Content, i' faith: I'll seal to such a bond\nAnd say there is much kindness in the Jew."},{"l":"MV.1.3","s":"BASSANIO","t":"You shall not seal to such a bond for me:\nI'll rather dwell in my necessity."},{"l":"MV.1.3","s":"ANTONIO","t":"Why, fear not, man; I will not forfeit it:\nWithin these two months, that's a month before\nThis bond expires, I do expect return\nOf thrice three times the value of this bond."},{"l":"MV.1.3","s":"SHYLOCK","t":"O father Abram, what these Christians are,\nWhose own hard dealings teaches them suspect\nThe thoughts of others! Pray you, tell me this;\nIf he should break his day, what should I gain\nBy the exaction of the forfeiture?\nA pound of man's flesh taken from a man\nIs not so estimable, profitable neither,\nAs flesh of muttons, beefs, or goats. I say,\nTo buy his favour, I extend this friendship:\nIf he will take it, so; if not, adieu;\nAnd, for my love, I pray you wrong me not."},{"l":"MV.1.3","s":"ANTONIO","t":"Yes Shylock, I will seal unto this bond."},{"l":"MV.1.3","s":"SHYLOCK","t":"Then meet me forthwith at the notary's;\nGive him direction for this merry bond,\nAnd I will go and purse the ducats straight,\nSee to my house, left in the fearful guard\nOf an unthrifty knave, and presently\nI will be with you."},{"l":"MV.1.3","s":"ANTONIO","t":"Hie thee, gentle Jew.\nThe Hebrew will turn Christian: he grows kind."},{"l":"MV.1.3","s":"BASSANIO","t":"I like not fair terms and a villain's mind."},{"l":"MV.1.3","s":"ANTONIO","t":"Come on: in this there can be no dismay;\nMy ships come home a month before the day."},{"l":"MV.2.1","t":"Flourish of cornets. Enter the PRINCE OF MOROCCO\nand his train; PORTIA, NERISSA, and others\nattending"},{"l":"MV.2.1","t":"Cornets, and exeunt"},{"l":"MV.2.1","s":"MOROCCO","t":"Mislike me not for my complexion,\nThe shadow'd livery of the burnish'd sun,\nTo whom I am a neighbour and near bred.\nBring me the fairest creature northward born,\nWhere Phoebus' fire scarce thaws the icicles,\nAnd let us make incision for your love,\nTo prove whose blood is reddest, his or mine.\nI tell thee, lady, this aspect of mine\nHath fear'd the valiant: by my love I swear\nThe best-regarded virgins of our clime\nHave loved it too: I would not change this hue,\nExcept to steal your thoughts, my gentle queen."},{"l":"MV.2.1","s":"PORTIA","t":"In terms of choice I am not solely led\nBy nice direction of a maiden's eyes;\nBesides, the lottery of my destiny\nBars me the right of voluntary choosing:\nBut if my father had not scanted me\nAnd hedged me by his wit, to yield myself\nHis wife who wins me by that means I told you,\nYourself, renowned prince, then stood as fair\nAs any comer I have look'd on yet\nFor my affection."},{"l":"MV.2.1","s":"MOROCCO","t":"Even for that I thank you:\nTherefore, I pray you, lead me to the caskets\nTo try my fortune. By this scimitar\nThat slew the Sophy and a Persian prince\nThat won three fields of Sultan Solyman,\nI would outstare the sternest eyes that look,\nOutbrave the heart most daring on the earth,\nPluck the young sucking cubs from the she-bear,\nYea, mock the lion when he roars for prey,\nTo win thee, lady. But, alas the while!\nIf Hercules and Lichas play at dice\nWhich is the better man, the greater throw\nMay turn by fortune from the weaker hand:\nSo is Alcides beaten by his page;\nAnd so may I, blind fortune leading me,\nMiss that which one unworthier may attain,\nAnd die with grieving."},{"l":"MV.2.1","s":"PORTIA","t":"You must take your chance,\nAnd either not attempt to choose at all\nOr swear before you choose, if you choose wrong\nNever to speak to lady afterward\nIn way of marriage: therefore be advised."},{"l":"MV.2.1","s":"MOROCCO","t":"Nor will not. Come, bring me unto my chance."},{"l":"MV.2.1","s":"PORTIA","t":"First, forward to the temple: after dinner\nYour hazard shall be made."},{"l":"MV.2.1","s":"MOROCCO","t":"Good fortune then!\nTo make me blest or cursed'st among men."},{"l":"MV.2.2","t":"Enter LAUNCELOT"},{"l":"MV.2.2","t":"Enter Old GOBBO, with a basket"},{"l":"MV.2.2","t":"Aside"},{"l":"MV.2.2","t":"Aside"},{"l":"MV.2.2","t":"Enter BASSANIO, with LEONARDO and other followers"},{"l":"MV.2.2","t":"Exit a Servant"},{"l":"MV.2.2","t":"Exeunt Launcelot and Old Gobbo"},{"l":"MV.2.2","t":"Enter GRATIANO"},{"l":"MV.2.2","t":"Exit"},{"l":"MV.2.2","t":"Exeunt"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Certainly my conscience will serve me to run from\nthis Jew my master. The fiend is at mine elbow and\ntempts me saying to me 'Gobbo, Launcelot Gobbo, good\nLauncelot,' or 'good Gobbo,' or good Launcelot\nGobbo, use your legs, take the start, run away. My\nconscience says 'No; take heed,' honest Launcelot;\ntake heed, honest Gobbo, or, as aforesaid, 'honest\nLauncelot Gobbo; do not run; scorn running with thy\nheels.' Well, the most courageous fiend bids me\npack: 'Via!' says the fiend; 'away!' says the\nfiend; 'for the heavens, rouse up a brave mind,'\nsays the fiend, 'and run.' Well, my conscience,\nhanging about the neck of my heart, says very wisely\nto me 'My honest friend Launcelot, being an honest\nman's son,' or rather an honest woman's son; for,\nindeed, my father did something smack, something\ngrow to, he had a kind of taste; well, my conscience\nsays 'Launcelot, budge not.' 'Budge,' says the\nfiend. 'Budge not,' says my conscience.\n'Conscience,' say I, 'you counsel well;' ' Fiend,'\nsay I, 'you counsel well:' to be ruled by my\nconscience, I should stay with the Jew my master,\nwho, God bless the mark, is a kind of devil; and, to\nrun away from the Jew, I should be ruled by the\nfiend, who, saving your reverence, is the devil\nhimself. Certainly the Jew is the very devil\nincarnal; and, in my conscience, my conscience is\nbut a kind of hard conscience, to offer to counsel\nme to stay with the Jew. The fiend gives the more\nfriendly counsel: I will run, fiend; my heels are\nat your command; I will run."},{"l":"MV.2.2","s":"GOBBO","t":"Master young man, you, I pray you, which is the way\nto master Jew's?"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Aside  O heavens, this is my true-begotten father!\nwho, being more than sand-blind, high-gravel blind,\nknows me not: I will try confusions with him."},{"l":"MV.2.2","s":"GOBBO","t":"Master young gentleman, I pray you, which is the way\nto master Jew's?"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Turn up on your right hand at the next turning, but,\nat the next turning of all, on your left; marry, at\nthe very next turning, turn of no hand, but turn\ndown indirectly to the Jew's house."},{"l":"MV.2.2","s":"GOBBO","t":"By God's sonties, 'twill be a hard way to hit. Can\nyou tell me whether one Launcelot,\nthat dwells with him, dwell with him or no?"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Talk you of young Master Launcelot?\nMark me now; now will I raise the waters. Talk you\nof young Master Launcelot?"},{"l":"MV.2.2","s":"GOBBO","t":"No master, sir, but a poor man's son: his father,\nthough I say it, is an honest exceeding poor man\nand, God be thanked, well to live."},{"l":"MV.2.2","s":"LAUNCELOT","t":"Well, let his father be what a' will, we talk of\nyoung Master Launcelot."},{"l":"MV.2.2","s":"GOBBO","t":"Your worship's friend and Launcelot, sir."},{"l":"MV.2.2","s":"LAUNCELOT","t":"But I pray you, ergo, old man, ergo, I beseech you,\ntalk you of young Master Launcelot?"},{"l":"MV.2.2","s":"GOBBO","t":"Of Launcelot, an't please your mastership."},{"l":"MV.2.2","s":"LAUNCELOT","t":"Ergo, Master Launcelot. Talk not of Master\nLauncelot, father; for the young gentleman,\naccording to Fates and Destinies and such odd\nsayings, the Sisters Three and such branches of\nlearning, is indeed deceased, or, as you would say\nin plain terms, gone to heaven."},{"l":"MV.2.2","s":"GOBBO","t":"Marry, God forbid! the boy was the very staff of my\nage, my very prop."},{"l":"MV.2.2","s":"LAUNCELOT","t":"Do I look like a cudgel or a hovel-post, a staff or\na prop? Do you know me, father?"},{"l":"MV.2.2","s":"GOBBO","t":"Alack the day, I know you not, young gentleman:\nbut, I pray you, tell me, is my boy, God rest his\nsoul, alive or dead?"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Do you not know me, father?"},{"l":"MV.2.2","s":"GOBBO","t":"Alack, sir, I am sand-blind; I know you not."},{"l":"MV.2.2","s":"LAUNCELOT","t":"Nay, indeed, if you had your eyes, you might fail of\nthe knowing me: it is a wise father that knows his\nown child. Well, old man, I will tell you news of\nyour son: give me your blessing: truth will come\nto light; murder cannot be hid long; a man's son\nmay, but at the length truth will out."},{"l":"MV.2.2","s":"GOBBO","t":"Pray you, sir, stand up: I am sure you are not\nLauncelot, my boy."},{"l":"MV.2.2","s":"LAUNCELOT","t":"Pray you, let's have no more fooling about it, but\ngive me your blessing: I am Launcelot, your boy\nthat was, your son that is, your child that shall\nbe."},{"l":"MV.2.2","s":"GOBBO","t":"I cannot think you are my son."},{"l":"MV.2.2","s":"LAUNCELOT","t":"I know not what I shall think of that: but I am\nLauncelot, the Jew's man, and I am sure Margery your\nwife is my mother."},{"l":"MV.2.2","s":"GOBBO","t":"Her name is Margery, indeed: I'll be sworn, if thou\nbe Launcelot, thou art mine own flesh and blood.\nLord worshipped might he be! what a beard hast thou\ngot! thou hast got more hair on thy chin than\nDobbin my fill-horse has on his tail."},{"l":"MV.2.2","s":"LAUNCELOT","t":"It should seem, then, that Dobbin's tail grows\nbackward: I am sure he had more hair of his tail\nthan I have of my face when I last saw him."},{"l":"MV.2.2","s":"GOBBO","t":"Lord, how art thou changed! How dost thou and thy\nmaster agree? I have brought him a present. How\n'gree you now?"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Well, well: but, for mine own part, as I have set\nup my rest to run away, so I will not rest till I\nhave run some ground. My master's a very Jew: give\nhim a present! give him a halter: I am famished in\nhis service; you may tell every finger I have with\nmy ribs. Father, I am glad you are come: give me\nyour present to one Master Bassanio, who, indeed,\ngives rare new liveries: if I serve not him, I\nwill run as far as God has any ground. O rare\nfortune! here comes the man: to him, father; for I\nam a Jew, if I serve the Jew any longer."},{"l":"MV.2.2","s":"BASSANIO","t":"You may do so; but let it be so hasted that supper\nbe ready at the farthest by five of the clock. See\nthese letters delivered; put the liveries to making,\nand desire Gratiano to come anon to my lodging."},{"l":"MV.2.2","s":"LAUNCELOT","t":"To him, father."},{"l":"MV.2.2","s":"GOBBO","t":"God bless your worship!"},{"l":"MV.2.2","s":"BASSANIO","t":"Gramercy! wouldst thou aught with me?"},{"l":"MV.2.2","s":"GOBBO","t":"Here's my son, sir, a poor boy,--"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Not a poor boy, sir, but the rich Jew's man; that\nwould, sir, as my father shall specify--"},{"l":"MV.2.2","s":"GOBBO","t":"He hath a great infection, sir, as one would say, to serve--"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Indeed, the short and the long is, I serve the Jew,\nand have a desire, as my father shall specify--"},{"l":"MV.2.2","s":"GOBBO","t":"His master and he, saving your worship's reverence,\nare scarce cater-cousins--"},{"l":"MV.2.2","s":"LAUNCELOT","t":"To be brief, the very truth is that the Jew, having\ndone me wrong, doth cause me, as my father, being, I\nhope, an old man, shall frutify unto you--"},{"l":"MV.2.2","s":"GOBBO","t":"I have here a dish of doves that I would bestow upon\nyour worship, and my suit is--"},{"l":"MV.2.2","s":"LAUNCELOT","t":"In very brief, the suit is impertinent to myself, as\nyour worship shall know by this honest old man; and,\nthough I say it, though old man, yet poor man, my father."},{"l":"MV.2.2","s":"BASSANIO","t":"One speak for both. What would you?"},{"l":"MV.2.2","s":"LAUNCELOT","t":"Serve you, sir."},{"l":"MV.2.2","s":"GOBBO","t":"That is the very defect of the matter, sir."},{"l":"MV.2.2","s":"BASSANIO","t":"I know thee well; thou hast obtain'd thy suit:\nShylock thy master spoke with me this day,\nAnd hath preferr'd thee, if it be preferment\nTo leave a rich Jew's service, to become\nThe follower of so poor a gentleman."},{"l":"MV.2.2","s":"LAUNCELOT","t":"The old proverb is very well parted between my\nmaster Shylock and you, sir: you have the grace of\nGod, sir, and he hath enough."},{"l":"MV.2.2","s":"BASSANIO","t":"Thou speak'st it well. Go, father, with thy son.\nTake leave of thy old master and inquire\nMy lodging out. Give him a livery\nMore guarded than his fellows': see it done."},{"l":"MV.2.2","s":"LAUNCELOT","t":"Father, in. I cannot get a service, no; I have\nne'er a tongue in my head. Well, if any man in\nItaly have a fairer table which doth offer to swear\nupon a book, I shall have good fortune. Go to,\nhere's a simple line of life: here's a small trifle\nof wives: alas, fifteen wives is nothing! eleven\nwidows and nine maids is a simple coming-in for one\nman: and then to 'scape drowning thrice, and to be\nin peril of my life with the edge of a feather-bed;\nhere are simple scapes. Well, if Fortune be a\nwoman, she's a good wench for this gear. Father,\ncome; I'll take my leave of the Jew in the twinkling of an eye."},{"l":"MV.2.2","s":"BASSANIO","t":"I pray thee, good Leonardo, think on this:\nThese things being bought and orderly bestow'd,\nReturn in haste, for I do feast to-night\nMy best-esteem'd acquaintance: hie thee, go."},{"l":"MV.2.2","s":"LEONARDO","t":"My best endeavours shall be done herein."},{"l":"MV.2.2","s":"GRATIANO","t":"Where is your master?"},{"l":"MV.2.2","s":"LEONARDO","t":"Yonder, sir, he walks."},{"l":"MV.2.2","s":"GRATIANO","t":"Signior Bassanio!"},{"l":"MV.2.2","s":"BASSANIO","t":"Gratiano!"},{"l":"MV.2.2","s":"GRATIANO","t":"I have a suit to you."},{"l":"MV.2.2","s":"BASSANIO","t":"You have obtain'd it."},{"l":"MV.2.2","s":"GRATIANO","t":"You must not deny me: I must go with you to Belmont."},{"l":"MV.2.2","s":"BASSANIO","t":"Why then you must. But hear thee, Gratiano;\nThou art too wild, too rude and bold of voice;\nParts that become thee happily enough\nAnd in such eyes as ours appear not faults;\nBut where thou art not known, why, there they show\nSomething too liberal. Pray thee, take pain\nTo allay with some cold drops of modesty\nThy skipping spirit, lest through thy wild behavior\nI be misconstrued in the place I go to,\nAnd lose my hopes."},{"l":"MV.2.2","s":"GRATIANO","t":"Signior Bassanio, hear me:\nIf I do not put on a sober habit,\nTalk with respect and swear but now and then,\nWear prayer-books in my pocket, look demurely,\nNay more, while grace is saying, hood mine eyes\nThus with my hat, and sigh and say 'amen,'\nUse all the observance of civility,\nLike one well studied in a sad ostent\nTo please his grandam, never trust me more."},{"l":"MV.2.2","s":"BASSANIO","t":"Well, we shall see your bearing."},{"l":"MV.2.2","s":"GRATIANO","t":"Nay, but I bar to-night: you shall not gauge me\nBy what we do to-night."},{"l":"MV.2.2","s":"BASSANIO","t":"No, that were pity:\nI would entreat you rather to put on\nYour boldest suit of mirth, for we have friends\nThat purpose merriment. But fare you well:\nI have some business."},{"l":"MV.2.2","s":"GRATIANO","t":"And I must to Lorenzo and the rest:\nBut we will visit you at supper-time."},{"l":"MV.2.3","t":"Enter JESSICA and LAUNCELOT"},{"l":"MV.2.3","t":"Exit Launcelot"},{"l":"MV.2.3","t":"Exit"},{"l":"MV.2.3","s":"JESSICA","t":"I am sorry thou wilt leave my father so:\nOur house is hell, and thou, a merry devil,\nDidst rob it of some taste of tediousness.\nBut fare thee well, there is a ducat for thee:\nAnd, Launcelot, soon at supper shalt thou see\nLorenzo, who is thy new master's guest:\nGive him this letter; do it secretly;\nAnd so farewell: I would not have my father\nSee me in talk with thee."},{"l":"MV.2.3","s":"LAUNCELOT","t":"Adieu! tears exhibit my tongue. Most beautiful\npagan, most sweet Jew! if a Christian did not play\nthe knave and get thee, I am much deceived. But,\nadieu: these foolish drops do something drown my\nmanly spirit: adieu."},{"l":"MV.2.3","s":"JESSICA","t":"Farewell, good Launcelot.\nAlack, what heinous sin is it in me\nTo be ashamed to be my father's child!\nBut though I am a daughter to his blood,\nI am not to his manners. O Lorenzo,\nIf thou keep promise, I shall end this strife,\nBecome a Christian and thy loving wife."},{"l":"MV.2.4","t":"Enter GRATIANO, LORENZO, SALARINO, and SALANIO"},{"l":"MV.2.4","t":"Enter LAUNCELOT, with a letter"},{"l":"MV.2.4","t":"Exit Launcelot"},{"l":"MV.2.4","t":"Exeunt SALARINO and SALANIO"},{"l":"MV.2.4","t":"Exeunt"},{"l":"MV.2.4","s":"LORENZO","t":"Nay, we will slink away in supper-time,\nDisguise us at my lodging and return,\nAll in an hour."},{"l":"MV.2.4","s":"GRATIANO","t":"We have not made good preparation."},{"l":"MV.2.4","s":"SALARINO","t":"We have not spoke us yet of torchbearers."},{"l":"MV.2.4","s":"SALANIO","t":"'Tis vile, unless it may be quaintly order'd,\nAnd better in my mind not undertook."},{"l":"MV.2.4","s":"LORENZO","t":"'Tis now but four o'clock: we have two hours\nTo furnish us.\nFriend Launcelot, what's the news?"},{"l":"MV.2.4","s":"LAUNCELOT","t":"An it shall please you to break up\nthis, it shall seem to signify."},{"l":"MV.2.4","s":"LORENZO","t":"I know the hand: in faith, 'tis a fair hand;\nAnd whiter than the paper it writ on\nIs the fair hand that writ."},{"l":"MV.2.4","s":"GRATIANO","t":"Love-news, in faith."},{"l":"MV.2.4","s":"LAUNCELOT","t":"By your leave, sir."},{"l":"MV.2.4","s":"LORENZO","t":"Whither goest thou?"},{"l":"MV.2.4","s":"LAUNCELOT","t":"Marry, sir, to bid my old master the\nJew to sup to-night with my new master the Christian."},{"l":"MV.2.4","s":"LORENZO","t":"Hold here, take this: tell gentle Jessica\nI will not fail her; speak it privately.\nGo, gentlemen,\nWill you prepare you for this masque tonight?\nI am provided of a torch-bearer."},{"l":"MV.2.4","s":"SALANIO","t":"Ay, marry, I'll be gone about it straight."},{"l":"MV.2.4","s":"SALANIO","t":"And so will I."},{"l":"MV.2.4","s":"LORENZO","t":"Meet me and Gratiano\nAt Gratiano's lodging some hour hence."},{"l":"MV.2.4","s":"SALARINO","t":"'Tis good we do so."},{"l":"MV.2.4","s":"GRATIANO","t":"Was not that letter from fair Jessica?"},{"l":"MV.2.4","s":"LORENZO","t":"I must needs tell thee all. She hath directed\nHow I shall take her from her father's house,\nWhat gold and jewels she is furnish'd with,\nWhat page's suit she hath in readiness.\nIf e'er the Jew her father come to heaven,\nIt will be for his gentle daughter's sake:\nAnd never dare misfortune cross her foot,\nUnless she do it under this excuse,\nThat she is issue to a faithless Jew.\nCome, go with me; peruse this as thou goest:\nFair Jessica shall be my torch-bearer."},{"l":"MV.2.5","t":"Enter SHYLOCK and LAUNCELOT"},{"l":"MV.2.5","t":"Enter Jessica"},{"l":"MV.2.5","t":"Exit"},{"l":"MV.2.5","t":"Exit"},{"l":"MV.2.5","t":"Exit"},{"l":"MV.2.5","s":"SHYLOCK","t":"Well, thou shalt see, thy eyes shall be thy judge,\nThe difference of old Shylock and Bassanio:--\nWhat, Jessica!--thou shalt not gormandise,\nAs thou hast done with me:--What, Jessica!--\nAnd sleep and snore, and rend apparel out;--\nWhy, Jessica, I say!"},{"l":"MV.2.5","s":"LAUNCELOT","t":"Why, Jessica!"},{"l":"MV.2.5","s":"SHYLOCK","t":"Who bids thee call? I do not bid thee call."},{"l":"MV.2.5","s":"LAUNCELOT","t":"Your worship was wont to tell me that\nI could do nothing without bidding."},{"l":"MV.2.5","s":"JESSICA","t":"Call you? what is your will?"},{"l":"MV.2.5","s":"SHYLOCK","t":"I am bid forth to supper, Jessica:\nThere are my keys. But wherefore should I go?\nI am not bid for love; they flatter me:\nBut yet I'll go in hate, to feed upon\nThe prodigal Christian. Jessica, my girl,\nLook to my house. I am right loath to go:\nThere is some ill a-brewing towards my rest,\nFor I did dream of money-bags to-night."},{"l":"MV.2.5","s":"LAUNCELOT","t":"I beseech you, sir, go: my young master doth expect\nyour reproach."},{"l":"MV.2.5","s":"SHYLOCK","t":"So do I his."},{"l":"MV.2.5","s":"LAUNCELOT","t":"An they have conspired together, I will not say you\nshall see a masque; but if you do, then it was not\nfor nothing that my nose fell a-bleeding on\nBlack-Monday last at six o'clock i' the morning,\nfalling out that year on Ash-Wednesday was four\nyear, in the afternoon."},{"l":"MV.2.5","s":"SHYLOCK","t":"What, are there masques? Hear you me, Jessica:\nLock up my doors; and when you hear the drum\nAnd the vile squealing of the wry-neck'd fife,\nClamber not you up to the casements then,\nNor thrust your head into the public street\nTo gaze on Christian fools with varnish'd faces,\nBut stop my house's ears, I mean my casements:\nLet not the sound of shallow foppery enter\nMy sober house. By Jacob's staff, I swear,\nI have no mind of feasting forth to-night:\nBut I will go. Go you before me, sirrah;\nSay I will come."},{"l":"MV.2.5","s":"LAUNCELOT","t":"I will go before, sir. Mistress, look out at\nwindow, for all this, There will come a Christian\nboy, will be worth a Jewess' eye."},{"l":"MV.2.5","s":"SHYLOCK","t":"What says that fool of Hagar's offspring, ha?"},{"l":"MV.2.5","s":"JESSICA","t":"His words were 'Farewell mistress;' nothing else."},{"l":"MV.2.5","s":"SHYLOCK","t":"The patch is kind enough, but a huge feeder;\nSnail-slow in profit, and he sleeps by day\nMore than the wild-cat: drones hive not with me;\nTherefore I part with him, and part with him\nTo one that would have him help to waste\nHis borrow'd purse. Well, Jessica, go in;\nPerhaps I will return immediately:\nDo as I bid you; shut doors after you:\nFast bind, fast find;\nA proverb never stale in thrifty mind."},{"l":"MV.2.5","s":"JESSICA","t":"Farewell; and if my fortune be not crost,\nI have a father, you a daughter, lost."},{"l":"MV.2.6","t":"Enter GRATIANO and SALARINO, masqued"},{"l":"MV.2.6","t":"Enter LORENZO"},{"l":"MV.2.6","t":"Enter JESSICA, above, in boy's clothes"},{"l":"MV.2.6","t":"Exit above"},{"l":"MV.2.6","t":"Enter JESSICA, below"},{"l":"MV.2.6","t":"Exit with Jessica and Salarino"},{"l":"MV.2.6","t":"Enter ANTONIO"},{"l":"MV.2.6","t":"Exeunt"},{"l":"MV.2.6","s":"GRATIANO","t":"This is the pent-house under which Lorenzo\nDesired us to make stand."},{"l":"MV.2.6","s":"SALARINO","t":"His hour is almost past."},{"l":"MV.2.6","s":"GRATIANO","t":"And it is marvel he out-dwells his hour,\nFor lovers ever run before the clock."},{"l":"MV.2.6","s":"SALARINO","t":"O, ten times faster Venus' pigeons fly\nTo seal love's bonds new-made, than they are wont\nTo keep obliged faith unforfeited!"},{"l":"MV.2.6","s":"GRATIANO","t":"That ever holds: who riseth from a feast\nWith that keen appetite that he sits down?\nWhere is the horse that doth untread again\nHis tedious measures with the unbated fire\nThat he did pace them first? All things that are,\nAre with more spirit chased than enjoy'd.\nHow like a younker or a prodigal\nThe scarfed bark puts from her native bay,\nHugg'd and embraced by the strumpet wind!\nHow like the prodigal doth she return,\nWith over-weather'd ribs and ragged sails,\nLean, rent and beggar'd by the strumpet wind!"},{"l":"MV.2.6","s":"SALARINO","t":"Here comes Lorenzo: more of this hereafter."},{"l":"MV.2.6","s":"LORENZO","t":"Sweet friends, your patience for my long abode;\nNot I, but my affairs, have made you wait:\nWhen you shall please to play the thieves for wives,\nI'll watch as long for you then. Approach;\nHere dwells my father Jew. Ho! who's within?"},{"l":"MV.2.6","s":"JESSICA","t":"Who are you? Tell me, for more certainty,\nAlbeit I'll swear that I do know your tongue."},{"l":"MV.2.6","s":"LORENZO","t":"Lorenzo, and thy love."},{"l":"MV.2.6","s":"JESSICA","t":"Lorenzo, certain, and my love indeed,\nFor who love I so much? And now who knows\nBut you, Lorenzo, whether I am yours?"},{"l":"MV.2.6","s":"LORENZO","t":"Heaven and thy thoughts are witness that thou art."},{"l":"MV.2.6","s":"JESSICA","t":"Here, catch this casket; it is worth the pains.\nI am glad 'tis night, you do not look on me,\nFor I am much ashamed of my exchange:\nBut love is blind and lovers cannot see\nThe pretty follies that themselves commit;\nFor if they could, Cupid himself would blush\nTo see me thus transformed to a boy."},{"l":"MV.2.6","s":"LORENZO","t":"Descend, for you must be my torchbearer."},{"l":"MV.2.6","s":"JESSICA","t":"What, must I hold a candle to my shames?\nThey in themselves, good-sooth, are too too light.\nWhy, 'tis an office of discovery, love;\nAnd I should be obscured."},{"l":"MV.2.6","s":"LORENZO","t":"So are you, sweet,\nEven in the lovely garnish of a boy.\nBut come at once;\nFor the close night doth play the runaway,\nAnd we are stay'd for at Bassanio's feast."},{"l":"MV.2.6","s":"JESSICA","t":"I will make fast the doors, and gild myself\nWith some more ducats, and be with you straight."},{"l":"MV.2.6","s":"GRATIANO","t":"Now, by my hood, a Gentile and no Jew."},{"l":"MV.2.6","s":"LORENZO","t":"Beshrew me but I love her heartily;\nFor she is wise, if I can judge of her,\nAnd fair she is, if that mine eyes be true,\nAnd true she is, as she hath proved herself,\nAnd therefore, like herself, wise, fair and true,\nShall she be placed in my constant soul.\nWhat, art thou come? On, gentlemen; away!\nOur masquing mates by this time for us stay."},{"l":"MV.2.6","s":"ANTONIO","t":"Who's there?"},{"l":"MV.2.6","s":"GRATIANO","t":"Signior Antonio!"},{"l":"MV.2.6","s":"ANTONIO","t":"Fie, fie, Gratiano! where are all the rest?\n'Tis nine o'clock: our friends all stay for you.\nNo masque to-night: the wind is come about;\nBassanio presently will go aboard:\nI have sent twenty out to seek for you."},{"l":"MV.2.6","s":"GRATIANO","t":"I am glad on't: I desire no more delight\nThan to be under sail and gone to-night."},{"l":"MV.2.7","t":"Flourish of cornets. Enter PORTIA, with the\nPRINCE OF MOROCCO, and their trains"},{"l":"MV.2.7","t":"He unlocks the golden casket"},{"l":"MV.2.7","t":"Reads"},{"l":"MV.2.7","t":"Exit with his train. Flourish of cornets"},{"l":"MV.2.7","t":"Exeunt"},{"l":"MV.2.7","s":"PORTIA","t":"Go draw aside the curtains and discover\nThe several caskets to this noble prince.\nNow make your choice."},{"l":"MV.2.7","s":"MOROCCO","t":"The first, of gold, who this inscription bears,\n'Who chooseth me shall gain what many men desire;'\nThe second, silver, which this promise carries,\n'Who chooseth me shall get as much as he deserves;'\nThis third, dull lead, with warning all as blunt,\n'Who chooseth me must give and hazard all he hath.'\nHow shall I know if I do choose the right?"},{"l":"MV.2.7","s":"PORTIA","t":"The one of them contains my picture, prince:\nIf you choose that, then I am yours withal."},{"l":"MV.2.7","s":"MOROCCO","t":"Some god direct my judgment! Let me see;\nI will survey the inscriptions back again.\nWhat says this leaden casket?\n'Who chooseth me must give and hazard all he hath.'\nMust give: for what? for lead? hazard for lead?\nThis casket threatens. Men that hazard all\nDo it in hope of fair advantages:\nA golden mind stoops not to shows of dross;\nI'll then nor give nor hazard aught for lead.\nWhat says the silver with her virgin hue?\n'Who chooseth me shall get as much as he deserves.'\nAs much as he deserves! Pause there, Morocco,\nAnd weigh thy value with an even hand:\nIf thou be'st rated by thy estimation,\nThou dost deserve enough; and yet enough\nMay not extend so far as to the lady:\nAnd yet to be afeard of my deserving\nWere but a weak disabling of myself.\nAs much as I deserve! Why, that's the lady:\nI do in birth deserve her, and in fortunes,\nIn graces and in qualities of breeding;\nBut more than these, in love I do deserve.\nWhat if I stray'd no further, but chose here?\nLet's see once more this saying graved in gold\n'Who chooseth me shall gain what many men desire.'\nWhy, that's the lady; all the world desires her;\nFrom the four corners of the earth they come,\nTo kiss this shrine, this mortal-breathing saint:\nThe Hyrcanian deserts and the vasty wilds\nOf wide Arabia are as thoroughfares now\nFor princes to come view fair Portia:\nThe watery kingdom, whose ambitious head\nSpits in the face of heaven, is no bar\nTo stop the foreign spirits, but they come,\nAs o'er a brook, to see fair Portia.\nOne of these three contains her heavenly picture.\nIs't like that lead contains her? 'Twere damnation\nTo think so base a thought: it were too gross\nTo rib her cerecloth in the obscure grave.\nOr shall I think in silver she's immured,\nBeing ten times undervalued to tried gold?\nO sinful thought! Never so rich a gem\nWas set in worse than gold. They have in England\nA coin that bears the figure of an angel\nStamped in gold, but that's insculp'd upon;\nBut here an angel in a golden bed\nLies all within. Deliver me the key:\nHere do I choose, and thrive I as I may!"},{"l":"MV.2.7","s":"PORTIA","t":"There, take it, prince; and if my form lie there,\nThen I am yours."},{"l":"MV.2.7","s":"MOROCCO","t":"O hell! what have we here?\nA carrion Death, within whose empty eye\nThere is a written scroll! I'll read the writing.\nAll that glitters is not gold;\nOften have you heard that told:\nMany a man his life hath sold\nBut my outside to behold:\nGilded tombs do worms enfold.\nHad you been as wise as bold,\nYoung in limbs, in judgment old,\nYour answer had not been inscroll'd:\nFare you well; your suit is cold.\nCold, indeed; and labour lost:\nThen, farewell, heat, and welcome, frost!\nPortia, adieu. I have too grieved a heart\nTo take a tedious leave: thus losers part."},{"l":"MV.2.7","s":"PORTIA","t":"A gentle riddance. Draw the curtains, go.\nLet all of his complexion choose me so."},{"l":"MV.2.8","t":"Enter SALARINO and SALANIO"},{"l":"MV.2.8","t":"Exeunt"},{"l":"MV.2.8","s":"SALARINO","t":"Why, man, I saw Bassanio under sail:\nWith him is Gratiano gone along;\nAnd in their ship I am sure Lorenzo is not."},{"l":"MV.2.8","s":"SALANIO","t":"The villain Jew with outcries raised the duke,\nWho went with him to search Bassanio's ship."},{"l":"MV.2.8","s":"SALARINO","t":"He came too late, the ship was under sail:\nBut there the duke was given to understand\nThat in a gondola were seen together\nLorenzo and his amorous Jessica:\nBesides, Antonio certified the duke\nThey were not with Bassanio in his ship."},{"l":"MV.2.8","s":"SALANIO","t":"I never heard a passion so confused,\nSo strange, outrageous, and so variable,\nAs the dog Jew did utter in the streets:\n'My daughter! O my ducats! O my daughter!\nFled with a Christian! O my Christian ducats!\nJustice! the law! my ducats, and my daughter!\nA sealed bag, two sealed bags of ducats,\nOf double ducats, stolen from me by my daughter!\nAnd jewels, two stones, two rich and precious stones,\nStolen by my daughter! Justice! find the girl;\nShe hath the stones upon her, and the ducats.'"},{"l":"MV.2.8","s":"SALARINO","t":"Why, all the boys in Venice follow him,\nCrying, his stones, his daughter, and his ducats."},{"l":"MV.2.8","s":"SALANIO","t":"Let good Antonio look he keep his day,\nOr he shall pay for this."},{"l":"MV.2.8","s":"SALARINO","t":"Marry, well remember'd.\nI reason'd with a Frenchman yesterday,\nWho told me, in the narrow seas that part\nThe French and English, there miscarried\nA vessel of our country richly fraught:\nI thought upon Antonio when he told me;\nAnd wish'd in silence that it were not his."},{"l":"MV.2.8","s":"SALANIO","t":"You were best to tell Antonio what you hear;\nYet do not suddenly, for it may grieve him."},{"l":"MV.2.8","s":"SALARINO","t":"A kinder gentleman treads not the earth.\nI saw Bassanio and Antonio part:\nBassanio told him he would make some speed\nOf his return: he answer'd, 'Do not so;\nSlubber not business for my sake, Bassanio\nBut stay the very riping of the time;\nAnd for the Jew's bond which he hath of me,\nLet it not enter in your mind of love:\nBe merry, and employ your chiefest thoughts\nTo courtship and such fair ostents of love\nAs shall conveniently become you there:'\nAnd even there, his eye being big with tears,\nTurning his face, he put his hand behind him,\nAnd with affection wondrous sensible\nHe wrung Bassanio's hand; and so they parted."},{"l":"MV.2.8","s":"SALANIO","t":"I think he only loves the world for him.\nI pray thee, let us go and find him out\nAnd quicken his embraced heaviness\nWith some delight or other."},{"l":"MV.2.8","s":"SALARINO","t":"Do we so."},{"l":"MV.2.9","t":"Enter NERISSA with a Servitor"},{"l":"MV.2.9","t":"Flourish of cornets. Enter the PRINCE OF ARRAGON,\nPORTIA, and their trains"},{"l":"MV.2.9","t":"He opens the silver casket"},{"l":"MV.2.9","t":"Reads"},{"l":"MV.2.9","t":"Exeunt Arragon and train"},{"l":"MV.2.9","t":"Enter a Servant"},{"l":"MV.2.9","t":"Exeunt"},{"l":"MV.2.9","s":"NERISSA","t":"Quick, quick, I pray thee; draw the curtain straight:\nThe Prince of Arragon hath ta'en his oath,\nAnd comes to his election presently."},{"l":"MV.2.9","s":"PORTIA","t":"Behold, there stand the caskets, noble prince:\nIf you choose that wherein I am contain'd,\nStraight shall our nuptial rites be solemnized:\nBut if you fail, without more speech, my lord,\nYou must be gone from hence immediately."},{"l":"MV.2.9","s":"ARRAGON","t":"I am enjoin'd by oath to observe three things:\nFirst, never to unfold to any one\nWhich casket 'twas I chose; next, if I fail\nOf the right casket, never in my life\nTo woo a maid in way of marriage: Lastly,\nIf I do fail in fortune of my choice,\nImmediately to leave you and be gone."},{"l":"MV.2.9","s":"PORTIA","t":"To these injunctions every one doth swear\nThat comes to hazard for my worthless self."},{"l":"MV.2.9","s":"ARRAGON","t":"And so have I address'd me. Fortune now\nTo my heart's hope! Gold; silver; and base lead.\n'Who chooseth me must give and hazard all he hath.'\nYou shall look fairer, ere I give or hazard.\nWhat says the golden chest? ha! let me see:\n'Who chooseth me shall gain what many men desire.'\nWhat many men desire! that 'many' may be meant\nBy the fool multitude, that choose by show,\nNot learning more than the fond eye doth teach;\nWhich pries not to the interior, but, like the martlet,\nBuilds in the weather on the outward wall,\nEven in the force and road of casualty.\nI will not choose what many men desire,\nBecause I will not jump with common spirits\nAnd rank me with the barbarous multitudes.\nWhy, then to thee, thou silver treasure-house;\nTell me once more what title thou dost bear:\n'Who chooseth me shall get as much as he deserves:'\nAnd well said too; for who shall go about\nTo cozen fortune and be honourable\nWithout the stamp of merit? Let none presume\nTo wear an undeserved dignity.\nO, that estates, degrees and offices\nWere not derived corruptly, and that clear honour\nWere purchased by the merit of the wearer!\nHow many then should cover that stand bare!\nHow many be commanded that command!\nHow much low peasantry would then be glean'd\nFrom the true seed of honour! and how much honour\nPick'd from the chaff and ruin of the times\nTo be new-varnish'd! Well, but to my choice:\n'Who chooseth me shall get as much as he deserves.'\nI will assume desert. Give me a key for this,\nAnd instantly unlock my fortunes here."},{"l":"MV.2.9","s":"PORTIA","t":"Too long a pause for that which you find there."},{"l":"MV.2.9","s":"ARRAGON","t":"What's here? the portrait of a blinking idiot,\nPresenting me a schedule! I will read it.\nHow much unlike art thou to Portia!\nHow much unlike my hopes and my deservings!\n'Who chooseth me shall have as much as he deserves.'\nDid I deserve no more than a fool's head?\nIs that my prize? are my deserts no better?"},{"l":"MV.2.9","s":"PORTIA","t":"To offend, and judge, are distinct offices\nAnd of opposed natures."},{"l":"MV.2.9","s":"ARRAGON","t":"What is here?\nThe fire seven times tried this:\nSeven times tried that judgment is,\nThat did never choose amiss.\nSome there be that shadows kiss;\nSuch have but a shadow's bliss:\nThere be fools alive, I wis,\nSilver'd o'er; and so was this.\nTake what wife you will to bed,\nI will ever be your head:\nSo be gone: you are sped.\nStill more fool I shall appear\nBy the time I linger here\nWith one fool's head I came to woo,\nBut I go away with two.\nSweet, adieu. I'll keep my oath,\nPatiently to bear my wroth."},{"l":"MV.2.9","s":"PORTIA","t":"Thus hath the candle singed the moth.\nO, these deliberate fools! when they do choose,\nThey have the wisdom by their wit to lose."},{"l":"MV.2.9","s":"NERISSA","t":"The ancient saying is no heresy,\nHanging and wiving goes by destiny."},{"l":"MV.2.9","s":"PORTIA","t":"Come, draw the curtain, Nerissa."},{"l":"MV.2.9","s":"Servant","t":"Where is my lady?"},{"l":"MV.2.9","s":"PORTIA","t":"Here: what would my lord?"},{"l":"MV.2.9","s":"Servant","t":"Madam, there is alighted at your gate\nA young Venetian, one that comes before\nTo signify the approaching of his lord;\nFrom whom he bringeth sensible regreets,\nTo wit, besides commends and courteous breath,\nGifts of rich value. Yet I have not seen\nSo likely an ambassador of love:\nA day in April never came so sweet,\nTo show how costly summer was at hand,\nAs this fore-spurrer comes before his lord."},{"l":"MV.2.9","s":"PORTIA","t":"No more, I pray thee: I am half afeard\nThou wilt say anon he is some kin to thee,\nThou spend'st such high-day wit in praising him.\nCome, come, Nerissa; for I long to see\nQuick Cupid's post that comes so mannerly."},{"l":"MV.2.9","s":"NERISSA","t":"Bassanio, lord Love, if thy will it be!"},{"l":"MV.3.1","t":"Enter SALANIO and SALARINO"},{"l":"MV.3.1","t":"Enter SHYLOCK"},{"l":"MV.3.1","t":"Enter a Servant"},{"l":"MV.3.1","t":"Enter TUBAL"},{"l":"MV.3.1","t":"Exeunt SALANIO, SALARINO, and Servant"},{"l":"MV.3.1","t":"Exeunt"},{"l":"MV.3.1","s":"SALANIO","t":"Now, what news on the Rialto?"},{"l":"MV.3.1","s":"SALARINO","t":"Why, yet it lives there uncheck'd that Antonio hath\na ship of rich lading wrecked on the narrow seas;\nthe Goodwins, I think they call the place; a very\ndangerous flat and fatal, where the carcasses of many\na tall ship lie buried, as they say, if my gossip\nReport be an honest woman of her word."},{"l":"MV.3.1","s":"SALANIO","t":"I would she were as lying a gossip in that as ever\nknapped ginger or made her neighbours believe she\nwept for the death of a third husband. But it is\ntrue, without any slips of prolixity or crossing the\nplain highway of talk, that the good Antonio, the\nhonest Antonio,--O that I had a title good enough\nto keep his name company!--"},{"l":"MV.3.1","s":"SALARINO","t":"Come, the full stop."},{"l":"MV.3.1","s":"SALANIO","t":"Ha! what sayest thou? Why, the end is, he hath\nlost a ship."},{"l":"MV.3.1","s":"SALARINO","t":"I would it might prove the end of his losses."},{"l":"MV.3.1","s":"SALANIO","t":"Let me say 'amen' betimes, lest the devil cross my\nprayer, for here he comes in the likeness of a Jew.\nHow now, Shylock! what news among the merchants?"},{"l":"MV.3.1","s":"SHYLOCK","t":"You know, none so well, none so well as you, of my\ndaughter's flight."},{"l":"MV.3.1","s":"SALARINO","t":"That's certain: I, for my part, knew the tailor\nthat made the wings she flew withal."},{"l":"MV.3.1","s":"SALANIO","t":"And Shylock, for his own part, knew the bird was\nfledged; and then it is the complexion of them all\nto leave the dam."},{"l":"MV.3.1","s":"SHYLOCK","t":"She is damned for it."},{"l":"MV.3.1","s":"SALANIO","t":"That's certain, if the devil may be her judge."},{"l":"MV.3.1","s":"SHYLOCK","t":"My own flesh and blood to rebel!"},{"l":"MV.3.1","s":"SALANIO","t":"Out upon it, old carrion! rebels it at these years?"},{"l":"MV.3.1","s":"SHYLOCK","t":"I say, my daughter is my flesh and blood."},{"l":"MV.3.1","s":"SALARINO","t":"There is more difference between thy flesh and hers\nthan between jet and ivory; more between your bloods\nthan there is between red wine and rhenish. But\ntell us, do you hear whether Antonio have had any\nloss at sea or no?"},{"l":"MV.3.1","s":"SHYLOCK","t":"There I have another bad match: a bankrupt, a\nprodigal, who dare scarce show his head on the\nRialto; a beggar, that was used to come so smug upon\nthe mart; let him look to his bond: he was wont to\ncall me usurer; let him look to his bond: he was\nwont to lend money for a Christian courtesy; let him\nlook to his bond."},{"l":"MV.3.1","s":"SALARINO","t":"Why, I am sure, if he forfeit, thou wilt not take\nhis flesh: what's that good for?"},{"l":"MV.3.1","s":"SHYLOCK","t":"To bait fish withal: if it will feed nothing else,\nit will feed my revenge. He hath disgraced me, and\nhindered me half a million; laughed at my losses,\nmocked at my gains, scorned my nation, thwarted my\nbargains, cooled my friends, heated mine\nenemies; and what's his reason? I am a Jew. Hath\nnot a Jew eyes? hath not a Jew hands, organs,\ndimensions, senses, affections, passions? fed with\nthe same food, hurt with the same weapons, subject\nto the same diseases, healed by the same means,\nwarmed and cooled by the same winter and summer, as\na Christian is? If you prick us, do we not bleed?\nif you tickle us, do we not laugh? if you poison\nus, do we not die? and if you wrong us, shall we not\nrevenge? If we are like you in the rest, we will\nresemble you in that. If a Jew wrong a Christian,\nwhat is his humility? Revenge. If a Christian\nwrong a Jew, what should his sufferance be by\nChristian example? Why, revenge. The villany you\nteach me, I will execute, and it shall go hard but I\nwill better the instruction."},{"l":"MV.3.1","s":"Servant","t":"Gentlemen, my master Antonio is at his house and\ndesires to speak with you both."},{"l":"MV.3.1","s":"SALARINO","t":"We have been up and down to seek him."},{"l":"MV.3.1","s":"SALANIO","t":"Here comes another of the tribe: a third cannot be\nmatched, unless the devil himself turn Jew."},{"l":"MV.3.1","s":"SHYLOCK","t":"How now, Tubal! what news from Genoa? hast thou\nfound my daughter?"},{"l":"MV.3.1","s":"TUBAL","t":"I often came where I did hear of her, but cannot find her."},{"l":"MV.3.1","s":"SHYLOCK","t":"Why, there, there, there, there! a diamond gone,\ncost me two thousand ducats in Frankfort! The curse\nnever fell upon our nation till now; I never felt it\ntill now: two thousand ducats in that; and other\nprecious, precious jewels. I would my daughter\nwere dead at my foot, and the jewels in her ear!\nwould she were hearsed at my foot, and the ducats in\nher coffin! No news of them? Why, so: and I know\nnot what's spent in the search: why, thou loss upon\nloss! the thief gone with so much, and so much to\nfind the thief; and no satisfaction, no revenge:\nnor no in luck stirring but what lights on my\nshoulders; no sighs but of my breathing; no tears\nbut of my shedding."},{"l":"MV.3.1","s":"TUBAL","t":"Yes, other men have ill luck too: Antonio, as I\nheard in Genoa,--"},{"l":"MV.3.1","s":"SHYLOCK","t":"What, what, what? ill luck, ill luck?"},{"l":"MV.3.1","s":"TUBAL","t":"Hath an argosy cast away, coming from Tripolis."},{"l":"MV.3.1","s":"SHYLOCK","t":"I thank God, I thank God. Is't true, is't true?"},{"l":"MV.3.1","s":"TUBAL","t":"I spoke with some of the sailors that escaped the wreck."},{"l":"MV.3.1","s":"SHYLOCK","t":"I thank thee, good Tubal: good news, good news!\nha, ha! where? in Genoa?"},{"l":"MV.3.1","s":"TUBAL","t":"Your daughter spent in Genoa, as I heard, in one\nnight fourscore ducats."},{"l":"MV.3.1","s":"SHYLOCK","t":"Thou stickest a dagger in me: I shall never see my\ngold again: fourscore ducats at a sitting!\nfourscore ducats!"},{"l":"MV.3.1","s":"TUBAL","t":"There came divers of Antonio's creditors in my\ncompany to Venice, that swear he cannot choose but break."},{"l":"MV.3.1","s":"SHYLOCK","t":"I am very glad of it: I'll plague him; I'll torture\nhim: I am glad of it."},{"l":"MV.3.1","s":"TUBAL","t":"One of them showed me a ring that he had of your\ndaughter for a monkey."},{"l":"MV.3.1","s":"SHYLOCK","t":"Out upon her! Thou torturest me, Tubal: it was my\nturquoise; I had it of Leah when I was a bachelor:\nI would not have given it for a wilderness of monkeys."},{"l":"MV.3.1","s":"TUBAL","t":"But Antonio is certainly undone."},{"l":"MV.3.1","s":"SHYLOCK","t":"Nay, that's true, that's very true. Go, Tubal, fee\nme an officer; bespeak him a fortnight before. I\nwill have the heart of him, if he forfeit; for, were\nhe out of Venice, I can make what merchandise I\nwill. Go, go, Tubal, and meet me at our synagogue;\ngo, good Tubal; at our synagogue, Tubal."},{"l":"MV.3.2","t":"Enter BASSANIO, PORTIA, GRATIANO, NERISSA, and\nAttendants"},{"l":"MV.3.2","t":"Music, whilst BASSANIO comments on the caskets to himself"},{"l":"MV.3.2","t":"Aside"},{"l":"MV.3.2","t":"Opening the leaden casket"},{"l":"MV.3.2","t":"Reads"},{"l":"MV.3.2","t":"Enter LORENZO, JESSICA, and SALERIO, a Messenger\nfrom Venice"},{"l":"MV.3.2","t":"Gives Bassanio a letter"},{"l":"MV.3.2","t":"Reads"},{"l":"MV.3.2","t":"Exeunt"},{"l":"MV.3.2","s":"PORTIA","t":"I pray you, tarry: pause a day or two\nBefore you hazard; for, in choosing wrong,\nI lose your company: therefore forbear awhile.\nThere's something tells me, but it is not love,\nI would not lose you; and you know yourself,\nHate counsels not in such a quality.\nBut lest you should not understand me well,--\nAnd yet a maiden hath no tongue but thought,--\nI would detain you here some month or two\nBefore you venture for me. I could teach you\nHow to choose right, but I am then forsworn;\nSo will I never be: so may you miss me;\nBut if you do, you'll make me wish a sin,\nThat I had been forsworn. Beshrew your eyes,\nThey have o'erlook'd me and divided me;\nOne half of me is yours, the other half yours,\nMine own, I would say; but if mine, then yours,\nAnd so all yours. O, these naughty times\nPut bars between the owners and their rights!\nAnd so, though yours, not yours. Prove it so,\nLet fortune go to hell for it, not I.\nI speak too long; but 'tis to peize the time,\nTo eke it and to draw it out in length,\nTo stay you from election."},{"l":"MV.3.2","s":"BASSANIO","t":"Let me choose\nFor as I am, I live upon the rack."},{"l":"MV.3.2","s":"PORTIA","t":"Upon the rack, Bassanio! then confess\nWhat treason there is mingled with your love."},{"l":"MV.3.2","s":"BASSANIO","t":"None but that ugly treason of mistrust,\nWhich makes me fear the enjoying of my love:\nThere may as well be amity and life\n'Tween snow and fire, as treason and my love."},{"l":"MV.3.2","s":"PORTIA","t":"Ay, but I fear you speak upon the rack,\nWhere men enforced do speak anything."},{"l":"MV.3.2","s":"BASSANIO","t":"Promise me life, and I'll confess the truth."},{"l":"MV.3.2","s":"PORTIA","t":"Well then, confess and live."},{"l":"MV.3.2","s":"BASSANIO","t":"'Confess' and 'love'\nHad been the very sum of my confession:\nO happy torment, when my torturer\nDoth teach me answers for deliverance!\nBut let me to my fortune and the caskets."},{"l":"MV.3.2","s":"PORTIA","t":"Away, then! I am lock'd in one of them:\nIf you do love me, you will find me out.\nNerissa and the rest, stand all aloof.\nLet music sound while he doth make his choice;\nThen, if he lose, he makes a swan-like end,\nFading in music: that the comparison\nMay stand more proper, my eye shall be the stream\nAnd watery death-bed for him. He may win;\nAnd what is music then? Then music is\nEven as the flourish when true subjects bow\nTo a new-crowned monarch: such it is\nAs are those dulcet sounds in break of day\nThat creep into the dreaming bridegroom's ear,\nAnd summon him to marriage. Now he goes,\nWith no less presence, but with much more love,\nThan young Alcides, when he did redeem\nThe virgin tribute paid by howling Troy\nTo the sea-monster: I stand for sacrifice\nThe rest aloof are the Dardanian wives,\nWith bleared visages, come forth to view\nThe issue of the exploit. Go, Hercules!\nLive thou, I live: with much, much more dismay\nI view the fight than thou that makest the fray.\nTell me where is fancy bred,\nOr in the heart, or in the head?\nHow begot, how nourished?\nReply, reply.\nIt is engender'd in the eyes,\nWith gazing fed; and fancy dies\nIn the cradle where it lies.\nLet us all ring fancy's knell\nI'll begin it,--Ding, dong, bell."},{"l":"MV.3.2","s":"ALL","t":"Ding, dong, bell."},{"l":"MV.3.2","s":"BASSANIO","t":"So may the outward shows be least themselves:\nThe world is still deceived with ornament.\nIn law, what plea so tainted and corrupt,\nBut, being seasoned with a gracious voice,\nObscures the show of evil? In religion,\nWhat damned error, but some sober brow\nWill bless it and approve it with a text,\nHiding the grossness with fair ornament?\nThere is no vice so simple but assumes\nSome mark of virtue on his outward parts:\nHow many cowards, whose hearts are all as false\nAs stairs of sand, wear yet upon their chins\nThe beards of Hercules and frowning Mars;\nWho, inward search'd, have livers white as milk;\nAnd these assume but valour's excrement\nTo render them redoubted! Look on beauty,\nAnd you shall see 'tis purchased by the weight;\nWhich therein works a miracle in nature,\nMaking them lightest that wear most of it:\nSo are those crisped snaky golden locks\nWhich make such wanton gambols with the wind,\nUpon supposed fairness, often known\nTo be the dowry of a second head,\nThe skull that bred them in the sepulchre.\nThus ornament is but the guiled shore\nTo a most dangerous sea; the beauteous scarf\nVeiling an Indian beauty; in a word,\nThe seeming truth which cunning times put on\nTo entrap the wisest. Therefore, thou gaudy gold,\nHard food for Midas, I will none of thee;\nNor none of thee, thou pale and common drudge\n'Tween man and man: but thou, thou meagre lead,\nWhich rather threatenest than dost promise aught,\nThy paleness moves me more than eloquence;\nAnd here choose I; joy be the consequence!"},{"l":"MV.3.2","s":"PORTIA","t":"Aside  How all the other passions fleet to air,\nAs doubtful thoughts, and rash-embraced despair,\nAnd shuddering fear, and green-eyed jealousy! O love,\nBe moderate; allay thy ecstasy,\nIn measure rein thy joy; scant this excess.\nI feel too much thy blessing: make it less,\nFor fear I surfeit."},{"l":"MV.3.2","s":"BASSANIO","t":"What find I here?\nFair Portia's counterfeit! What demi-god\nHath come so near creation? Move these eyes?\nOr whether, riding on the balls of mine,\nSeem they in motion? Here are sever'd lips,\nParted with sugar breath: so sweet a bar\nShould sunder such sweet friends. Here in her hairs\nThe painter plays the spider and hath woven\nA golden mesh to entrap the hearts of men,\nFaster than gnats in cobwebs; but her eyes,--\nHow could he see to do them? having made one,\nMethinks it should have power to steal both his\nAnd leave itself unfurnish'd. Yet look, how far\nThe substance of my praise doth wrong this shadow\nIn underprizing it, so far this shadow\nDoth limp behind the substance. Here's the scroll,\nThe continent and summary of my fortune.\nYou that choose not by the view,\nChance as fair and choose as true!\nSince this fortune falls to you,\nBe content and seek no new,\nIf you be well pleased with this\nAnd hold your fortune for your bliss,\nTurn you where your lady is\nAnd claim her with a loving kiss.\nA gentle scroll. Fair lady, by your leave;\nI come by note, to give and to receive.\nLike one of two contending in a prize,\nThat thinks he hath done well in people's eyes,\nHearing applause and universal shout,\nGiddy in spirit, still gazing in a doubt\nWhether these pearls of praise be his or no;\nSo, thrice fair lady, stand I, even so;\nAs doubtful whether what I see be true,\nUntil confirm'd, sign'd, ratified by you."},{"l":"MV.3.2","s":"PORTIA","t":"You see me, Lord Bassanio, where I stand,\nSuch as I am: though for myself alone\nI would not be ambitious in my wish,\nTo wish myself much better; yet, for you\nI would be trebled twenty times myself;\nA thousand times more fair, ten thousand times more rich;\nThat only to stand high in your account,\nI might in virtue, beauties, livings, friends,\nExceed account; but the full sum of me\nIs sum of something, which, to term in gross,\nIs an unlesson'd girl, unschool'd, unpractised;\nHappy in this, she is not yet so old\nBut she may learn; happier than this,\nShe is not bred so dull but she can learn;\nHappiest of all is that her gentle spirit\nCommits itself to yours to be directed,\nAs from her lord, her governor, her king.\nMyself and what is mine to you and yours\nIs now converted: but now I was the lord\nOf this fair mansion, master of my servants,\nQueen o'er myself: and even now, but now,\nThis house, these servants and this same myself\nAre yours, my lord: I give them with this ring;\nWhich when you part from, lose, or give away,\nLet it presage the ruin of your love\nAnd be my vantage to exclaim on you."},{"l":"MV.3.2","s":"BASSANIO","t":"Madam, you have bereft me of all words,\nOnly my blood speaks to you in my veins;\nAnd there is such confusion in my powers,\nAs after some oration fairly spoke\nBy a beloved prince, there doth appear\nAmong the buzzing pleased multitude;\nWhere every something, being blent together,\nTurns to a wild of nothing, save of joy,\nExpress'd and not express'd. But when this ring\nParts from this finger, then parts life from hence:\nO, then be bold to say Bassanio's dead!"},{"l":"MV.3.2","s":"NERISSA","t":"My lord and lady, it is now our time,\nThat have stood by and seen our wishes prosper,\nTo cry, good joy: good joy, my lord and lady!"},{"l":"MV.3.2","s":"GRATIANO","t":"My lord Bassanio and my gentle lady,\nI wish you all the joy that you can wish;\nFor I am sure you can wish none from me:\nAnd when your honours mean to solemnize\nThe bargain of your faith, I do beseech you,\nEven at that time I may be married too."},{"l":"MV.3.2","s":"BASSANIO","t":"With all my heart, so thou canst get a wife."},{"l":"MV.3.2","s":"GRATIANO","t":"I thank your lordship, you have got me one.\nMy eyes, my lord, can look as swift as yours:\nYou saw the mistress, I beheld the maid;\nYou loved, I loved for intermission.\nNo more pertains to me, my lord, than you.\nYour fortune stood upon the casket there,\nAnd so did mine too, as the matter falls;\nFor wooing here until I sweat again,\nAnd sweating until my very roof was dry\nWith oaths of love, at last, if promise last,\nI got a promise of this fair one here\nTo have her love, provided that your fortune\nAchieved her mistress."},{"l":"MV.3.2","s":"PORTIA","t":"Is this true, Nerissa?"},{"l":"MV.3.2","s":"NERISSA","t":"Madam, it is, so you stand pleased withal."},{"l":"MV.3.2","s":"BASSANIO","t":"And do you, Gratiano, mean good faith?"},{"l":"MV.3.2","s":"GRATIANO","t":"Yes, faith, my lord."},{"l":"MV.3.2","s":"BASSANIO","t":"Our feast shall be much honour'd in your marriage."},{"l":"MV.3.2","s":"GRATIANO","t":"We'll play with them the first boy for a thousand ducats."},{"l":"MV.3.2","s":"NERISSA","t":"What, and stake down?"},{"l":"MV.3.2","s":"GRATIANO","t":"No; we shall ne'er win at that sport, and stake down.\nBut who comes here? Lorenzo and his infidel? What,\nand my old Venetian friend Salerio?"},{"l":"MV.3.2","s":"BASSANIO","t":"Lorenzo and Salerio, welcome hither;\nIf that the youth of my new interest here\nHave power to bid you welcome. By your leave,\nI bid my very friends and countrymen,\nSweet Portia, welcome."},{"l":"MV.3.2","s":"PORTIA","t":"So do I, my lord:\nThey are entirely welcome."},{"l":"MV.3.2","s":"LORENZO","t":"I thank your honour. For my part, my lord,\nMy purpose was not to have seen you here;\nBut meeting with Salerio by the way,\nHe did entreat me, past all saying nay,\nTo come with him along."},{"l":"MV.3.2","s":"SALERIO","t":"I did, my lord;\nAnd I have reason for it. Signior Antonio\nCommends him to you."},{"l":"MV.3.2","s":"BASSANIO","t":"Ere I ope his letter,\nI pray you, tell me how my good friend doth."},{"l":"MV.3.2","s":"SALERIO","t":"Not sick, my lord, unless it be in mind;\nNor well, unless in mind: his letter there\nWill show you his estate."},{"l":"MV.3.2","s":"GRATIANO","t":"Nerissa, cheer yon stranger; bid her welcome.\nYour hand, Salerio: what's the news from Venice?\nHow doth that royal merchant, good Antonio?\nI know he will be glad of our success;\nWe are the Jasons, we have won the fleece."},{"l":"MV.3.2","s":"SALERIO","t":"I would you had won the fleece that he hath lost."},{"l":"MV.3.2","s":"PORTIA","t":"There are some shrewd contents in yon same paper,\nThat steals the colour from Bassanio's cheek:\nSome dear friend dead; else nothing in the world\nCould turn so much the constitution\nOf any constant man. What, worse and worse!\nWith leave, Bassanio: I am half yourself,\nAnd I must freely have the half of anything\nThat this same paper brings you."},{"l":"MV.3.2","s":"BASSANIO","t":"O sweet Portia,\nHere are a few of the unpleasant'st words\nThat ever blotted paper! Gentle lady,\nWhen I did first impart my love to you,\nI freely told you, all the wealth I had\nRan in my veins, I was a gentleman;\nAnd then I told you true: and yet, dear lady,\nRating myself at nothing, you shall see\nHow much I was a braggart. When I told you\nMy state was nothing, I should then have told you\nThat I was worse than nothing; for, indeed,\nI have engaged myself to a dear friend,\nEngaged my friend to his mere enemy,\nTo feed my means. Here is a letter, lady;\nThe paper as the body of my friend,\nAnd every word in it a gaping wound,\nIssuing life-blood. But is it true, Salerio?\nHave all his ventures fail'd? What, not one hit?\nFrom Tripolis, from Mexico and England,\nFrom Lisbon, Barbary and India?\nAnd not one vessel 'scape the dreadful touch\nOf merchant-marring rocks?"},{"l":"MV.3.2","s":"SALERIO","t":"Not one, my lord.\nBesides, it should appear, that if he had\nThe present money to discharge the Jew,\nHe would not take it. Never did I know\nA creature, that did bear the shape of man,\nSo keen and greedy to confound a man:\nHe plies the duke at morning and at night,\nAnd doth impeach the freedom of the state,\nIf they deny him justice: twenty merchants,\nThe duke himself, and the magnificoes\nOf greatest port, have all persuaded with him;\nBut none can drive him from the envious plea\nOf forfeiture, of justice and his bond."},{"l":"MV.3.2","s":"JESSICA","t":"When I was with him I have heard him swear\nTo Tubal and to Chus, his countrymen,\nThat he would rather have Antonio's flesh\nThan twenty times the value of the sum\nThat he did owe him: and I know, my lord,\nIf law, authority and power deny not,\nIt will go hard with poor Antonio."},{"l":"MV.3.2","s":"PORTIA","t":"Is it your dear friend that is thus in trouble?"},{"l":"MV.3.2","s":"BASSANIO","t":"The dearest friend to me, the kindest man,\nThe best-condition'd and unwearied spirit\nIn doing courtesies, and one in whom\nThe ancient Roman honour more appears\nThan any that draws breath in Italy."},{"l":"MV.3.2","s":"PORTIA","t":"What sum owes he the Jew?"},{"l":"MV.3.2","s":"BASSANIO","t":"For me three thousand ducats."},{"l":"MV.3.2","s":"PORTIA","t":"What, no more?\nPay him six thousand, and deface the bond;\nDouble six thousand, and then treble that,\nBefore a friend of this description\nShall lose a hair through Bassanio's fault.\nFirst go with me to church and call me wife,\nAnd then away to Venice to your friend;\nFor never shall you lie by Portia's side\nWith an unquiet soul. You shall have gold\nTo pay the petty debt twenty times over:\nWhen it is paid, bring your true friend along.\nMy maid Nerissa and myself meantime\nWill live as maids and widows. Come, away!\nFor you shall hence upon your wedding-day:\nBid your friends welcome, show a merry cheer:\nSince you are dear bought, I will love you dear.\nBut let me hear the letter of your friend."},{"l":"MV.3.2","s":"BASSANIO","t":"Reads  Sweet Bassanio, my ships have all\nmiscarried, my creditors grow cruel, my estate is\nvery low, my bond to the Jew is forfeit; and since\nin paying it, it is impossible I should live, all\ndebts are cleared between you and I, if I might but\nsee you at my death. Notwithstanding, use your\npleasure: if your love do not persuade you to come,\nlet not my letter."},{"l":"MV.3.2","s":"PORTIA","t":"O love, dispatch all business, and be gone!"},{"l":"MV.3.2","s":"BASSANIO","t":"Since I have your good leave to go away,\nI will make haste: but, till I come again,\nNo bed shall e'er be guilty of my stay,\nNo rest be interposer 'twixt us twain."},{"l":"MV.3.3","t":"Enter SHYLOCK, SALARINO, ANTONIO, and Gaoler"},{"l":"MV.3.3","t":"Exit"},{"l":"MV.3.3","t":"Exeunt"},{"l":"MV.3.3","s":"SHYLOCK","t":"Gaoler, look to him: tell not me of mercy;\nThis is the fool that lent out money gratis:\nGaoler, look to him."},{"l":"MV.3.3","s":"ANTONIO","t":"Hear me yet, good Shylock."},{"l":"MV.3.3","s":"SHYLOCK","t":"I'll have my bond; speak not against my bond:\nI have sworn an oath that I will have my bond.\nThou call'dst me dog before thou hadst a cause;\nBut, since I am a dog, beware my fangs:\nThe duke shall grant me justice. I do wonder,\nThou naughty gaoler, that thou art so fond\nTo come abroad with him at his request."},{"l":"MV.3.3","s":"ANTONIO","t":"I pray thee, hear me speak."},{"l":"MV.3.3","s":"SHYLOCK","t":"I'll have my bond; I will not hear thee speak:\nI'll have my bond; and therefore speak no more.\nI'll not be made a soft and dull-eyed fool,\nTo shake the head, relent, and sigh, and yield\nTo Christian intercessors. Follow not;\nI'll have no speaking: I will have my bond."},{"l":"MV.3.3","s":"SALARINO","t":"It is the most impenetrable cur\nThat ever kept with men."},{"l":"MV.3.3","s":"ANTONIO","t":"Let him alone:\nI'll follow him no more with bootless prayers.\nHe seeks my life; his reason well I know:\nI oft deliver'd from his forfeitures\nMany that have at times made moan to me;\nTherefore he hates me."},{"l":"MV.3.3","s":"SALARINO","t":"I am sure the duke\nWill never grant this forfeiture to hold."},{"l":"MV.3.3","s":"ANTONIO","t":"The duke cannot deny the course of law:\nFor the commodity that strangers have\nWith us in Venice, if it be denied,\nWill much impeach the justice of his state;\nSince that the trade and profit of the city\nConsisteth of all nations. Therefore, go:\nThese griefs and losses have so bated me,\nThat I shall hardly spare a pound of flesh\nTo-morrow to my bloody creditor.\nWell, gaoler, on. Pray God, Bassanio come\nTo see me pay his debt, and then I care not!"},{"l":"MV.3.4","t":"Enter PORTIA, NERISSA, LORENZO, JESSICA, and\nBALTHASAR"},{"l":"MV.3.4","t":"Exeunt JESSICA and LORENZO"},{"l":"MV.3.4","t":"Exit"},{"l":"MV.3.4","t":"Exeunt"},{"l":"MV.3.4","s":"LORENZO","t":"Madam, although I speak it in your presence,\nYou have a noble and a true conceit\nOf godlike amity; which appears most strongly\nIn bearing thus the absence of your lord.\nBut if you knew to whom you show this honour,\nHow true a gentleman you send relief,\nHow dear a lover of my lord your husband,\nI know you would be prouder of the work\nThan customary bounty can enforce you."},{"l":"MV.3.4","s":"PORTIA","t":"I never did repent for doing good,\nNor shall not now: for in companions\nThat do converse and waste the time together,\nWhose souls do bear an equal yoke Of love,\nThere must be needs a like proportion\nOf lineaments, of manners and of spirit;\nWhich makes me think that this Antonio,\nBeing the bosom lover of my lord,\nMust needs be like my lord. If it be so,\nHow little is the cost I have bestow'd\nIn purchasing the semblance of my soul\nFrom out the state of hellish misery!\nThis comes too near the praising of myself;\nTherefore no more of it: hear other things.\nLorenzo, I commit into your hands\nThe husbandry and manage of my house\nUntil my lord's return: for mine own part,\nI have toward heaven breathed a secret vow\nTo live in prayer and contemplation,\nOnly attended by Nerissa here,\nUntil her husband and my lord's return:\nThere is a monastery two miles off;\nAnd there will we abide. I do desire you\nNot to deny this imposition;\nThe which my love and some necessity\nNow lays upon you."},{"l":"MV.3.4","s":"LORENZO","t":"Madam, with all my heart;\nI shall obey you in all fair commands."},{"l":"MV.3.4","s":"PORTIA","t":"My people do already know my mind,\nAnd will acknowledge you and Jessica\nIn place of Lord Bassanio and myself.\nAnd so farewell, till we shall meet again."},{"l":"MV.3.4","s":"LORENZO","t":"Fair thoughts and happy hours attend on you!"},{"l":"MV.3.4","s":"JESSICA","t":"I wish your ladyship all heart's content."},{"l":"MV.3.4","s":"PORTIA","t":"I thank you for your wish, and am well pleased\nTo wish it back on you: fare you well Jessica.\nNow, Balthasar,\nAs I have ever found thee honest-true,\nSo let me find thee still. Take this same letter,\nAnd use thou all the endeavour of a man\nIn speed to Padua: see thou render this\nInto my cousin's hand, Doctor Bellario;\nAnd, look, what notes and garments he doth give thee,\nBring them, I pray thee, with imagined speed\nUnto the tranect, to the common ferry\nWhich trades to Venice. Waste no time in words,\nBut get thee gone: I shall be there before thee."},{"l":"MV.3.4","s":"BALTHASAR","t":"Madam, I go with all convenient speed."},{"l":"MV.3.4","s":"PORTIA","t":"Come on, Nerissa; I have work in hand\nThat you yet know not of: we'll see our husbands\nBefore they think of us."},{"l":"MV.3.4","s":"NERISSA","t":"Shall they see us?"},{"l":"MV.3.4","s":"PORTIA","t":"They shall, Nerissa; but in such a habit,\nThat they shall think we are accomplished\nWith that we lack. I'll hold thee any wager,\nWhen we are both accoutred like young men,\nI'll prove the prettier fellow of the two,\nAnd wear my dagger with the braver grace,\nAnd speak between the change of man and boy\nWith a reed voice, and turn two mincing steps\nInto a manly stride, and speak of frays\nLike a fine bragging youth, and tell quaint lies,\nHow honourable ladies sought my love,\nWhich I denying, they fell sick and died;\nI could not do withal; then I'll repent,\nAnd wish for all that, that I had not killed them;\nAnd twenty of these puny lies I'll tell,\nThat men shall swear I have discontinued school\nAbove a twelvemonth. I have within my mind\nA thousand raw tricks of these bragging Jacks,\nWhich I will practise."},{"l":"MV.3.4","s":"NERISSA","t":"Why, shall we turn to men?"},{"l":"MV.3.4","s":"PORTIA","t":"Fie, what a question's that,\nIf thou wert near a lewd interpreter!\nBut come, I'll tell thee all my whole device\nWhen I am in my coach, which stays for us\nAt the park gate; and therefore haste away,\nFor we must measure twenty miles to-day."},{"l":"MV.3.5","t":"Enter LAUNCELOT and JESSICA"},{"l":"MV.3.5","t":"Enter LORENZO"},{"l":"MV.3.5","t":"Exit"},{"l":"MV.3.5","t":"Exeunt"},{"l":"MV.3.5","s":"LAUNCELOT","t":"Yes, truly; for, look you, the sins of the father\nare to be laid upon the children: therefore, I\npromise ye, I fear you. I was always plain with\nyou, and so now I speak my agitation of the matter:\ntherefore be of good cheer, for truly I think you\nare damned. There is but one hope in it that can do\nyou any good; and that is but a kind of bastard\nhope neither."},{"l":"MV.3.5","s":"JESSICA","t":"And what hope is that, I pray thee?"},{"l":"MV.3.5","s":"LAUNCELOT","t":"Marry, you may partly hope that your father got you\nnot, that you are not the Jew's daughter."},{"l":"MV.3.5","s":"JESSICA","t":"That were a kind of bastard hope, indeed: so the\nsins of my mother should be visited upon me."},{"l":"MV.3.5","s":"LAUNCELOT","t":"Truly then I fear you are damned both by father and\nmother: thus when I shun Scylla, your father, I\nfall into Charybdis, your mother: well, you are\ngone both ways."},{"l":"MV.3.5","s":"JESSICA","t":"I shall be saved by my husband; he hath made me a\nChristian."},{"l":"MV.3.5","s":"LAUNCELOT","t":"Truly, the more to blame he: we were Christians\nenow before; e'en as many as could well live, one by\nanother. This making Christians will raise the\nprice of hogs: if we grow all to be pork-eaters, we\nshall not shortly have a rasher on the coals for money."},{"l":"MV.3.5","s":"JESSICA","t":"I'll tell my husband, Launcelot, what you say: here he comes."},{"l":"MV.3.5","s":"LORENZO","t":"I shall grow jealous of you shortly, Launcelot, if\nyou thus get my wife into corners."},{"l":"MV.3.5","s":"JESSICA","t":"Nay, you need not fear us, Lorenzo: Launcelot and I\nare out. He tells me flatly, there is no mercy for\nme in heaven, because I am a Jew's daughter: and he\nsays, you are no good member of the commonwealth,\nfor in converting Jews to Christians, you raise the\nprice of pork."},{"l":"MV.3.5","s":"LORENZO","t":"I shall answer that better to the commonwealth than\nyou can the getting up of the negro's belly: the\nMoor is with child by you, Launcelot."},{"l":"MV.3.5","s":"LAUNCELOT","t":"It is much that the Moor should be more than reason:\nbut if she be less than an honest woman, she is\nindeed more than I took her for."},{"l":"MV.3.5","s":"LORENZO","t":"How every fool can play upon the word! I think the\nbest grace of wit will shortly turn into silence,\nand discourse grow commendable in none only but\nparrots. Go in, sirrah; bid them prepare for dinner."},{"l":"MV.3.5","s":"LAUNCELOT","t":"That is done, sir; they have all stomachs."},{"l":"MV.3.5","s":"LORENZO","t":"Goodly Lord, what a wit-snapper are you! then bid\nthem prepare dinner."},{"l":"MV.3.5","s":"LAUNCELOT","t":"That is done too, sir; only 'cover' is the word."},{"l":"MV.3.5","s":"LORENZO","t":"Will you cover then, sir?"},{"l":"MV.3.5","s":"LAUNCELOT","t":"Not so, sir, neither; I know my duty."},{"l":"MV.3.5","s":"LORENZO","t":"Yet more quarrelling with occasion! Wilt thou show\nthe whole wealth of thy wit in an instant? I pray\ntree, understand a plain man in his plain meaning:\ngo to thy fellows; bid them cover the table, serve\nin the meat, and we will come in to dinner."},{"l":"MV.3.5","s":"LAUNCELOT","t":"For the table, sir, it shall be served in; for the\nmeat, sir, it shall be covered; for your coming in\nto dinner, sir, why, let it be as humours and\nconceits shall govern."},{"l":"MV.3.5","s":"LORENZO","t":"O dear discretion, how his words are suited!\nThe fool hath planted in his memory\nAn army of good words; and I do know\nA many fools, that stand in better place,\nGarnish'd like him, that for a tricksy word\nDefy the matter. How cheerest thou, Jessica?\nAnd now, good sweet, say thy opinion,\nHow dost thou like the Lord Bassanio's wife?"},{"l":"MV.3.5","s":"JESSICA","t":"Past all expressing. It is very meet\nThe Lord Bassanio live an upright life;\nFor, having such a blessing in his lady,\nHe finds the joys of heaven here on earth;\nAnd if on earth he do not mean it, then\nIn reason he should never come to heaven\nWhy, if two gods should play some heavenly match\nAnd on the wager lay two earthly women,\nAnd Portia one, there must be something else\nPawn'd with the other, for the poor rude world\nHath not her fellow."},{"l":"MV.3.5","s":"LORENZO","t":"Even such a husband\nHast thou of me as she is for a wife."},{"l":"MV.3.5","s":"JESSICA","t":"Nay, but ask my opinion too of that."},{"l":"MV.3.5","s":"LORENZO","t":"I will anon: first, let us go to dinner."},{"l":"MV.3.5","s":"JESSICA","t":"Nay, let me praise you while I have a stomach."},{"l":"MV.3.5","s":"LORENZO","t":"No, pray thee, let it serve for table-talk;\n' Then, howso'er thou speak'st, 'mong other things\nI shall digest it."},{"l":"MV.3.5","s":"JESSICA","t":"Well, I'll set you forth."},{"l":"MV.4.1","t":"Enter the DUKE, the Magnificoes, ANTONIO, BASSANIO,\nGRATIANO, SALERIO, and others"},{"l":"MV.4.1","t":"Enter SHYLOCK"},{"l":"MV.4.1","t":"Enter NERISSA, dressed like a lawyer's clerk"},{"l":"MV.4.1","t":"Presenting a letter"},{"l":"MV.4.1","t":"Reads"},{"l":"MV.4.1","t":"Enter PORTIA, dressed like a doctor of laws"},{"l":"MV.4.1","t":"Aside"},{"l":"MV.4.1","t":"Exit SHYLOCK"},{"l":"MV.4.1","t":"Exeunt Duke and his train"},{"l":"MV.4.1","t":"To ANTONIO"},{"l":"MV.4.1","t":"To BASSANIO"},{"l":"MV.4.1","t":"Exeunt Portia and Nerissa"},{"l":"MV.4.1","t":"Exit Gratiano"},{"l":"MV.4.1","t":"Exeunt"},{"l":"MV.4.1","s":"DUKE","t":"What, is Antonio here?"},{"l":"MV.4.1","s":"ANTONIO","t":"Ready, so please your grace."},{"l":"MV.4.1","s":"DUKE","t":"I am sorry for thee: thou art come to answer\nA stony adversary, an inhuman wretch\nuncapable of pity, void and empty\nFrom any dram of mercy."},{"l":"MV.4.1","s":"ANTONIO","t":"I have heard\nYour grace hath ta'en great pains to qualify\nHis rigorous course; but since he stands obdurate\nAnd that no lawful means can carry me\nOut of his envy's reach, I do oppose\nMy patience to his fury, and am arm'd\nTo suffer, with a quietness of spirit,\nThe very tyranny and rage of his."},{"l":"MV.4.1","s":"DUKE","t":"Go one, and call the Jew into the court."},{"l":"MV.4.1","s":"SALERIO","t":"He is ready at the door: he comes, my lord."},{"l":"MV.4.1","s":"DUKE","t":"Make room, and let him stand before our face.\nShylock, the world thinks, and I think so too,\nThat thou but lead'st this fashion of thy malice\nTo the last hour of act; and then 'tis thought\nThou'lt show thy mercy and remorse more strange\nThan is thy strange apparent cruelty;\nAnd where thou now exact'st the penalty,\nWhich is a pound of this poor merchant's flesh,\nThou wilt not only loose the forfeiture,\nBut, touch'd with human gentleness and love,\nForgive a moiety of the principal;\nGlancing an eye of pity on his losses,\nThat have of late so huddled on his back,\nEnow to press a royal merchant down\nAnd pluck commiseration of his state\nFrom brassy bosoms and rough hearts of flint,\nFrom stubborn Turks and Tartars, never train'd\nTo offices of tender courtesy.\nWe all expect a gentle answer, Jew."},{"l":"MV.4.1","s":"SHYLOCK","t":"I have possess'd your grace of what I purpose;\nAnd by our holy Sabbath have I sworn\nTo have the due and forfeit of my bond:\nIf you deny it, let the danger light\nUpon your charter and your city's freedom.\nYou'll ask me, why I rather choose to have\nA weight of carrion flesh than to receive\nThree thousand ducats: I'll not answer that:\nBut, say, it is my humour: is it answer'd?\nWhat if my house be troubled with a rat\nAnd I be pleased to give ten thousand ducats\nTo have it baned? What, are you answer'd yet?\nSome men there are love not a gaping pig;\nSome, that are mad if they behold a cat;\nAnd others, when the bagpipe sings i' the nose,\nCannot contain their urine: for affection,\nMistress of passion, sways it to the mood\nOf what it likes or loathes. Now, for your answer:\nAs there is no firm reason to be render'd,\nWhy he cannot abide a gaping pig;\nWhy he, a harmless necessary cat;\nWhy he, a woollen bagpipe; but of force\nMust yield to such inevitable shame\nAs to offend, himself being offended;\nSo can I give no reason, nor I will not,\nMore than a lodged hate and a certain loathing\nI bear Antonio, that I follow thus\nA losing suit against him. Are you answer'd?"},{"l":"MV.4.1","s":"BASSANIO","t":"This is no answer, thou unfeeling man,\nTo excuse the current of thy cruelty."},{"l":"MV.4.1","s":"SHYLOCK","t":"I am not bound to please thee with my answers."},{"l":"MV.4.1","s":"BASSANIO","t":"Do all men kill the things they do not love?"},{"l":"MV.4.1","s":"SHYLOCK","t":"Hates any man the thing he would not kill?"},{"l":"MV.4.1","s":"BASSANIO","t":"Every offence is not a hate at first."},{"l":"MV.4.1","s":"SHYLOCK","t":"What, wouldst thou have a serpent sting thee twice?"},{"l":"MV.4.1","s":"ANTONIO","t":"I pray you, think you question with the Jew:\nYou may as well go stand upon the beach\nAnd bid the main flood bate his usual height;\nYou may as well use question with the wolf\nWhy he hath made the ewe bleat for the lamb;\nYou may as well forbid the mountain pines\nTo wag their high tops and to make no noise,\nWhen they are fretten with the gusts of heaven;\nYou may as well do anything most hard,\nAs seek to soften that--than which what's harder?--\nHis Jewish heart: therefore, I do beseech you,\nMake no more offers, use no farther means,\nBut with all brief and plain conveniency\nLet me have judgment and the Jew his will."},{"l":"MV.4.1","s":"BASSANIO","t":"For thy three thousand ducats here is six."},{"l":"MV.4.1","s":"SHYLOCK","t":"What judgment shall I dread, doing\nWere in six parts and every part a ducat,\nI would not draw them; I would have my bond."},{"l":"MV.4.1","s":"DUKE","t":"How shalt thou hope for mercy, rendering none?"},{"l":"MV.4.1","s":"SHYLOCK","t":"What judgment shall I dread, doing no wrong?\nYou have among you many a purchased slave,\nWhich, like your asses and your dogs and mules,\nYou use in abject and in slavish parts,\nBecause you bought them: shall I say to you,\nLet them be free, marry them to your heirs?\nWhy sweat they under burthens? let their beds\nBe made as soft as yours and let their palates\nBe season'd with such viands? You will answer\n'The slaves are ours:' so do I answer you:\nThe pound of flesh, which I demand of him,\nIs dearly bought; 'tis mine and I will have it.\nIf you deny me, fie upon your law!\nThere is no force in the decrees of Venice.\nI stand for judgment: answer; shall I have it?"},{"l":"MV.4.1","s":"DUKE","t":"Upon my power I may dismiss this court,\nUnless Bellario, a learned doctor,\nWhom I have sent for to determine this,\nCome here to-day."},{"l":"MV.4.1","s":"SALERIO","t":"My lord, here stays without\nA messenger with letters from the doctor,\nNew come from Padua."},{"l":"MV.4.1","s":"DUKE","t":"Bring us the letter; call the messenger."},{"l":"MV.4.1","s":"BASSANIO","t":"Good cheer, Antonio! What, man, courage yet!\nThe Jew shall have my flesh, blood, bones and all,\nEre thou shalt lose for me one drop of blood."},{"l":"MV.4.1","s":"ANTONIO","t":"I am a tainted wether of the flock,\nMeetest for death: the weakest kind of fruit\nDrops earliest to the ground; and so let me\nYou cannot better be employ'd, Bassanio,\nThan to live still and write mine epitaph."},{"l":"MV.4.1","s":"DUKE","t":"Came you from Padua, from Bellario?"},{"l":"MV.4.1","s":"NERISSA","t":"From both, my lord. Bellario greets your grace."},{"l":"MV.4.1","s":"BASSANIO","t":"Why dost thou whet thy knife so earnestly?"},{"l":"MV.4.1","s":"SHYLOCK","t":"To cut the forfeiture from that bankrupt there."},{"l":"MV.4.1","s":"GRATIANO","t":"Not on thy sole, but on thy soul, harsh Jew,\nThou makest thy knife keen; but no metal can,\nNo, not the hangman's axe, bear half the keenness\nOf thy sharp envy. Can no prayers pierce thee?"},{"l":"MV.4.1","s":"SHYLOCK","t":"No, none that thou hast wit enough to make."},{"l":"MV.4.1","s":"GRATIANO","t":"O, be thou damn'd, inexecrable dog!\nAnd for thy life let justice be accused.\nThou almost makest me waver in my faith\nTo hold opinion with Pythagoras,\nThat souls of animals infuse themselves\nInto the trunks of men: thy currish spirit\nGovern'd a wolf, who, hang'd for human slaughter,\nEven from the gallows did his fell soul fleet,\nAnd, whilst thou lay'st in thy unhallow'd dam,\nInfused itself in thee; for thy desires\nAre wolvish, bloody, starved and ravenous."},{"l":"MV.4.1","s":"SHYLOCK","t":"Till thou canst rail the seal from off my bond,\nThou but offend'st thy lungs to speak so loud:\nRepair thy wit, good youth, or it will fall\nTo cureless ruin. I stand here for law."},{"l":"MV.4.1","s":"DUKE","t":"This letter from Bellario doth commend\nA young and learned doctor to our court.\nWhere is he?"},{"l":"MV.4.1","s":"NERISSA","t":"He attendeth here hard by,\nTo know your answer, whether you'll admit him."},{"l":"MV.4.1","s":"DUKE","t":"With all my heart. Some three or four of you\nGo give him courteous conduct to this place.\nMeantime the court shall hear Bellario's letter."},{"l":"MV.4.1","s":"Clerk","t":"Reads\nYour grace shall understand that at the receipt of\nyour letter I am very sick: but in the instant that\nyour messenger came, in loving visitation was with\nme a young doctor of Rome; his name is Balthasar. I\nacquainted him with the cause in controversy between\nthe Jew and Antonio the merchant: we turned o'er\nmany books together: he is furnished with my\nopinion; which, bettered with his own learning, the\ngreatness whereof I cannot enough commend, comes\nwith him, at my importunity, to fill up your grace's\nrequest in my stead. I beseech you, let his lack of\nyears be no impediment to let him lack a reverend\nestimation; for I never knew so young a body with so\nold a head. I leave him to your gracious\nacceptance, whose trial shall better publish his\ncommendation."},{"l":"MV.4.1","s":"DUKE","t":"You hear the learn'd Bellario, what he writes:\nAnd here, I take it, is the doctor come.\nGive me your hand. Come you from old Bellario?"},{"l":"MV.4.1","s":"PORTIA","t":"I did, my lord."},{"l":"MV.4.1","s":"DUKE","t":"You are welcome: take your place.\nAre you acquainted with the difference\nThat holds this present question in the court?"},{"l":"MV.4.1","s":"PORTIA","t":"I am informed thoroughly of the cause.\nWhich is the merchant here, and which the Jew?"},{"l":"MV.4.1","s":"DUKE","t":"Antonio and old Shylock, both stand forth."},{"l":"MV.4.1","s":"PORTIA","t":"Is your name Shylock?"},{"l":"MV.4.1","s":"SHYLOCK","t":"Shylock is my name."},{"l":"MV.4.1","s":"PORTIA","t":"Of a strange nature is the suit you follow;\nYet in such rule that the Venetian law\nCannot impugn you as you do proceed.\nYou stand within his danger, do you not?"},{"l":"MV.4.1","s":"ANTONIO","t":"Ay, so he says."},{"l":"MV.4.1","s":"PORTIA","t":"Do you confess the bond?"},{"l":"MV.4.1","s":"ANTONIO","t":"I do."},{"l":"MV.4.1","s":"PORTIA","t":"Then must the Jew be merciful."},{"l":"MV.4.1","s":"SHYLOCK","t":"On what compulsion must I? tell me that."},{"l":"MV.4.1","s":"PORTIA","t":"The quality of mercy is not strain'd,\nIt droppeth as the gentle rain from heaven\nUpon the place beneath: it is twice blest;\nIt blesseth him that gives and him that takes:\n'Tis mightiest in the mightiest: it becomes\nThe throned monarch better than his crown;\nHis sceptre shows the force of temporal power,\nThe attribute to awe and majesty,\nWherein doth sit the dread and fear of kings;\nBut mercy is above this sceptred sway;\nIt is enthroned in the hearts of kings,\nIt is an attribute to God himself;\nAnd earthly power doth then show likest God's\nWhen mercy seasons justice. Therefore, Jew,\nThough justice be thy plea, consider this,\nThat, in the course of justice, none of us\nShould see salvation: we do pray for mercy;\nAnd that same prayer doth teach us all to render\nThe deeds of mercy. I have spoke thus much\nTo mitigate the justice of thy plea;\nWhich if thou follow, this strict court of Venice\nMust needs give sentence 'gainst the merchant there."},{"l":"MV.4.1","s":"SHYLOCK","t":"My deeds upon my head! I crave the law,\nThe penalty and forfeit of my bond."},{"l":"MV.4.1","s":"PORTIA","t":"Is he not able to discharge the money?"},{"l":"MV.4.1","s":"BASSANIO","t":"Yes, here I tender it for him in the court;\nYea, twice the sum: if that will not suffice,\nI will be bound to pay it ten times o'er,\nOn forfeit of my hands, my head, my heart:\nIf this will not suffice, it must appear\nThat malice bears down truth. And I beseech you,\nWrest once the law to your authority:\nTo do a great right, do a little wrong,\nAnd curb this cruel devil of his will."},{"l":"MV.4.1","s":"PORTIA","t":"It must not be; there is no power in Venice\nCan alter a decree established:\n'Twill be recorded for a precedent,\nAnd many an error by the same example\nWill rush into the state: it cannot be."},{"l":"MV.4.1","s":"SHYLOCK","t":"A Daniel come to judgment! yea, a Daniel!\nO wise young judge, how I do honour thee!"},{"l":"MV.4.1","s":"PORTIA","t":"I pray you, let me look upon the bond."},{"l":"MV.4.1","s":"SHYLOCK","t":"Here 'tis, most reverend doctor, here it is."},{"l":"MV.4.1","s":"PORTIA","t":"Shylock, there's thrice thy money offer'd thee."},{"l":"MV.4.1","s":"SHYLOCK","t":"An oath, an oath, I have an oath in heaven:\nShall I lay perjury upon my soul?\nNo, not for Venice."},{"l":"MV.4.1","s":"PORTIA","t":"Why, this bond is forfeit;\nAnd lawfully by this the Jew may claim\nA pound of flesh, to be by him cut off\nNearest the merchant's heart. Be merciful:\nTake thrice thy money; bid me tear the bond."},{"l":"MV.4.1","s":"SHYLOCK","t":"When it is paid according to the tenor.\nIt doth appear you are a worthy judge;\nYou know the law, your exposition\nHath been most sound: I charge you by the law,\nWhereof you are a well-deserving pillar,\nProceed to judgment: by my soul I swear\nThere is no power in the tongue of man\nTo alter me: I stay here on my bond."},{"l":"MV.4.1","s":"ANTONIO","t":"Most heartily I do beseech the court\nTo give the judgment."},{"l":"MV.4.1","s":"PORTIA","t":"Why then, thus it is:\nYou must prepare your bosom for his knife."},{"l":"MV.4.1","s":"SHYLOCK","t":"O noble judge! O excellent young man!"},{"l":"MV.4.1","s":"PORTIA","t":"For the intent and purpose of the law\nHath full relation to the penalty,\nWhich here appeareth due upon the bond."},{"l":"MV.4.1","s":"SHYLOCK","t":"'Tis very true: O wise and upright judge!\nHow much more elder art thou than thy looks!"},{"l":"MV.4.1","s":"PORTIA","t":"Therefore lay bare your bosom."},{"l":"MV.4.1","s":"SHYLOCK","t":"Ay, his breast:\nSo says the bond: doth it not, noble judge?\n'Nearest his heart:' those are the very words."},{"l":"MV.4.1","s":"PORTIA","t":"It is so. Are there balance here to weigh\nThe flesh?"},{"l":"MV.4.1","s":"SHYLOCK","t":"I have them ready."},{"l":"MV.4.1","s":"PORTIA","t":"Have by some surgeon, Shylock, on your charge,\nTo stop his wounds, lest he do bleed to death."},{"l":"MV.4.1","s":"SHYLOCK","t":"Is it so nominated in the bond?"},{"l":"MV.4.1","s":"PORTIA","t":"It is not so express'd: but what of that?\n'Twere good you do so much for charity."},{"l":"MV.4.1","s":"SHYLOCK","t":"I cannot find it; 'tis not in the bond."},{"l":"MV.4.1","s":"PORTIA","t":"You, merchant, have you any thing to say?"},{"l":"MV.4.1","s":"ANTONIO","t":"But little: I am arm'd and well prepared.\nGive me your hand, Bassanio: fare you well!\nGrieve not that I am fallen to this for you;\nFor herein Fortune shows herself more kind\nThan is her custom: it is still her use\nTo let the wretched man outlive his wealth,\nTo view with hollow eye and wrinkled brow\nAn age of poverty; from which lingering penance\nOf such misery doth she cut me off.\nCommend me to your honourable wife:\nTell her the process of Antonio's end;\nSay how I loved you, speak me fair in death;\nAnd, when the tale is told, bid her be judge\nWhether Bassanio had not once a love.\nRepent but you that you shall lose your friend,\nAnd he repents not that he pays your debt;\nFor if the Jew do cut but deep enough,\nI'll pay it presently with all my heart."},{"l":"MV.4.1","s":"BASSANIO","t":"Antonio, I am married to a wife\nWhich is as dear to me as life itself;\nBut life itself, my wife, and all the world,\nAre not with me esteem'd above thy life:\nI would lose all, ay, sacrifice them all\nHere to this devil, to deliver you."},{"l":"MV.4.1","s":"PORTIA","t":"Your wife would give you little thanks for that,\nIf she were by, to hear you make the offer."},{"l":"MV.4.1","s":"GRATIANO","t":"I have a wife, whom, I protest, I love:\nI would she were in heaven, so she could\nEntreat some power to change this currish Jew."},{"l":"MV.4.1","s":"NERISSA","t":"'Tis well you offer it behind her back;\nThe wish would make else an unquiet house."},{"l":"MV.4.1","s":"SHYLOCK","t":"These be the Christian husbands. I have a daughter;\nWould any of the stock of Barrabas\nHad been her husband rather than a Christian!\nWe trifle time: I pray thee, pursue sentence."},{"l":"MV.4.1","s":"PORTIA","t":"A pound of that same merchant's flesh is thine:\nThe court awards it, and the law doth give it."},{"l":"MV.4.1","s":"SHYLOCK","t":"Most rightful judge!"},{"l":"MV.4.1","s":"PORTIA","t":"And you must cut this flesh from off his breast:\nThe law allows it, and the court awards it."},{"l":"MV.4.1","s":"SHYLOCK","t":"Most learned judge! A sentence! Come, prepare!"},{"l":"MV.4.1","s":"PORTIA","t":"Tarry a little; there is something else.\nThis bond doth give thee here no jot of blood;\nThe words expressly are 'a pound of flesh:'\nTake then thy bond, take thou thy pound of flesh;\nBut, in the cutting it, if thou dost shed\nOne drop of Christian blood, thy lands and goods\nAre, by the laws of Venice, confiscate\nUnto the state of Venice."},{"l":"MV.4.1","s":"GRATIANO","t":"O upright judge! Mark, Jew: O learned judge!"},{"l":"MV.4.1","s":"SHYLOCK","t":"Is that the law?"},{"l":"MV.4.1","s":"PORTIA","t":"Thyself shalt see the act:\nFor, as thou urgest justice, be assured\nThou shalt have justice, more than thou desirest."},{"l":"MV.4.1","s":"GRATIANO","t":"O learned judge! Mark, Jew: a learned judge!"},{"l":"MV.4.1","s":"SHYLOCK","t":"I take this offer, then; pay the bond thrice\nAnd let the Christian go."},{"l":"MV.4.1","s":"BASSANIO","t":"Here is the money."},{"l":"MV.4.1","s":"PORTIA","t":"Soft!\nThe Jew shall have all justice; soft! no haste:\nHe shall have nothing but the penalty."},{"l":"MV.4.1","s":"GRATIANO","t":"O Jew! an upright judge, a learned judge!"},{"l":"MV.4.1","s":"PORTIA","t":"Therefore prepare thee to cut off the flesh.\nShed thou no blood, nor cut thou less nor more\nBut just a pound of flesh: if thou cut'st more\nOr less than a just pound, be it but so much\nAs makes it light or heavy in the substance,\nOr the division of the twentieth part\nOf one poor scruple, nay, if the scale do turn\nBut in the estimation of a hair,\nThou diest and all thy goods are confiscate."},{"l":"MV.4.1","s":"GRATIANO","t":"A second Daniel, a Daniel, Jew!\nNow, infidel, I have you on the hip."},{"l":"MV.4.1","s":"PORTIA","t":"Why doth the Jew pause? take thy forfeiture."},{"l":"MV.4.1","s":"SHYLOCK","t":"Give me my principal, and let me go."},{"l":"MV.4.1","s":"BASSANIO","t":"I have it ready for thee; here it is."},{"l":"MV.4.1","s":"PORTIA","t":"He hath refused it in the open court:\nHe shall have merely justice and his bond."},{"l":"MV.4.1","s":"GRATIANO","t":"A Daniel, still say I, a second Daniel!\nI thank thee, Jew, for teaching me that word."},{"l":"MV.4.1","s":"SHYLOCK","t":"Shall I not have barely my principal?"},{"l":"MV.4.1","s":"PORTIA","t":"Thou shalt have nothing but the forfeiture,\nTo be so taken at thy peril, Jew."},{"l":"MV.4.1","s":"SHYLOCK","t":"Why, then the devil give him good of it!\nI'll stay no longer question."},{"l":"MV.4.1","s":"PORTIA","t":"Tarry, Jew:\nThe law hath yet another hold on you.\nIt is enacted in the laws of Venice,\nIf it be proved against an alien\nThat by direct or indirect attempts\nHe seek the life of any citizen,\nThe party 'gainst the which he doth contrive\nShall seize one half his goods; the other half\nComes to the privy coffer of the state;\nAnd the offender's life lies in the mercy\nOf the duke only, 'gainst all other voice.\nIn which predicament, I say, thou stand'st;\nFor it appears, by manifest proceeding,\nThat indirectly and directly too\nThou hast contrived against the very life\nOf the defendant; and thou hast incurr'd\nThe danger formerly by me rehearsed.\nDown therefore and beg mercy of the duke."},{"l":"MV.4.1","s":"GRATIANO","t":"Beg that thou mayst have leave to hang thyself:\nAnd yet, thy wealth being forfeit to the state,\nThou hast not left the value of a cord;\nTherefore thou must be hang'd at the state's charge."},{"l":"MV.4.1","s":"DUKE","t":"That thou shalt see the difference of our spirits,\nI pardon thee thy life before thou ask it:\nFor half thy wealth, it is Antonio's;\nThe other half comes to the general state,\nWhich humbleness may drive unto a fine."},{"l":"MV.4.1","s":"PORTIA","t":"Ay, for the state, not for Antonio."},{"l":"MV.4.1","s":"SHYLOCK","t":"Nay, take my life and all; pardon not that:\nYou take my house when you do take the prop\nThat doth sustain my house; you take my life\nWhen you do take the means whereby I live."},{"l":"MV.4.1","s":"PORTIA","t":"What mercy can you render him, Antonio?"},{"l":"MV.4.1","s":"GRATIANO","t":"A halter gratis; nothing else, for God's sake."},{"l":"MV.4.1","s":"ANTONIO","t":"So please my lord the duke and all the court\nTo quit the fine for one half of his goods,\nI am content; so he will let me have\nThe other half in use, to render it,\nUpon his death, unto the gentleman\nThat lately stole his daughter:\nTwo things provided more, that, for this favour,\nHe presently become a Christian;\nThe other, that he do record a gift,\nHere in the court, of all he dies possess'd,\nUnto his son Lorenzo and his daughter."},{"l":"MV.4.1","s":"DUKE","t":"He shall do this, or else I do recant\nThe pardon that I late pronounced here."},{"l":"MV.4.1","s":"PORTIA","t":"Art thou contented, Jew? what dost thou say?"},{"l":"MV.4.1","s":"SHYLOCK","t":"I am content."},{"l":"MV.4.1","s":"PORTIA","t":"Clerk, draw a deed of gift."},{"l":"MV.4.1","s":"SHYLOCK","t":"I pray you, give me leave to go from hence;\nI am not well: send the deed after me,\nAnd I will sign it."},{"l":"MV.4.1","s":"DUKE","t":"Get thee gone, but do it."},{"l":"MV.4.1","s":"GRATIANO","t":"In christening shalt thou have two god-fathers:\nHad I been judge, thou shouldst have had ten more,\nTo bring thee to the gallows, not the font."},{"l":"MV.4.1","s":"DUKE","t":"Sir, I entreat you home with me to dinner."},{"l":"MV.4.1","s":"PORTIA","t":"I humbly do desire your grace of pardon:\nI must away this night toward Padua,\nAnd it is meet I presently set forth."},{"l":"MV.4.1","s":"DUKE","t":"I am sorry that your leisure serves you not.\nAntonio, gratify this gentleman,\nFor, in my mind, you are much bound to him."},{"l":"MV.4.1","s":"BASSANIO","t":"Most worthy gentleman, I and my friend\nHave by your wisdom been this day acquitted\nOf grievous penalties; in lieu whereof,\nThree thousand ducats, due unto the Jew,\nWe freely cope your courteous pains withal."},{"l":"MV.4.1","s":"ANTONIO","t":"And stand indebted, over and above,\nIn love and service to you evermore."},{"l":"MV.4.1","s":"PORTIA","t":"He is well paid that is well satisfied;\nAnd I, delivering you, am satisfied\nAnd therein do account myself well paid:\nMy mind was never yet more mercenary.\nI pray you, know me when we meet again:\nI wish you well, and so I take my leave."},{"l":"MV.4.1","s":"BASSANIO","t":"Dear sir, of force I must attempt you further:\nTake some remembrance of us, as a tribute,\nNot as a fee: grant me two things, I pray you,\nNot to deny me, and to pardon me."},{"l":"MV.4.1","s":"PORTIA","t":"You press me far, and therefore I will yield.\nGive me your gloves, I'll wear them for your sake;\nAnd, for your love, I'll take this ring from you:\nDo not draw back your hand; I'll take no more;\nAnd you in love shall not deny me this."},{"l":"MV.4.1","s":"BASSANIO","t":"This ring, good sir, alas, it is a trifle!\nI will not shame myself to give you this."},{"l":"MV.4.1","s":"PORTIA","t":"I will have nothing else but only this;\nAnd now methinks I have a mind to it."},{"l":"MV.4.1","s":"BASSANIO","t":"There's more depends on this than on the value.\nThe dearest ring in Venice will I give you,\nAnd find it out by proclamation:\nOnly for this, I pray you, pardon me."},{"l":"MV.4.1","s":"PORTIA","t":"I see, sir, you are liberal in offers\nYou taught me first to beg; and now methinks\nYou teach me how a beggar should be answer'd."},{"l":"MV.4.1","s":"BASSANIO","t":"Good sir, this ring was given me by my wife;\nAnd when she put it on, she made me vow\nThat I should neither sell nor give nor lose it."},{"l":"MV.4.1","s":"PORTIA","t":"That 'scuse serves many men to save their gifts.\nAn if your wife be not a mad-woman,\nAnd know how well I have deserved the ring,\nShe would not hold out enemy for ever,\nFor giving it to me. Well, peace be with you!"},{"l":"MV.4.1","s":"ANTONIO","t":"My Lord Bassanio, let him have the ring:\nLet his deservings and my love withal\nBe valued against your wife's commandment."},{"l":"MV.4.1","s":"BASSANIO","t":"Go, Gratiano, run and overtake him;\nGive him the ring, and bring him, if thou canst,\nUnto Antonio's house: away! make haste.\nCome, you and I will thither presently;\nAnd in the morning early will we both\nFly toward Belmont: come, Antonio."},{"l":"MV.4.2","t":"Enter PORTIA and NERISSA"},{"l":"MV.4.2","t":"Enter GRATIANO"},{"l":"MV.4.2","t":"Aside to PORTIA"},{"l":"MV.4.2","t":"Aside to NERISSA"},{"l":"MV.4.2","t":"Aloud"},{"l":"MV.4.2","t":"Exeunt"},{"l":"MV.4.2","s":"PORTIA","t":"Inquire the Jew's house out, give him this deed\nAnd let him sign it: we'll away to-night\nAnd be a day before our husbands home:\nThis deed will be well welcome to Lorenzo."},{"l":"MV.4.2","s":"GRATIANO","t":"Fair sir, you are well o'erta'en\nMy Lord Bassanio upon more advice\nHath sent you here this ring, and doth entreat\nYour company at dinner."},{"l":"MV.4.2","s":"PORTIA","t":"That cannot be:\nHis ring I do accept most thankfully:\nAnd so, I pray you, tell him: furthermore,\nI pray you, show my youth old Shylock's house."},{"l":"MV.4.2","s":"GRATIANO","t":"That will I do."},{"l":"MV.4.2","s":"NERISSA","t":"Sir, I would speak with you.\nI'll see if I can get my husband's ring,\nWhich I did make him swear to keep for ever."},{"l":"MV.4.2","s":"PORTIA","t":"Aside to NERISSA  Thou mayst, I warrant.\nWe shall have old swearing\nThat they did give the rings away to men;\nBut we'll outface them, and outswear them too.\nAway! make haste: thou knowist where I will tarry."},{"l":"MV.4.2","s":"NERISSA","t":"Come, good sir, will you show me to this house?"},{"l":"MV.5.1","t":"Enter LORENZO and JESSICA"},{"l":"MV.5.1","t":"Enter STEPHANO"},{"l":"MV.5.1","t":"Enter LAUNCELOT"},{"l":"MV.5.1","t":"Exit"},{"l":"MV.5.1","t":"Exit Stephano"},{"l":"MV.5.1","t":"Enter Musicians"},{"l":"MV.5.1","t":"Music"},{"l":"MV.5.1","t":"Enter PORTIA and NERISSA"},{"l":"MV.5.1","t":"Music ceases"},{"l":"MV.5.1","t":"A tucket sounds"},{"l":"MV.5.1","t":"Enter BASSANIO, ANTONIO, GRATIANO, and\ntheir followers"},{"l":"MV.5.1","t":"To NERISSA"},{"l":"MV.5.1","t":"Aside"},{"l":"MV.5.1","t":"Exeunt"},{"l":"MV.5.1","s":"LORENZO","t":"The moon shines bright: in such a night as this,\nWhen the sweet wind did gently kiss the trees\nAnd they did make no noise, in such a night\nTroilus methinks mounted the Troyan walls\nAnd sigh'd his soul toward the Grecian tents,\nWhere Cressid lay that night."},{"l":"MV.5.1","s":"JESSICA","t":"In such a night\nDid Thisbe fearfully o'ertrip the dew\nAnd saw the lion's shadow ere himself\nAnd ran dismay'd away."},{"l":"MV.5.1","s":"LORENZO","t":"In such a night\nStood Dido with a willow in her hand\nUpon the wild sea banks and waft her love\nTo come again to Carthage."},{"l":"MV.5.1","s":"JESSICA","t":"In such a night\nMedea gather'd the enchanted herbs\nThat did renew old AEson."},{"l":"MV.5.1","s":"LORENZO","t":"In such a night\nDid Jessica steal from the wealthy Jew\nAnd with an unthrift love did run from Venice\nAs far as Belmont."},{"l":"MV.5.1","s":"JESSICA","t":"In such a night\nDid young Lorenzo swear he loved her well,\nStealing her soul with many vows of faith\nAnd ne'er a true one."},{"l":"MV.5.1","s":"LORENZO","t":"In such a night\nDid pretty Jessica, like a little shrew,\nSlander her love, and he forgave it her."},{"l":"MV.5.1","s":"JESSICA","t":"I would out-night you, did no body come;\nBut, hark, I hear the footing of a man."},{"l":"MV.5.1","s":"LORENZO","t":"Who comes so fast in silence of the night?"},{"l":"MV.5.1","s":"STEPHANO","t":"A friend."},{"l":"MV.5.1","s":"LORENZO","t":"A friend! what friend? your name, I pray you, friend?"},{"l":"MV.5.1","s":"STEPHANO","t":"Stephano is my name; and I bring word\nMy mistress will before the break of day\nBe here at Belmont; she doth stray about\nBy holy crosses, where she kneels and prays\nFor happy wedlock hours."},{"l":"MV.5.1","s":"LORENZO","t":"Who comes with her?"},{"l":"MV.5.1","s":"STEPHANO","t":"None but a holy hermit and her maid.\nI pray you, is my master yet return'd?"},{"l":"MV.5.1","s":"LORENZO","t":"He is not, nor we have not heard from him.\nBut go we in, I pray thee, Jessica,\nAnd ceremoniously let us prepare\nSome welcome for the mistress of the house."},{"l":"MV.5.1","s":"LAUNCELOT","t":"Sola, sola! wo ha, ho! sola, sola!"},{"l":"MV.5.1","s":"LORENZO","t":"Who calls?"},{"l":"MV.5.1","s":"LAUNCELOT","t":"Sola! did you see Master Lorenzo?\nMaster Lorenzo, sola, sola!"},{"l":"MV.5.1","s":"LORENZO","t":"Leave hollaing, man: here."},{"l":"MV.5.1","s":"LAUNCELOT","t":"Sola! where? where?"},{"l":"MV.5.1","s":"LORENZO","t":"Here."},{"l":"MV.5.1","s":"LAUNCELOT","t":"Tell him there's a post come from my master, with\nhis horn full of good news: my master will be here\nere morning."},{"l":"MV.5.1","s":"LORENZO","t":"Sweet soul, let's in, and there expect their coming.\nAnd yet no matter: why should we go in?\nMy friend Stephano, signify, I pray you,\nWithin the house, your mistress is at hand;\nAnd bring your music forth into the air.\nHow sweet the moonlight sleeps upon this bank!\nHere will we sit and let the sounds of music\nCreep in our ears: soft stillness and the night\nBecome the touches of sweet harmony.\nSit, Jessica. Look how the floor of heaven\nIs thick inlaid with patines of bright gold:\nThere's not the smallest orb which thou behold'st\nBut in his motion like an angel sings,\nStill quiring to the young-eyed cherubins;\nSuch harmony is in immortal souls;\nBut whilst this muddy vesture of decay\nDoth grossly close it in, we cannot hear it.\nCome, ho! and wake Diana with a hymn!\nWith sweetest touches pierce your mistress' ear,\nAnd draw her home with music."},{"l":"MV.5.1","s":"JESSICA","t":"I am never merry when I hear sweet music."},{"l":"MV.5.1","s":"LORENZO","t":"The reason is, your spirits are attentive:\nFor do but note a wild and wanton herd,\nOr race of youthful and unhandled colts,\nFetching mad bounds, bellowing and neighing loud,\nWhich is the hot condition of their blood;\nIf they but hear perchance a trumpet sound,\nOr any air of music touch their ears,\nYou shall perceive them make a mutual stand,\nTheir savage eyes turn'd to a modest gaze\nBy the sweet power of music: therefore the poet\nDid feign that Orpheus drew trees, stones and floods;\nSince nought so stockish, hard and full of rage,\nBut music for the time doth change his nature.\nThe man that hath no music in himself,\nNor is not moved with concord of sweet sounds,\nIs fit for treasons, stratagems and spoils;\nThe motions of his spirit are dull as night\nAnd his affections dark as Erebus:\nLet no such man be trusted. Mark the music."},{"l":"MV.5.1","s":"PORTIA","t":"That light we see is burning in my hall.\nHow far that little candle throws his beams!\nSo shines a good deed in a naughty world."},{"l":"MV.5.1","s":"NERISSA","t":"When the moon shone, we did not see the candle."},{"l":"MV.5.1","s":"PORTIA","t":"So doth the greater glory dim the less:\nA substitute shines brightly as a king\nUnto the king be by, and then his state\nEmpties itself, as doth an inland brook\nInto the main of waters. Music! hark!"},{"l":"MV.5.1","s":"NERISSA","t":"It is your music, madam, of the house."},{"l":"MV.5.1","s":"PORTIA","t":"Nothing is good, I see, without respect:\nMethinks it sounds much sweeter than by day."},{"l":"MV.5.1","s":"NERISSA","t":"Silence bestows that virtue on it, madam."},{"l":"MV.5.1","s":"PORTIA","t":"The crow doth sing as sweetly as the lark,\nWhen neither is attended, and I think\nThe nightingale, if she should sing by day,\nWhen every goose is cackling, would be thought\nNo better a musician than the wren.\nHow many things by season season'd are\nTo their right praise and true perfection!\nPeace, ho! the moon sleeps with Endymion\nAnd would not be awaked."},{"l":"MV.5.1","s":"LORENZO","t":"That is the voice,\nOr I am much deceived, of Portia."},{"l":"MV.5.1","s":"PORTIA","t":"He knows me as the blind man knows the cuckoo,\nBy the bad voice."},{"l":"MV.5.1","s":"LORENZO","t":"Dear lady, welcome home."},{"l":"MV.5.1","s":"PORTIA","t":"We have been praying for our husbands' healths,\nWhich speed, we hope, the better for our words.\nAre they return'd?"},{"l":"MV.5.1","s":"LORENZO","t":"Madam, they are not yet;\nBut there is come a messenger before,\nTo signify their coming."},{"l":"MV.5.1","s":"PORTIA","t":"Go in, Nerissa;\nGive order to my servants that they take\nNo note at all of our being absent hence;\nNor you, Lorenzo; Jessica, nor you."},{"l":"MV.5.1","s":"LORENZO","t":"Your husband is at hand; I hear his trumpet:\nWe are no tell-tales, madam; fear you not."},{"l":"MV.5.1","s":"PORTIA","t":"This night methinks is but the daylight sick;\nIt looks a little paler: 'tis a day,\nSuch as the day is when the sun is hid."},{"l":"MV.5.1","s":"BASSANIO","t":"We should hold day with the Antipodes,\nIf you would walk in absence of the sun."},{"l":"MV.5.1","s":"PORTIA","t":"Let me give light, but let me not be light;\nFor a light wife doth make a heavy husband,\nAnd never be Bassanio so for me:\nBut God sort all! You are welcome home, my lord."},{"l":"MV.5.1","s":"BASSANIO","t":"I thank you, madam. Give welcome to my friend.\nThis is the man, this is Antonio,\nTo whom I am so infinitely bound."},{"l":"MV.5.1","s":"PORTIA","t":"You should in all sense be much bound to him.\nFor, as I hear, he was much bound for you."},{"l":"MV.5.1","s":"ANTONIO","t":"No more than I am well acquitted of."},{"l":"MV.5.1","s":"PORTIA","t":"Sir, you are very welcome to our house:\nIt must appear in other ways than words,\nTherefore I scant this breathing courtesy."},{"l":"MV.5.1","s":"GRATIANO","t":"To NERISSA  By yonder moon I swear you do me wrong;\nIn faith, I gave it to the judge's clerk:\nWould he were gelt that had it, for my part,\nSince you do take it, love, so much at heart."},{"l":"MV.5.1","s":"PORTIA","t":"A quarrel, ho, already! what's the matter?"},{"l":"MV.5.1","s":"GRATIANO","t":"About a hoop of gold, a paltry ring\nThat she did give me, whose posy was\nFor all the world like cutler's poetry\nUpon a knife, 'Love me, and leave me not.'"},{"l":"MV.5.1","s":"NERISSA","t":"What talk you of the posy or the value?\nYou swore to me, when I did give it you,\nThat you would wear it till your hour of death\nAnd that it should lie with you in your grave:\nThough not for me, yet for your vehement oaths,\nYou should have been respective and have kept it.\nGave it a judge's clerk! no, God's my judge,\nThe clerk will ne'er wear hair on's face that had it."},{"l":"MV.5.1","s":"GRATIANO","t":"He will, an if he live to be a man."},{"l":"MV.5.1","s":"NERISSA","t":"Ay, if a woman live to be a man."},{"l":"MV.5.1","s":"GRATIANO","t":"Now, by this hand, I gave it to a youth,\nA kind of boy, a little scrubbed boy,\nNo higher than thyself; the judge's clerk,\nA prating boy, that begg'd it as a fee:\nI could not for my heart deny it him."},{"l":"MV.5.1","s":"PORTIA","t":"You were to blame, I must be plain with you,\nTo part so slightly with your wife's first gift:\nA thing stuck on with oaths upon your finger\nAnd so riveted with faith unto your flesh.\nI gave my love a ring and made him swear\nNever to part with it; and here he stands;\nI dare be sworn for him he would not leave it\nNor pluck it from his finger, for the wealth\nThat the world masters. Now, in faith, Gratiano,\nYou give your wife too unkind a cause of grief:\nAn 'twere to me, I should be mad at it."},{"l":"MV.5.1","s":"BASSANIO","t":"Aside  Why, I were best to cut my left hand off\nAnd swear I lost the ring defending it."},{"l":"MV.5.1","s":"GRATIANO","t":"My Lord Bassanio gave his ring away\nUnto the judge that begg'd it and indeed\nDeserved it too; and then the boy, his clerk,\nThat took some pains in writing, he begg'd mine;\nAnd neither man nor master would take aught\nBut the two rings."},{"l":"MV.5.1","s":"PORTIA","t":"What ring gave you my lord?\nNot that, I hope, which you received of me."},{"l":"MV.5.1","s":"BASSANIO","t":"If I could add a lie unto a fault,\nI would deny it; but you see my finger\nHath not the ring upon it; it is gone."},{"l":"MV.5.1","s":"PORTIA","t":"Even so void is your false heart of truth.\nBy heaven, I will ne'er come in your bed\nUntil I see the ring."},{"l":"MV.5.1","s":"NERISSA","t":"Nor I in yours\nTill I again see mine."},{"l":"MV.5.1","s":"BASSANIO","t":"Sweet Portia,\nIf you did know to whom I gave the ring,\nIf you did know for whom I gave the ring\nAnd would conceive for what I gave the ring\nAnd how unwillingly I left the ring,\nWhen nought would be accepted but the ring,\nYou would abate the strength of your displeasure."},{"l":"MV.5.1","s":"PORTIA","t":"If you had known the virtue of the ring,\nOr half her worthiness that gave the ring,\nOr your own honour to contain the ring,\nYou would not then have parted with the ring.\nWhat man is there so much unreasonable,\nIf you had pleased to have defended it\nWith any terms of zeal, wanted the modesty\nTo urge the thing held as a ceremony?\nNerissa teaches me what to believe:\nI'll die for't but some woman had the ring."},{"l":"MV.5.1","s":"BASSANIO","t":"No, by my honour, madam, by my soul,\nNo woman had it, but a civil doctor,\nWhich did refuse three thousand ducats of me\nAnd begg'd the ring; the which I did deny him\nAnd suffer'd him to go displeased away;\nEven he that did uphold the very life\nOf my dear friend. What should I say, sweet lady?\nI was enforced to send it after him;\nI was beset with shame and courtesy;\nMy honour would not let ingratitude\nSo much besmear it. Pardon me, good lady;\nFor, by these blessed candles of the night,\nHad you been there, I think you would have begg'd\nThe ring of me to give the worthy doctor."},{"l":"MV.5.1","s":"PORTIA","t":"Let not that doctor e'er come near my house:\nSince he hath got the jewel that I loved,\nAnd that which you did swear to keep for me,\nI will become as liberal as you;\nI'll not deny him any thing I have,\nNo, not my body nor my husband's bed:\nKnow him I shall, I am well sure of it:\nLie not a night from home; watch me like Argus:\nIf you do not, if I be left alone,\nNow, by mine honour, which is yet mine own,\nI'll have that doctor for my bedfellow."},{"l":"MV.5.1","s":"NERISSA","t":"And I his clerk; therefore be well advised\nHow you do leave me to mine own protection."},{"l":"MV.5.1","s":"GRATIANO","t":"Well, do you so; let not me take him, then;\nFor if I do, I'll mar the young clerk's pen."},{"l":"MV.5.1","s":"ANTONIO","t":"I am the unhappy subject of these quarrels."},{"l":"MV.5.1","s":"PORTIA","t":"Sir, grieve not you; you are welcome notwithstanding."},{"l":"MV.5.1","s":"BASSANIO","t":"Portia, forgive me this enforced wrong;\nAnd, in the hearing of these many friends,\nI swear to thee, even by thine own fair eyes,\nWherein I see myself--"},{"l":"MV.5.1","s":"PORTIA","t":"Mark you but that!\nIn both my eyes he doubly sees himself;\nIn each eye, one: swear by your double self,\nAnd there's an oath of credit."},{"l":"MV.5.1","s":"BASSANIO","t":"Nay, but hear me:\nPardon this fault, and by my soul I swear\nI never more will break an oath with thee."},{"l":"MV.5.1","s":"ANTONIO","t":"I once did lend my body for his wealth;\nWhich, but for him that had your husband's ring,\nHad quite miscarried: I dare be bound again,\nMy soul upon the forfeit, that your lord\nWill never more break faith advisedly."},{"l":"MV.5.1","s":"PORTIA","t":"Then you shall be his surety. Give him this\nAnd bid him keep it better than the other."},{"l":"MV.5.1","s":"ANTONIO","t":"Here, Lord Bassanio; swear to keep this ring."},{"l":"MV.5.1","s":"BASSANIO","t":"By heaven, it is the same I gave the doctor!"},{"l":"MV.5.1","s":"PORTIA","t":"I had it of him: pardon me, Bassanio;\nFor, by this ring, the doctor lay with me."},{"l":"MV.5.1","s":"NERISSA","t":"And pardon me, my gentle Gratiano;\nFor that same scrubbed boy, the doctor's clerk,\nIn lieu of this last night did lie with me."},{"l":"MV.5.1","s":"GRATIANO","t":"Why, this is like the mending of highways\nIn summer, where the ways are fair enough:\nWhat, are we cuckolds ere we have deserved it?"},{"l":"MV.5.1","s":"PORTIA","t":"Speak not so grossly. You are all amazed:\nHere is a letter; read it at your leisure;\nIt comes from Padua, from Bellario:\nThere you shall find that Portia was the doctor,\nNerissa there her clerk: Lorenzo here\nShall witness I set forth as soon as you\nAnd even but now return'd; I have not yet\nEnter'd my house. Antonio, you are welcome;\nAnd I have better news in store for you\nThan you expect: unseal this letter soon;\nThere you shall find three of your argosies\nAre richly come to harbour suddenly:\nYou shall not know by what strange accident\nI chanced on this letter."},{"l":"MV.5.1","s":"ANTONIO","t":"I am dumb."},{"l":"MV.5.1","s":"BASSANIO","t":"Were you the doctor and I knew you not?"},{"l":"MV.5.1","s":"GRATIANO","t":"Were you the clerk that is to make me cuckold?"},{"l":"MV.5.1","s":"NERISSA","t":"Ay, but the clerk that never means to do it,\nUnless he live until he be a man."},{"l":"MV.5.1","s":"BASSANIO","t":"Sweet doctor, you shall be my bed-fellow:\nWhen I am absent, then lie with my wife."},{"l":"MV.5.1","s":"ANTONIO","t":"Sweet lady, you have given me life and living;\nFor here I read for certain that my ships\nAre safely come to road."},{"l":"MV.5.1","s":"PORTIA","t":"How now, Lorenzo!\nMy clerk hath some good comforts too for you."},{"l":"MV.5.1","s":"NERISSA","t":"Ay, and I'll give them him without a fee.\nThere do I give to you and Jessica,\nFrom the rich Jew, a special deed of gift,\nAfter his death, of all he dies possess'd of."},{"l":"MV.5.1","s":"LORENZO","t":"Fair ladies, you drop manna in the way\nOf starved people."},{"l":"MV.5.1","s":"PORTIA","t":"It is almost morning,\nAnd yet I am sure you are not satisfied\nOf these events at full. Let us go in;\nAnd charge us there upon inter'gatories,\nAnd we will answer all things faithfully."},{"l":"MV.5.1","s":"GRATIANO","t":"Let it be so: the first inter'gatory\nThat my Nerissa shall be sworn on is,\nWhether till the next night she had rather stay,\nOr go to bed now, being two hours to day:\nBut were the day come, I should wish it dark,\nThat I were couching with the doctor's clerk.\nWell, while I live I'll fear no other thing\nSo sore as keeping safe Nerissa's ring."}]