[{"l":"undefined.1.1","t":"Enter ANTIOCHUS, Prince PERICLES, and followers"},{"l":"undefined.1.1","t":"Music. Enter the Daughter of ANTIOCHUS"},{"l":"undefined.1.1","t":"To the Daughter of ANTIOCHUS"},{"l":"undefined.1.1","t":"He reads the riddle"},{"l":"undefined.1.1","t":"Takes hold of the hand of the Daughter of ANTIOCHUS"},{"l":"undefined.1.1","t":"Aside"},{"l":"undefined.1.1","t":"Exeunt all but PERICLES"},{"l":"undefined.1.1","t":"Exit"},{"l":"undefined.1.1","t":"Re-enter ANTIOCHUS"},{"l":"undefined.1.1","t":"Enter THALIARD"},{"l":"undefined.1.1","t":"Enter a Messenger"},{"l":"undefined.1.1","t":"Exit"},{"l":"undefined.1.1","t":"Exit THALIARD"},{"l":"undefined.1.1","t":"Exit"},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Young prince of Tyre, you have at large received\nThe danger of the task you undertake."},{"l":"undefined.1.1","s":"PERICLES","t":"I have, Antiochus, and, with a soul\nEmbolden'd with the glory of her praise,\nThink death no hazard in this enterprise."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Bring in our daughter, clothed like a bride,\nFor the embracements even of Jove himself;\nAt whose conception, till Lucina reign'd,\nNature this dowry gave, to glad her presence,\nThe senate-house of planets all did sit,\nTo knit in her their best perfections."},{"l":"undefined.1.1","s":"PERICLES","t":"See where she comes, apparell'd like the spring,\nGraces her subjects, and her thoughts the king\nOf every virtue gives renown to men!\nHer face the book of praises, where is read\nNothing but curious pleasures, as from thence\nSorrow were ever razed and testy wrath\nCould never be her mild companion.\nYou gods that made me man, and sway in love,\nThat have inflamed desire in my breast\nTo taste the fruit of yon celestial tree,\nOr die in the adventure, be my helps,\nAs I am son and servant to your will,\nTo compass such a boundless happiness!"},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Prince Pericles,--"},{"l":"undefined.1.1","s":"PERICLES","t":"That would be son to great Antiochus."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Before thee stands this fair Hesperides,\nWith golden fruit, but dangerous to be touch'd;\nFor death-like dragons here affright thee hard:\nHer face, like heaven, enticeth thee to view\nHer countless glory, which desert must gain;\nAnd which, without desert, because thine eye\nPresumes to reach, all thy whole heap must die.\nYon sometimes famous princes, like thyself,\nDrawn by report, adventurous by desire,\nTell thee, with speechless tongues and semblance pale,\nThat without covering, save yon field of stars,\nHere they stand martyrs, slain in Cupid's wars;\nAnd with dead cheeks advise thee to desist\nFor going on death's net, whom none resist."},{"l":"undefined.1.1","s":"PERICLES","t":"Antiochus, I thank thee, who hath taught\nMy frail mortality to know itself,\nAnd by those fearful objects to prepare\nThis body, like to them, to what I must;\nFor death remember'd should be like a mirror,\nWho tells us life's but breath, to trust it error.\nI'll make my will then, and, as sick men do\nWho know the world, see heaven, but, feeling woe,\nGripe not at earthly joys as erst they did;\nSo I bequeath a happy peace to you\nAnd all good men, as every prince should do;\nMy riches to the earth from whence they came;\nBut my unspotted fire of love to you.\nThus ready for the way of life or death,\nI wait the sharpest blow, Antiochus."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Scorning advice, read the conclusion then:\nWhich read and not expounded, 'tis decreed,\nAs these before thee thou thyself shalt bleed."},{"l":"undefined.1.1","s":"Daughter","t":"Of all say'd yet, mayst thou prove prosperous!\nOf all say'd yet, I wish thee happiness!"},{"l":"undefined.1.1","s":"PERICLES","t":"Like a bold champion, I assume the lists,\nNor ask advice of any other thought\nBut faithfulness and courage.\nI am no viper, yet I feed\nOn mother's flesh which did me breed.\nI sought a husband, in which labour\nI found that kindness in a father:\nHe's father, son, and husband mild;\nI mother, wife, and yet his child.\nHow they may be, and yet in two,\nAs you will live, resolve it you.\nSharp physic is the last: but, O you powers\nThat give heaven countless eyes to view men's acts,\nWhy cloud they not their sights perpetually,\nIf this be true, which makes me pale to read it?\nFair glass of light, I loved you, and could still,\nWere not this glorious casket stored with ill:\nBut I must tell you, now my thoughts revolt\nFor he's no man on whom perfections wait\nThat, knowing sin within, will touch the gate.\nYou are a fair viol, and your sense the strings;\nWho, finger'd to make man his lawful music,\nWould draw heaven down, and all the gods, to hearken:\nBut being play'd upon before your time,\nHell only danceth at so harsh a chime.\nGood sooth, I care not for you."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Prince Pericles, touch not, upon thy life.\nFor that's an article within our law,\nAs dangerous as the rest. Your time's expired:\nEither expound now, or receive your sentence."},{"l":"undefined.1.1","s":"PERICLES","t":"Great king,\nFew love to hear the sins they love to act;\n'Twould braid yourself too near for me to tell it.\nWho has a book of all that monarchs do,\nHe's more secure to keep it shut than shown:\nFor vice repeated is like the wandering wind.\nBlows dust in other's eyes, to spread itself;\nAnd yet the end of all is bought thus dear,\nThe breath is gone, and the sore eyes see clear:\nTo stop the air would hurt them. The blind mole casts\nCopp'd hills towards heaven, to tell the earth is throng'd\nBy man's oppression; and the poor worm doth die for't.\nKings are earth's gods; in vice their law's\ntheir will;\nAnd if Jove stray, who dares say Jove doth ill?\nIt is enough you know; and it is fit,\nWhat being more known grows worse, to smother it.\nAll love the womb that their first being bred,\nThen give my tongue like leave to love my head."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Aside  Heaven, that I had thy head! he has found\nthe meaning:\nBut I will gloze with him.--Young prince of Tyre,\nThough by the tenor of our strict edict,\nYour exposition misinterpreting,\nWe might proceed to cancel of your days;\nYet hope, succeeding from so fair a tree\nAs your fair self, doth tune us otherwise:\nForty days longer we do respite you;\nIf by which time our secret be undone,\nThis mercy shows we'll joy in such a son:\nAnd until then your entertain shall be\nAs doth befit our honour and your worth."},{"l":"undefined.1.1","s":"PERICLES","t":"How courtesy would seem to cover sin,\nWhen what is done is like an hypocrite,\nThe which is good in nothing but in sight!\nIf it be true that I interpret false,\nThen were it certain you were not so bad\nAs with foul incest to abuse your soul;\nWhere now you're both a father and a son,\nBy your untimely claspings with your child,\nWhich pleasure fits an husband, not a father;\nAnd she an eater of her mother's flesh,\nBy the defiling of her parent's bed;\nAnd both like serpents are, who though they feed\nOn sweetest flowers, yet they poison breed.\nAntioch, farewell! for wisdom sees, those men\nBlush not in actions blacker than the night,\nWill shun no course to keep them from the light.\nOne sin, I know, another doth provoke;\nMurder's as near to lust as flame to smoke:\nPoison and treason are the hands of sin,\nAy, and the targets, to put off the shame:\nThen, lest my lie be cropp'd to keep you clear,\nBy flight I'll shun the danger which I fear."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"He hath found the meaning, for which we mean\nTo have his head.\nHe must not live to trumpet forth my infamy,\nNor tell the world Antiochus doth sin\nIn such a loathed manner;\nAnd therefore instantly this prince must die:\nFor by his fall my honour must keep high.\nWho attends us there?"},{"l":"undefined.1.1","s":"THALIARD","t":"Doth your highness call?"},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Thaliard,\nYou are of our chamber, and our mind partakes\nHer private actions to your secrecy;\nAnd for your faithfulness we will advance you.\nThaliard, behold, here's poison, and here's gold;\nWe hate the prince of Tyre, and thou must kill him:\nIt fits thee not to ask the reason why,\nBecause we bid it. Say, is it done?"},{"l":"undefined.1.1","s":"THALIARD","t":"My lord,\n'Tis done."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Enough.\nLet your breath cool yourself, telling your haste."},{"l":"undefined.1.1","s":"Messenger","t":"My lord, prince Pericles is fled."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"As thou\nWilt live, fly after: and like an arrow shot\nFrom a well-experienced archer hits the mark\nHis eye doth level at, so thou ne'er return\nUnless thou say 'Prince Pericles is dead.'"},{"l":"undefined.1.1","s":"THALIARD","t":"My lord,\nIf I can get him within my pistol's length,\nI'll make him sure enough: so, farewell to your highness."},{"l":"undefined.1.1","s":"ANTIOCHUS","t":"Thaliard, adieu!\nTill Pericles be dead,\nMy heart can lend no succor to my head."},{"l":"undefined.1.2","t":"Enter PERICLES"},{"l":"undefined.1.2","t":"To Lords without"},{"l":"undefined.1.2","t":"Enter HELICANUS, with other Lords"},{"l":"undefined.1.2","t":"Exeunt Lords"},{"l":"undefined.1.2","t":"Kneeling"},{"l":"undefined.1.2","t":"Exeunt"},{"l":"undefined.1.2","s":"PERICLES","t":"To Lords without  Let none disturb us.--Why should\nthis change of thoughts,\nThe sad companion, dull-eyed melancholy,\nBe my so used a guest as not an hour,\nIn the day's glorious walk, or peaceful night,\nThe tomb where grief should sleep, can breed me quiet?\nHere pleasures court mine eyes, and mine eyes shun them,\nAnd danger, which I fear'd, is at Antioch,\nWhose aim seems far too short to hit me here:\nYet neither pleasure's art can joy my spirits,\nNor yet the other's distance comfort me.\nThen it is thus: the passions of the mind,\nThat have their first conception by mis-dread,\nHave after-nourishment and life by care;\nAnd what was first but fear what might be done,\nGrows elder now and cares it be not done.\nAnd so with me: the great Antiochus,\n'Gainst whom I am too little to contend,\nSince he's so great can make his will his act,\nWill think me speaking, though I swear to silence;\nNor boots it me to say I honour him.\nIf he suspect I may dishonour him:\nAnd what may make him blush in being known,\nHe'll stop the course by which it might be known;\nWith hostile forces he'll o'erspread the land,\nAnd with the ostent of war will look so huge,\nAmazement shall drive courage from the state;\nOur men be vanquish'd ere they do resist,\nAnd subjects punish'd that ne'er thought offence:\nWhich care of them, not pity of myself,\nWho am no more but as the tops of trees,\nWhich fence the roots they grow by and defend them,\nMakes both my body pine and soul to languish,\nAnd punish that before that he would punish."},{"l":"undefined.1.2","s":"First Lord","t":"Joy and all comfort in your sacred breast!"},{"l":"undefined.1.2","s":"Second Lord","t":"And keep your mind, till you return to us,\nPeaceful and comfortable!"},{"l":"undefined.1.2","s":"HELICANUS","t":"Peace, peace, and give experience tongue.\nThey do abuse the king that flatter him:\nFor flattery is the bellows blows up sin;\nThe thing which is flatter'd, but a spark,\nTo which that blast gives heat and stronger glowing;\nWhereas reproof, obedient and in order,\nFits kings, as they are men, for they may err.\nWhen Signior Sooth here does proclaim a peace,\nHe flatters you, makes war upon your life.\nPrince, pardon me, or strike me, if you please;\nI cannot be much lower than my knees."},{"l":"undefined.1.2","s":"PERICLES","t":"All leave us else; but let your cares o'erlook\nWhat shipping and what lading's in our haven,\nAnd then return to us.\nHelicanus, thou\nHast moved us: what seest thou in our looks?"},{"l":"undefined.1.2","s":"HELICANUS","t":"An angry brow, dread lord."},{"l":"undefined.1.2","s":"PERICLES","t":"If there be such a dart in princes' frowns,\nHow durst thy tongue move anger to our face?"},{"l":"undefined.1.2","s":"HELICANUS","t":"How dare the plants look up to heaven, from whence\nThey have their nourishment?"},{"l":"undefined.1.2","s":"PERICLES","t":"Thou know'st I have power\nTo take thy life from thee."},{"l":"undefined.1.2","s":"HELICANUS","t":"Kneeling\nI have ground the axe myself;\nDo you but strike the blow."},{"l":"undefined.1.2","s":"PERICLES","t":"Rise, prithee, rise.\nSit down: thou art no flatterer:\nI thank thee for it; and heaven forbid\nThat kings should let their ears hear their\nfaults hid!\nFit counsellor and servant for a prince,\nWho by thy wisdom makest a prince thy servant,\nWhat wouldst thou have me do?"},{"l":"undefined.1.2","s":"HELICANUS","t":"To bear with patience\nSuch griefs as you yourself do lay upon yourself."},{"l":"undefined.1.2","s":"PERICLES","t":"Thou speak'st like a physician, Helicanus,\nThat minister'st a potion unto me\nThat thou wouldst tremble to receive thyself.\nAttend me, then: I went to Antioch,\nWhere as thou know'st, against the face of death,\nI sought the purchase of a glorious beauty.\nFrom whence an issue I might propagate,\nAre arms to princes, and bring joys to subjects.\nHer face was to mine eye beyond all wonder;\nThe rest--hark in thine ear--as black as incest:\nWhich by my knowledge found, the sinful father\nSeem'd not to strike, but smooth: but thou\nknow'st this,\n'Tis time to fear when tyrants seem to kiss.\nSuch fear so grew in me, I hither fled,\nUnder the covering of a careful night,\nWho seem'd my good protector; and, being here,\nBethought me what was past, what might succeed.\nI knew him tyrannous; and tyrants' fears\nDecrease not, but grow faster than the years:\nAnd should he doubt it, as no doubt he doth,\nThat I should open to the listening air\nHow many worthy princes' bloods were shed,\nTo keep his bed of blackness unlaid ope,\nTo lop that doubt, he'll fill this land with arms,\nAnd make pretence of wrong that I have done him:\nWhen all, for mine, if I may call offence,\nMust feel war's blow, who spares not innocence:\nWhich love to all, of which thyself art one,\nWho now reprovest me for it,--"},{"l":"undefined.1.2","s":"HELICANUS","t":"Alas, sir!"},{"l":"undefined.1.2","s":"PERICLES","t":"Drew sleep out of mine eyes, blood from my cheeks,\nMusings into my mind, with thousand doubts\nHow I might stop this tempest ere it came;\nAnd finding little comfort to relieve them,\nI thought it princely charity to grieve them."},{"l":"undefined.1.2","s":"HELICANUS","t":"Well, my lord, since you have given me leave to speak.\nFreely will I speak. Antiochus you fear,\nAnd justly too, I think, you fear the tyrant,\nWho either by public war or private treason\nWill take away your life.\nTherefore, my lord, go travel for a while,\nTill that his rage and anger be forgot,\nOr till the Destinies do cut his thread of life.\nYour rule direct to any; if to me.\nDay serves not light more faithful than I'll be."},{"l":"undefined.1.2","s":"PERICLES","t":"I do not doubt thy faith;\nBut should he wrong my liberties in my absence?"},{"l":"undefined.1.2","s":"HELICANUS","t":"We'll mingle our bloods together in the earth,\nFrom whence we had our being and our birth."},{"l":"undefined.1.2","s":"PERICLES","t":"Tyre, I now look from thee then, and to Tarsus\nIntend my travel, where I'll hear from thee;\nAnd by whose letters I'll dispose myself.\nThe care I had and have of subjects' good\nOn thee I lay whose wisdom's strength can bear it.\nI'll take thy word for faith, not ask thine oath:\nWho shuns not to break one will sure crack both:\nBut in our orbs we'll live so round and safe,\nThat time of both this truth shall ne'er convince,\nThou show'dst a subject's shine, I a true prince."},{"l":"undefined.1.3","t":"Enter THALIARD"},{"l":"undefined.1.3","t":"Enter HELICANUS and ESCANES, with other Lords of Tyre"},{"l":"undefined.1.3","t":"Aside"},{"l":"undefined.1.3","t":"Aside"},{"l":"undefined.1.3","t":"Aside"},{"l":"undefined.1.3","t":"Exeunt"},{"l":"undefined.1.3","s":"THALIARD","t":"So, this is Tyre, and this the court. Here must I\nkill King Pericles; and if I do it not, I am sure to\nbe hanged at home: 'tis dangerous. Well, I perceive\nhe was a wise fellow, and had good discretion, that,\nbeing bid to ask what he would of the king, desired\nhe might know none of his secrets: now do I see he\nhad some reason for't; for if a king bid a man be a\nvillain, he's bound by the indenture of his oath to\nbe one! Hush! here come the lords of Tyre."},{"l":"undefined.1.3","s":"HELICANUS","t":"You shall not need, my fellow peers of Tyre,\nFurther to question me of your king's departure:\nHis seal'd commission, left in trust with me,\nDoth speak sufficiently he's gone to travel."},{"l":"undefined.1.3","s":"THALIARD","t":"Aside  How! the king gone!"},{"l":"undefined.1.3","s":"HELICANUS","t":"If further yet you will be satisfied,\nWhy, as it were unlicensed of your loves,\nHe would depart, I'll give some light unto you.\nBeing at Antioch--"},{"l":"undefined.1.3","s":"THALIARD","t":"Aside          What from Antioch?"},{"l":"undefined.1.3","s":"HELICANUS","t":"Royal Antiochus--on what cause I know not--\nTook some displeasure at him; at least he judged so:\nAnd doubting lest that he had err'd or sinn'd,\nTo show his sorrow, he'ld correct himself;\nSo puts himself unto the shipman's toil,\nWith whom each minute threatens life or death."},{"l":"undefined.1.3","s":"THALIARD","t":"Aside  Well, I perceive\nI shall not be hang'd now, although I would;\nBut since he's gone, the king's seas must please:\nHe 'scaped the land, to perish at the sea.\nI'll present myself. Peace to the lords of Tyre!"},{"l":"undefined.1.3","s":"HELICANUS","t":"Lord Thaliard from Antiochus is welcome."},{"l":"undefined.1.3","s":"THALIARD","t":"From him I come\nWith message unto princely Pericles;\nBut since my landing I have understood\nYour lord has betook himself to unknown travels,\nMy message must return from whence it came."},{"l":"undefined.1.3","s":"HELICANUS","t":"We have no reason to desire it,\nCommended to our master, not to us:\nYet, ere you shall depart, this we desire,\nAs friends to Antioch, we may feast in Tyre."},{"l":"undefined.1.4","t":"Enter CLEON, the governor of Tarsus, with DIONYZA,\nand others"},{"l":"undefined.1.4","t":"Enter a Lord"},{"l":"undefined.1.4","t":"Exit"},{"l":"undefined.1.4","t":"Enter PERICLES with Attendants"},{"l":"undefined.1.4","t":"Exeunt"},{"l":"undefined.1.4","s":"CLEON","t":"My Dionyza, shall we rest us here,\nAnd by relating tales of others' griefs,\nSee if 'twill teach us to forget our own?"},{"l":"undefined.1.4","s":"DIONYZA","t":"That were to blow at fire in hope to quench it;\nFor who digs hills because they do aspire\nThrows down one mountain to cast up a higher.\nO my distressed lord, even such our griefs are;\nHere they're but felt, and seen with mischief's eyes,\nBut like to groves, being topp'd, they higher rise."},{"l":"undefined.1.4","s":"CLEON","t":"O Dionyza,\nWho wanteth food, and will not say he wants it,\nOr can conceal his hunger till he famish?\nOur tongues and sorrows do sound deep\nOur woes into the air; our eyes do weep,\nTill tongues fetch breath that may proclaim them louder;\nThat, if heaven slumber while their creatures want,\nThey may awake their helps to comfort them.\nI'll then discourse our woes, felt several years,\nAnd wanting breath to speak help me with tears."},{"l":"undefined.1.4","s":"DIONYZA","t":"I'll do my best, sir."},{"l":"undefined.1.4","s":"CLEON","t":"This Tarsus, o'er which I have the government,\nA city on whom plenty held full hand,\nFor riches strew'd herself even in the streets;\nWhose towers bore heads so high they kiss'd the clouds,\nAnd strangers ne'er beheld but wondered at;\nWhose men and dames so jetted and adorn'd,\nLike one another's glass to trim them by:\nTheir tables were stored full, to glad the sight,\nAnd not so much to feed on as delight;\nAll poverty was scorn'd, and pride so great,\nThe name of help grew odious to repeat."},{"l":"undefined.1.4","s":"DIONYZA","t":"O, 'tis too true."},{"l":"undefined.1.4","s":"CLEON","t":"But see what heaven can do! By this our change,\nThese mouths, who but of late, earth, sea, and air,\nWere all too little to content and please,\nAlthough they gave their creatures in abundance,\nAs houses are defiled for want of use,\nThey are now starved for want of exercise:\nThose palates who, not yet two summers younger,\nMust have inventions to delight the taste,\nWould now be glad of bread, and beg for it:\nThose mothers who, to nousle up their babes,\nThought nought too curious, are ready now\nTo eat those little darlings whom they loved.\nSo sharp are hunger's teeth, that man and wife\nDraw lots who first shall die to lengthen life:\nHere stands a lord, and there a lady weeping;\nHere many sink, yet those which see them fall\nHave scarce strength left to give them burial.\nIs not this true?"},{"l":"undefined.1.4","s":"DIONYZA","t":"Our cheeks and hollow eyes do witness it."},{"l":"undefined.1.4","s":"CLEON","t":"O, let those cities that of plenty's cup\nAnd her prosperities so largely taste,\nWith their superfluous riots, hear these tears!\nThe misery of Tarsus may be theirs."},{"l":"undefined.1.4","s":"Lord","t":"Where's the lord governor?"},{"l":"undefined.1.4","s":"CLEON","t":"Here.\nSpeak out thy sorrows which thou bring'st in haste,\nFor comfort is too far for us to expect."},{"l":"undefined.1.4","s":"Lord","t":"We have descried, upon our neighbouring shore,\nA portly sail of ships make hitherward."},{"l":"undefined.1.4","s":"CLEON","t":"I thought as much.\nOne sorrow never comes but brings an heir,\nThat may succeed as his inheritor;\nAnd so in ours: some neighbouring nation,\nTaking advantage of our misery,\nHath stuff'd these hollow vessels with their power,\nTo beat us down, the which are down already;\nAnd make a conquest of unhappy me,\nWhereas no glory's got to overcome."},{"l":"undefined.1.4","s":"Lord","t":"That's the least fear; for, by the semblance\nOf their white flags display'd, they bring us peace,\nAnd come to us as favourers, not as foes."},{"l":"undefined.1.4","s":"CLEON","t":"Thou speak'st like him's untutor'd to repeat:\nWho makes the fairest show means most deceit.\nBut bring they what they will and what they can,\nWhat need we fear?\nThe ground's the lowest, and we are half way there.\nGo tell their general we attend him here,\nTo know for what he comes, and whence he comes,\nAnd what he craves."},{"l":"undefined.1.4","s":"Lord","t":"I go, my lord."},{"l":"undefined.1.4","s":"CLEON","t":"Welcome is peace, if he on peace consist;\nIf wars, we are unable to resist."},{"l":"undefined.1.4","s":"PERICLES","t":"Lord governor, for so we hear you are,\nLet not our ships and number of our men\nBe like a beacon fired to amaze your eyes.\nWe have heard your miseries as far as Tyre,\nAnd seen the desolation of your streets:\nNor come we to add sorrow to your tears,\nBut to relieve them of their heavy load;\nAnd these our ships, you happily may think\nAre like the Trojan horse was stuff'd within\nWith bloody veins, expecting overthrow,\nAre stored with corn to make your needy bread,\nAnd give them life whom hunger starved half dead."},{"l":"undefined.1.4","s":"All","t":"The gods of Greece protect you!\nAnd we'll pray for you."},{"l":"undefined.1.4","s":"PERICLES","t":"Arise, I pray you, rise:\nWe do not look for reverence, but to love,\nAnd harbourage for ourself, our ships, and men."},{"l":"undefined.1.4","s":"CLEON","t":"The which when any shall not gratify,\nOr pay you with unthankfulness in thought,\nBe it our wives, our children, or ourselves,\nThe curse of heaven and men succeed their evils!\nTill when,--the which I hope shall ne'er be seen,--\nYour grace is welcome to our town and us."},{"l":"undefined.1.4","s":"PERICLES","t":"Which welcome we'll accept; feast here awhile,\nUntil our stars that frown lend us a smile."},{"l":"undefined.2.1","t":"Enter PERICLES, wet"},{"l":"undefined.2.1","t":"Enter three FISHERMEN"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Exit with Third Fisherman"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Re-enter Second and Third Fishermen, drawing up a net"},{"l":"undefined.2.1","t":"Exeunt"},{"l":"undefined.2.1","s":"PERICLES","t":"Yet cease your ire, you angry stars of heaven!\nWind, rain, and thunder, remember, earthly man\nIs but a substance that must yield to you;\nAnd I, as fits my nature, do obey you:\nAlas, the sea hath cast me on the rocks,\nWash'd me from shore to shore, and left me breath\nNothing to think on but ensuing death:\nLet it suffice the greatness of your powers\nTo have bereft a prince of all his fortunes;\nAnd having thrown him from your watery grave,\nHere to have death in peace is all he'll crave."},{"l":"undefined.2.1","s":"First Fisherman","t":"What, ho, Pilch!"},{"l":"undefined.2.1","s":"Second Fisherman","t":"Ha, come and bring away the nets!"},{"l":"undefined.2.1","s":"First Fisherman","t":"What, Patch-breech, I say!"},{"l":"undefined.2.1","s":"Third Fisherman","t":"What say you, master?"},{"l":"undefined.2.1","s":"First Fisherman","t":"Look how thou stirrest now! come away, or I'll\nfetch thee with a wanion."},{"l":"undefined.2.1","s":"Third Fisherman","t":"Faith, master, I am thinking of the poor men that\nwere cast away before us even now."},{"l":"undefined.2.1","s":"First Fisherman","t":"Alas, poor souls, it grieved my heart to hear what\npitiful cries they made to us to help them, when,\nwell-a-day, we could scarce help ourselves."},{"l":"undefined.2.1","s":"Third Fisherman","t":"Nay, master, said not I as much when I saw the\nporpus how he bounced and tumbled? they say\nthey're half fish, half flesh: a plague on them,\nthey ne'er come but I look to be washed. Master, I\nmarvel how the fishes live in the sea."},{"l":"undefined.2.1","s":"First Fisherman","t":"Why, as men do a-land; the great ones eat up the\nlittle ones: I can compare our rich misers to\nnothing so fitly as to a whale; a' plays and\ntumbles, driving the poor fry before him, and at\nlast devours them all at a mouthful: such whales\nhave I heard on o' the land, who never leave gaping\ntill they've swallowed the whole parish, church,\nsteeple, bells, and all."},{"l":"undefined.2.1","s":"PERICLES","t":"Aside  A pretty moral."},{"l":"undefined.2.1","s":"Third Fisherman","t":"But, master, if I had been the sexton, I would have\nbeen that day in the belfry."},{"l":"undefined.2.1","s":"Second Fisherman","t":"Why, man?"},{"l":"undefined.2.1","s":"Third Fisherman","t":"Because he should have swallowed me too: and when I\nhad been in his belly, I would have kept such a\njangling of the bells, that he should never have\nleft, till he cast bells, steeple, church, and\nparish up again. But if the good King Simonides\nwere of my mind,--"},{"l":"undefined.2.1","s":"PERICLES","t":"Aside  Simonides!"},{"l":"undefined.2.1","s":"Third Fisherman","t":"We would purge the land of these drones, that rob\nthe bee of her honey."},{"l":"undefined.2.1","s":"PERICLES","t":"Aside  How from the finny subject of the sea\nThese fishers tell the infirmities of men;\nAnd from their watery empire recollect\nAll that may men approve or men detect!\nPeace be at your labour, honest fishermen."},{"l":"undefined.2.1","s":"Second Fisherman","t":"Honest! good fellow, what's that? If it be a day\nfits you, search out of the calendar, and nobody\nlook after it."},{"l":"undefined.2.1","s":"PERICLES","t":"May see the sea hath cast upon your coast."},{"l":"undefined.2.1","s":"Second Fisherman","t":"What a drunken knave was the sea to cast thee in our\nway!"},{"l":"undefined.2.1","s":"PERICLES","t":"A man whom both the waters and the wind,\nIn that vast tennis-court, have made the ball\nFor them to play upon, entreats you pity him:\nHe asks of you, that never used to beg."},{"l":"undefined.2.1","s":"First Fisherman","t":"No, friend, cannot you beg? Here's them in our\ncountry Greece gets more with begging than we can do\nwith working."},{"l":"undefined.2.1","s":"Second Fisherman","t":"Canst thou catch any fishes, then?"},{"l":"undefined.2.1","s":"PERICLES","t":"I never practised it."},{"l":"undefined.2.1","s":"Second Fisherman","t":"Nay, then thou wilt starve, sure; for here's nothing\nto be got now-a-days, unless thou canst fish for't."},{"l":"undefined.2.1","s":"PERICLES","t":"What I have been I have forgot to know;\nBut what I am, want teaches me to think on:\nA man throng'd up with cold: my veins are chill,\nAnd have no more of life than may suffice\nTo give my tongue that heat to ask your help;\nWhich if you shall refuse, when I am dead,\nFor that I am a man, pray see me buried."},{"l":"undefined.2.1","s":"First Fisherman","t":"Die quoth-a? Now gods forbid! I have a gown here;\ncome, put it on; keep thee warm. Now, afore me, a\nhandsome fellow! Come, thou shalt go home, and\nwe'll have flesh for holidays, fish for\nfasting-days, and moreo'er puddings and flap-jacks,\nand thou shalt be welcome."},{"l":"undefined.2.1","s":"PERICLES","t":"I thank you, sir."},{"l":"undefined.2.1","s":"Second Fisherman","t":"Hark you, my friend; you said you could not beg."},{"l":"undefined.2.1","s":"PERICLES","t":"I did but crave."},{"l":"undefined.2.1","s":"Second Fisherman","t":"But crave! Then I'll turn craver too, and so I\nshall 'scape whipping."},{"l":"undefined.2.1","s":"PERICLES","t":"Why, are all your beggars whipped, then?"},{"l":"undefined.2.1","s":"Second Fisherman","t":"O, not all, my friend, not all; for if all your\nbeggars were whipped, I would wish no better office\nthan to be beadle. But, master, I'll go draw up the\nnet."},{"l":"undefined.2.1","s":"PERICLES","t":"Aside  How well this honest mirth becomes their labour!"},{"l":"undefined.2.1","s":"First Fisherman","t":"Hark you, sir, do you know where ye are?"},{"l":"undefined.2.1","s":"PERICLES","t":"Not well."},{"l":"undefined.2.1","s":"First Fisherman","t":"Why, I'll tell you: this is called Pentapolis, and\nour king the good Simonides."},{"l":"undefined.2.1","s":"PERICLES","t":"The good King Simonides, do you call him."},{"l":"undefined.2.1","s":"First Fisherman","t":"Ay, sir; and he deserves so to be called for his\npeaceable reign and good government."},{"l":"undefined.2.1","s":"PERICLES","t":"He is a happy king, since he gains from his subjects\nthe name of good by his government. How far is his\ncourt distant from this shore?"},{"l":"undefined.2.1","s":"First Fisherman","t":"Marry, sir, half a day's journey: and I'll tell\nyou, he hath a fair daughter, and to-morrow is her\nbirth-day; and there are princes and knights come\nfrom all parts of the world to just and tourney for her love."},{"l":"undefined.2.1","s":"PERICLES","t":"Were my fortunes equal to my desires, I could wish\nto make one there."},{"l":"undefined.2.1","s":"First Fisherman","t":"O, sir, things must be as they may; and what a man\ncannot get, he may lawfully deal for--his wife's soul."},{"l":"undefined.2.1","s":"Second Fisherman","t":"Help, master, help! here's a fish hangs in the net,\nlike a poor man's right in the law; 'twill hardly\ncome out. Ha! bots on't, 'tis come at last, and\n'tis turned to a rusty armour."},{"l":"undefined.2.1","s":"PERICLES","t":"An armour, friends! I pray you, let me see it.\nThanks, fortune, yet, that, after all my crosses,\nThou givest me somewhat to repair myself;\nAnd though it was mine own, part of my heritage,\nWhich my dead father did bequeath to me.\nWith this strict charge, even as he left his life,\n'Keep it, my Pericles; it hath been a shield\nTwixt me and death;'--and pointed to this brace;--\n'For that it saved me, keep it; in like necessity--\nThe which the gods protect thee from!--may\ndefend thee.'\nIt kept where I kept, I so dearly loved it;\nTill the rough seas, that spare not any man,\nTook it in rage, though calm'd have given't again:\nI thank thee for't: my shipwreck now's no ill,\nSince I have here my father's gift in's will."},{"l":"undefined.2.1","s":"First Fisherman","t":"What mean you, sir?"},{"l":"undefined.2.1","s":"PERICLES","t":"To beg of you, kind friends, this coat of worth,\nFor it was sometime target to a king;\nI know it by this mark. He loved me dearly,\nAnd for his sake I wish the having of it;\nAnd that you'ld guide me to your sovereign's court,\nWhere with it I may appear a gentleman;\nAnd if that ever my low fortune's better,\nI'll pay your bounties; till then rest your debtor."},{"l":"undefined.2.1","s":"First Fisherman","t":"Why, wilt thou tourney for the lady?"},{"l":"undefined.2.1","s":"PERICLES","t":"I'll show the virtue I have borne in arms."},{"l":"undefined.2.1","s":"First Fisherman","t":"Why, do 'e take it, and the gods give thee good on't!"},{"l":"undefined.2.1","s":"Second Fisherman","t":"Ay, but hark you, my friend; 'twas we that made up\nthis garment through the rough seams of the waters:\nthere are certain condolements, certain vails. I\nhope, sir, if you thrive, you'll remember from\nwhence you had it."},{"l":"undefined.2.1","s":"PERICLES","t":"Believe 't, I will.\nBy your furtherance I am clothed in steel;\nAnd, spite of all the rapture of the sea,\nThis jewel holds his building on my arm:\nUnto thy value I will mount myself\nUpon a courser, whose delightful steps\nShall make the gazer joy to see him tread.\nOnly, my friend, I yet am unprovided\nOf a pair of bases."},{"l":"undefined.2.1","s":"Second Fisherman","t":"We'll sure provide: thou shalt have my best gown to\nmake thee a pair; and I'll bring thee to the court myself."},{"l":"undefined.2.1","s":"PERICLES","t":"Then honour be but a goal to my will,\nThis day I'll rise, or else add ill to ill."},{"l":"undefined.2.2","t":"Enter SIMONIDES, THAISA, Lords, and Attendants"},{"l":"undefined.2.2","t":"Exit a Lord"},{"l":"undefined.2.2","t":"Enter a Knight; he passes over, and his Squire\npresents his shield to the Princess"},{"l":"undefined.2.2","t":"The Second Knight passes over"},{"l":"undefined.2.2","t":"The Third Knight passes over"},{"l":"undefined.2.2","t":"The Fourth Knight passes over"},{"l":"undefined.2.2","t":"The Fifth Knight passes over"},{"l":"undefined.2.2","t":"The Sixth Knight, PERICLES, passes over"},{"l":"undefined.2.2","t":"Exeunt"},{"l":"undefined.2.2","t":"Great shouts within and all cry 'The mean knight!'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"Are the knights ready to begin the triumph?"},{"l":"undefined.2.2","s":"First Lord","t":"They are, my liege;\nAnd stay your coming to present themselves."},{"l":"undefined.2.2","s":"SIMONIDES","t":"Return them, we are ready; and our daughter,\nIn honour of whose birth these triumphs are,\nSits here, like beauty's child, whom nature gat\nFor men to see, and seeing wonder at."},{"l":"undefined.2.2","s":"THAISA","t":"It pleaseth you, my royal father, to express\nMy commendations great, whose merit's less."},{"l":"undefined.2.2","s":"SIMONIDES","t":"It's fit it should be so; for princes are\nA model which heaven makes like to itself:\nAs jewels lose their glory if neglected,\nSo princes their renowns if not respected.\n'Tis now your honour, daughter, to explain\nThe labour of each knight in his device."},{"l":"undefined.2.2","s":"THAISA","t":"Which, to preserve mine honour, I'll perform."},{"l":"undefined.2.2","s":"SIMONIDES","t":"Who is the first that doth prefer himself?"},{"l":"undefined.2.2","s":"THAISA","t":"A knight of Sparta, my renowned father;\nAnd the device he bears upon his shield\nIs a black Ethiope reaching at the sun\nThe word, 'Lux tua vita mihi.'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"He loves you well that holds his life of you.\nWho is the second that presents himself?"},{"l":"undefined.2.2","s":"THAISA","t":"A prince of Macedon, my royal father;\nAnd the device he bears upon his shield\nIs an arm'd knight that's conquer'd by a lady;\nThe motto thus, in Spanish, 'Piu por dulzura que por fuerza.'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"And what's the third?"},{"l":"undefined.2.2","s":"THAISA","t":"The third of Antioch;\nAnd his device, a wreath of chivalry;\nThe word, 'Me pompae provexit apex.'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"What is the fourth?"},{"l":"undefined.2.2","s":"THAISA","t":"A burning torch that's turned upside down;\nThe word, 'Quod me alit, me extinguit.'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"Which shows that beauty hath his power and will,\nWhich can as well inflame as it can kill."},{"l":"undefined.2.2","s":"THAISA","t":"The fifth, an hand environed with clouds,\nHolding out gold that's by the touchstone tried;\nThe motto thus, 'Sic spectanda fides.'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"And what's\nThe sixth and last, the which the knight himself\nWith such a graceful courtesy deliver'd?"},{"l":"undefined.2.2","s":"THAISA","t":"He seems to be a stranger; but his present is\nA wither'd branch, that's only green at top;\nThe motto, 'In hac spe vivo.'"},{"l":"undefined.2.2","s":"SIMONIDES","t":"A pretty moral;\nFrom the dejected state wherein he is,\nHe hopes by you his fortunes yet may flourish."},{"l":"undefined.2.2","s":"First Lord","t":"He had need mean better than his outward show\nCan any way speak in his just commend;\nFor by his rusty outside he appears\nTo have practised more the whipstock than the lance."},{"l":"undefined.2.2","s":"Second Lord","t":"He well may be a stranger, for he comes\nTo an honour'd triumph strangely furnished."},{"l":"undefined.2.2","s":"Third Lord","t":"And on set purpose let his armour rust\nUntil this day, to scour it in the dust."},{"l":"undefined.2.2","s":"SIMONIDES","t":"Opinion's but a fool, that makes us scan\nThe outward habit by the inward man.\nBut stay, the knights are coming: we will withdraw\nInto the gallery."},{"l":"undefined.2.3","t":"Enter SIMONIDES, THAISA, Lords, Attendants, and\nKnights, from tilting"},{"l":"undefined.2.3","t":"Aside"},{"l":"undefined.2.3","t":"The Knights dance"},{"l":"undefined.2.3","t":"The Knights and Ladies dance"},{"l":"undefined.2.3","t":"To PERICLES"},{"l":"undefined.2.3","t":"To PERICLES"},{"l":"undefined.2.3","t":"Exeunt"},{"l":"undefined.2.3","s":"SIMONIDES","t":"Knights,\nTo say you're welcome were superfluous.\nTo place upon the volume of your deeds,\nAs in a title-page, your worth in arms,\nWere more than you expect, or more than's fit,\nSince every worth in show commends itself.\nPrepare for mirth, for mirth becomes a feast:\nYou are princes and my guests."},{"l":"undefined.2.3","s":"THAISA","t":"But you, my knight and guest;\nTo whom this wreath of victory I give,\nAnd crown you king of this day's happiness."},{"l":"undefined.2.3","s":"PERICLES","t":"'Tis more by fortune, lady, than by merit."},{"l":"undefined.2.3","s":"SIMONIDES","t":"Call it by what you will, the day is yours;\nAnd here, I hope, is none that envies it.\nIn framing an artist, art hath thus decreed,\nTo make some good, but others to exceed;\nAnd you are her labour'd scholar. Come, queen o'\nthe feast,--\nFor, daughter, so you are,--here take your place:\nMarshal the rest, as they deserve their grace."},{"l":"undefined.2.3","s":"KNIGHTS","t":"We are honour'd much by good Simonides."},{"l":"undefined.2.3","s":"SIMONIDES","t":"Your presence glads our days: honour we love;\nFor who hates honour hates the gods above."},{"l":"undefined.2.3","s":"Marshal","t":"Sir, yonder is your place."},{"l":"undefined.2.3","s":"PERICLES","t":"Some other is more fit."},{"l":"undefined.2.3","s":"First Knight","t":"Contend not, sir; for we are gentlemen\nThat neither in our hearts nor outward eyes\nEnvy the great nor do the low despise."},{"l":"undefined.2.3","s":"PERICLES","t":"You are right courteous knights."},{"l":"undefined.2.3","s":"SIMONIDES","t":"Sit, sir, sit."},{"l":"undefined.2.3","s":"PERICLES","t":"By Jove, I wonder, that is king of thoughts,\nThese cates resist me, she but thought upon."},{"l":"undefined.2.3","s":"THAISA","t":"By Juno, that is queen of marriage,\nAll viands that I eat do seem unsavoury.\nWishing him my meat. Sure, he's a gallant gentleman."},{"l":"undefined.2.3","s":"SIMONIDES","t":"He's but a country gentleman;\nHas done no more than other knights have done;\nHas broken a staff or so; so let it pass."},{"l":"undefined.2.3","s":"THAISA","t":"To me he seems like diamond to glass."},{"l":"undefined.2.3","s":"PERICLES","t":"Yon king's to me like to my father's picture,\nWhich tells me in that glory once he was;\nHad princes sit, like stars, about his throne,\nAnd he the sun, for them to reverence;\nNone that beheld him, but, like lesser lights,\nDid vail their crowns to his supremacy:\nWhere now his son's like a glow-worm in the night,\nThe which hath fire in darkness, none in light:\nWhereby I see that Time's the king of men,\nHe's both their parent, and he is their grave,\nAnd gives them what he will, not what they crave."},{"l":"undefined.2.3","s":"SIMONIDES","t":"What, are you merry, knights?"},{"l":"undefined.2.3","s":"Knights","t":"Who can be other in this royal presence?"},{"l":"undefined.2.3","s":"SIMONIDES","t":"Here, with a cup that's stored unto the brim,--\nAs you do love, fill to your mistress' lips,--\nWe drink this health to you."},{"l":"undefined.2.3","s":"KNIGHTS","t":"We thank your grace."},{"l":"undefined.2.3","s":"SIMONIDES","t":"Yet pause awhile:\nYon knight doth sit too melancholy,\nAs if the entertainment in our court\nHad not a show might countervail his worth.\nNote it not you, Thaisa?"},{"l":"undefined.2.3","s":"THAISA","t":"What is it\nTo me, my father?"},{"l":"undefined.2.3","s":"SIMONIDES","t":"O, attend, my daughter:\nPrinces in this should live like gods above,\nWho freely give to every one that comes\nTo honour them:\nAnd princes not doing so are like to gnats,\nWhich make a sound, but kill'd are wonder'd at.\nTherefore to make his entrance more sweet,\nHere, say we drink this standing-bowl of wine to him."},{"l":"undefined.2.3","s":"THAISA","t":"Alas, my father, it befits not me\nUnto a stranger knight to be so bold:\nHe may my proffer take for an offence,\nSince men take women's gifts for impudence."},{"l":"undefined.2.3","s":"SIMONIDES","t":"How!\nDo as I bid you, or you'll move me else."},{"l":"undefined.2.3","s":"THAISA","t":"Aside  Now, by the gods, he could not please me better."},{"l":"undefined.2.3","s":"SIMONIDES","t":"And furthermore tell him, we desire to know of him,\nOf whence he is, his name and parentage."},{"l":"undefined.2.3","s":"THAISA","t":"The king my father, sir, has drunk to you."},{"l":"undefined.2.3","s":"PERICLES","t":"I thank him."},{"l":"undefined.2.3","s":"THAISA","t":"Wishing it so much blood unto your life."},{"l":"undefined.2.3","s":"PERICLES","t":"I thank both him and you, and pledge him freely."},{"l":"undefined.2.3","s":"THAISA","t":"And further he desires to know of you,\nOf whence you are, your name and parentage."},{"l":"undefined.2.3","s":"PERICLES","t":"A gentleman of Tyre; my name, Pericles;\nMy education been in arts and arms;\nWho, looking for adventures in the world,\nWas by the rough seas reft of ships and men,\nAnd after shipwreck driven upon this shore."},{"l":"undefined.2.3","s":"THAISA","t":"He thanks your grace; names himself Pericles,\nA gentleman of Tyre,\nWho only by misfortune of the seas\nBereft of ships and men, cast on this shore."},{"l":"undefined.2.3","s":"SIMONIDES","t":"Now, by the gods, I pity his misfortune,\nAnd will awake him from his melancholy.\nCome, gentlemen, we sit too long on trifles,\nAnd waste the time, which looks for other revels.\nEven in your armours, as you are address'd,\nWill very well become a soldier's dance.\nI will not have excuse, with saying this\nLoud music is too harsh for ladies' heads,\nSince they love men in arms as well as beds.\nSo, this was well ask'd,'twas so well perform'd.\nCome, sir;\nHere is a lady that wants breathing too:\nAnd I have heard, you knights of Tyre\nAre excellent in making ladies trip;\nAnd that their measures are as excellent."},{"l":"undefined.2.3","s":"PERICLES","t":"In those that practise them they are, my lord."},{"l":"undefined.2.3","s":"SIMONIDES","t":"O, that's as much as you would be denied\nOf your fair courtesy.\nUnclasp, unclasp:\nThanks, gentlemen, to all; all have done well.\nBut you the best. Pages and lights, to conduct\nThese knights unto their several lodgings!\nYours, sir,\nWe have given order to be next our own."},{"l":"undefined.2.3","s":"PERICLES","t":"I am at your grace's pleasure."},{"l":"undefined.2.3","s":"SIMONIDES","t":"Princes, it is too late to talk of love;\nAnd that's the mark I know you level at:\nTherefore each one betake him to his rest;\nTo-morrow all for speeding do their best."},{"l":"undefined.2.4","t":"Enter HELICANUS and ESCANES"},{"l":"undefined.2.4","t":"Enter two or three Lords"},{"l":"undefined.2.4","t":"Exeunt"},{"l":"undefined.2.4","s":"HELICANUS","t":"No, Escanes, know this of me,\nAntiochus from incest lived not free:\nFor which, the most high gods not minding longer\nTo withhold the vengeance that they had in store,\nDue to this heinous capital offence,\nEven in the height and pride of all his glory,\nWhen he was seated in a chariot\nOf an inestimable value, and his daughter with him,\nA fire from heaven came and shrivell'd up\nTheir bodies, even to loathing; for they so stunk,\nThat all those eyes adored them ere their fall\nScorn now their hand should give them burial."},{"l":"undefined.2.4","s":"ESCANES","t":"'Twas very strange."},{"l":"undefined.2.4","s":"HELICANUS","t":"And yet but justice; for though\nThis king were great, his greatness was no guard\nTo bar heaven's shaft, but sin had his reward."},{"l":"undefined.2.4","s":"ESCANES","t":"'Tis very true."},{"l":"undefined.2.4","s":"First Lord","t":"See, not a man in private conference\nOr council has respect with him but he."},{"l":"undefined.2.4","s":"Second Lord","t":"It shall no longer grieve without reproof."},{"l":"undefined.2.4","s":"Third Lord","t":"And cursed be he that will not second it."},{"l":"undefined.2.4","s":"First Lord","t":"Follow me, then. Lord Helicane, a word."},{"l":"undefined.2.4","s":"HELICANUS","t":"With me? and welcome: happy day, my lords."},{"l":"undefined.2.4","s":"First Lord","t":"Know that our griefs are risen to the top,\nAnd now at length they overflow their banks."},{"l":"undefined.2.4","s":"HELICANUS","t":"Your griefs! for what? wrong not your prince you love."},{"l":"undefined.2.4","s":"First Lord","t":"Wrong not yourself, then, noble Helicane;\nBut if the prince do live, let us salute him,\nOr know what ground's made happy by his breath.\nIf in the world he live, we'll seek him out;\nIf in his grave he rest, we'll find him there;\nAnd be resolved he lives to govern us,\nOr dead, give's cause to mourn his funeral,\nAnd leave us to our free election."},{"l":"undefined.2.4","s":"Second Lord","t":"Whose death indeed's the strongest in our censure:\nAnd knowing this kingdom is without a head,--\nLike goodly buildings left without a roof\nSoon fall to ruin,--your noble self,\nThat best know how to rule and how to reign,\nWe thus submit unto,--our sovereign."},{"l":"undefined.2.4","s":"All","t":"Live, noble Helicane!"},{"l":"undefined.2.4","s":"HELICANUS","t":"For honour's cause, forbear your suffrages:\nIf that you love Prince Pericles, forbear.\nTake I your wish, I leap into the seas,\nWhere's hourly trouble for a minute's ease.\nA twelvemonth longer, let me entreat you to\nForbear the absence of your king:\nIf in which time expired, he not return,\nI shall with aged patience bear your yoke.\nBut if I cannot win you to this love,\nGo search like nobles, like noble subjects,\nAnd in your search spend your adventurous worth;\nWhom if you find, and win unto return,\nYou shall like diamonds sit about his crown."},{"l":"undefined.2.4","s":"First Lord","t":"To wisdom he's a fool that will not yield;\nAnd since Lord Helicane enjoineth us,\nWe with our travels will endeavour us."},{"l":"undefined.2.4","s":"HELICANUS","t":"Then you love us, we you, and we'll clasp hands:\nWhen peers thus knit, a kingdom ever stands."},{"l":"undefined.2.5","t":"Enter SIMONIDES, reading a letter, at one door:\nthe Knights meet him"},{"l":"undefined.2.5","t":"Exeunt Knights"},{"l":"undefined.2.5","t":"Enter PERICLES"},{"l":"undefined.2.5","t":"Aside"},{"l":"undefined.2.5","t":"Aside"},{"l":"undefined.2.5","t":"Enter THAISA"},{"l":"undefined.2.5","t":"Aside"},{"l":"undefined.2.5","t":"Aside"},{"l":"undefined.2.5","t":"Exeunt"},{"l":"undefined.2.5","s":"First Knight","t":"Good morrow to the good Simonides."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Knights, from my daughter this I let you know,\nThat for this twelvemonth she'll not undertake\nA married life.\nHer reason to herself is only known,\nWhich yet from her by no means can I get."},{"l":"undefined.2.5","s":"Second Knight","t":"May we not get access to her, my lord?"},{"l":"undefined.2.5","s":"SIMONIDES","t":"'Faith, by no means; she has so strictly tied\nHer to her chamber, that 'tis impossible.\nOne twelve moons more she'll wear Diana's livery;\nThis by the eye of Cynthia hath she vow'd\nAnd on her virgin honour will not break it."},{"l":"undefined.2.5","s":"Third Knight","t":"Loath to bid farewell, we take our leaves."},{"l":"undefined.2.5","s":"SIMONIDES","t":"So,\nThey are well dispatch'd; now to my daughter's letter:\nShe tells me here, she'd wed the stranger knight,\nOr never more to view nor day nor light.\n'Tis well, mistress; your choice agrees with mine;\nI like that well: nay, how absolute she's in't,\nNot minding whether I dislike or no!\nWell, I do commend her choice;\nAnd will no longer have it be delay'd.\nSoft! here he comes: I must dissemble it."},{"l":"undefined.2.5","s":"PERICLES","t":"All fortune to the good Simonides!"},{"l":"undefined.2.5","s":"SIMONIDES","t":"To you as much, sir! I am beholding to you\nFor your sweet music this last night: I do\nProtest my ears were never better fed\nWith such delightful pleasing harmony."},{"l":"undefined.2.5","s":"PERICLES","t":"It is your grace's pleasure to commend;\nNot my desert."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Sir, you are music's master."},{"l":"undefined.2.5","s":"PERICLES","t":"The worst of all her scholars, my good lord."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Let me ask you one thing:\nWhat do you think of my daughter, sir?"},{"l":"undefined.2.5","s":"PERICLES","t":"A most virtuous princess."},{"l":"undefined.2.5","s":"SIMONIDES","t":"And she is fair too, is she not?"},{"l":"undefined.2.5","s":"PERICLES","t":"As a fair day in summer, wondrous fair."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Sir, my daughter thinks very well of you;\nAy, so well, that you must be her master,\nAnd she will be your scholar: therefore look to it."},{"l":"undefined.2.5","s":"PERICLES","t":"I am unworthy for her schoolmaster."},{"l":"undefined.2.5","s":"SIMONIDES","t":"She thinks not so; peruse this writing else."},{"l":"undefined.2.5","s":"PERICLES","t":"Aside  What's here?\nA letter, that she loves the knight of Tyre!\n'Tis the king's subtlety to have my life.\nO, seek not to entrap me, gracious lord,\nA stranger and distressed gentleman,\nThat never aim'd so high to love your daughter,\nBut bent all offices to honour her."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Thou hast bewitch'd my daughter, and thou art\nA villain."},{"l":"undefined.2.5","s":"PERICLES","t":"By the gods, I have not:\nNever did thought of mine levy offence;\nNor never did my actions yet commence\nA deed might gain her love or your displeasure."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Traitor, thou liest."},{"l":"undefined.2.5","s":"PERICLES","t":"Traitor!"},{"l":"undefined.2.5","s":"SIMONIDES","t":"Ay, traitor."},{"l":"undefined.2.5","s":"PERICLES","t":"Even in his throat--unless it be the king--\nThat calls me traitor, I return the lie."},{"l":"undefined.2.5","s":"SIMONIDES","t":"Aside  Now, by the gods, I do applaud his courage."},{"l":"undefined.2.5","s":"PERICLES","t":"My actions are as noble as my thoughts,\nThat never relish'd of a base descent.\nI came unto your court for honour's cause,\nAnd not to be a rebel to her state;\nAnd he that otherwise accounts of me,\nThis sword shall prove he's honour's enemy."},{"l":"undefined.2.5","s":"SIMONIDES","t":"No?\nHere comes my daughter, she can witness it."},{"l":"undefined.2.5","s":"PERICLES","t":"Then, as you are as virtuous as fair,\nResolve your angry father, if my tongue\nDid ere solicit, or my hand subscribe\nTo any syllable that made love to you."},{"l":"undefined.2.5","s":"THAISA","t":"Why, sir, say if you had,\nWho takes offence at that would make me glad?"},{"l":"undefined.2.5","s":"SIMONIDES","t":"Yea, mistress, are you so peremptory?\nI am glad on't with all my heart.--\nI'll tame you; I'll bring you in subjection.\nWill you, not having my consent,\nBestow your love and your affections\nUpon a stranger?\nwho, for aught I know,\nMay be, nor can I think the contrary,\nAs great in blood as I myself.--\nTherefore hear you, mistress; either frame\nYour will to mine,--and you, sir, hear you,\nEither be ruled by me, or I will make you--\nMan and wife:\nNay, come, your hands and lips must seal it too:\nAnd being join'd, I'll thus your hopes destroy;\nAnd for a further grief,--God give you joy!--\nWhat, are you both pleased?"},{"l":"undefined.2.5","s":"THAISA","t":"Yes, if you love me, sir."},{"l":"undefined.2.5","s":"PERICLES","t":"Even as my life, or blood that fosters it."},{"l":"undefined.2.5","s":"SIMONIDES","t":"What, are you both agreed?"},{"l":"undefined.2.5","s":"BOTH","t":"Yes, if it please your majesty."},{"l":"undefined.2.5","s":"SIMONIDES","t":"It pleaseth me so well, that I will see you wed;\nAnd then with what haste you can get you to bed."},{"l":"undefined.3.1","t":"Enter PERICLES, on shipboard"},{"l":"undefined.3.1","t":"Enter LYCHORIDA, with an Infant"},{"l":"undefined.3.1","t":"Enter two Sailors"},{"l":"undefined.3.1","t":"Exit LYCHORIDA"},{"l":"undefined.3.1","t":"Exeunt"},{"l":"undefined.3.1","s":"PERICLES","t":"Thou god of this great vast, rebuke these surges,\nWhich wash both heaven and hell; and thou, that hast\nUpon the winds command, bind them in brass,\nHaving call'd them from the deep! O, still\nThy deafening, dreadful thunders; gently quench\nThy nimble, sulphurous flashes! O, how, Lychorida,\nHow does my queen? Thou stormest venomously;\nWilt thou spit all thyself? The seaman's whistle\nIs as a whisper in the ears of death,\nUnheard. Lychorida!--Lucina, O\nDivinest patroness, and midwife gentle\nTo those that cry by night, convey thy deity\nAboard our dancing boat; make swift the pangs\nOf my queen's travails!\nNow, Lychorida!"},{"l":"undefined.3.1","s":"LYCHORIDA","t":"Here is a thing too young for such a place,\nWho, if it had conceit, would die, as I\nAm like to do: take in your arms this piece\nOf your dead queen."},{"l":"undefined.3.1","s":"PERICLES","t":"How, how, Lychorida!"},{"l":"undefined.3.1","s":"LYCHORIDA","t":"Patience, good sir; do not assist the storm.\nHere's all that is left living of your queen,\nA little daughter: for the sake of it,\nBe manly, and take comfort."},{"l":"undefined.3.1","s":"PERICLES","t":"O you gods!\nWhy do you make us love your goodly gifts,\nAnd snatch them straight away? We here below\nRecall not what we give, and therein may\nUse honour with you."},{"l":"undefined.3.1","s":"LYCHORIDA","t":"Patience, good sir,\nEven for this charge."},{"l":"undefined.3.1","s":"PERICLES","t":"Now, mild may be thy life!\nFor a more blustrous birth had never babe:\nQuiet and gentle thy conditions! for\nThou art the rudeliest welcome to this world\nThat ever was prince's child. Happy what follows!\nThou hast as chiding a nativity\nAs fire, air, water, earth, and heaven can make,\nTo herald thee from the womb: even at the first\nThy loss is more than can thy portage quit,\nWith all thou canst find here. Now, the good gods\nThrow their best eyes upon't!"},{"l":"undefined.3.1","s":"First Sailor","t":"What courage, sir? God save you!"},{"l":"undefined.3.1","s":"PERICLES","t":"Courage enough: I do not fear the flaw;\nIt hath done to me the worst. Yet, for the love\nOf this poor infant, this fresh-new sea-farer,\nI would it would be quiet."},{"l":"undefined.3.1","s":"First Sailor","t":"Slack the bolins there! Thou wilt not, wilt thou?\nBlow, and split thyself."},{"l":"undefined.3.1","s":"Second Sailor","t":"But sea-room, an the brine and cloudy billow kiss\nthe moon, I care not."},{"l":"undefined.3.1","s":"First Sailor","t":"Sir, your queen must overboard: the sea works high,\nthe wind is loud, and will not lie till the ship be\ncleared of the dead."},{"l":"undefined.3.1","s":"PERICLES","t":"That's your superstition."},{"l":"undefined.3.1","s":"First Sailor","t":"Pardon us, sir; with us at sea it hath been still\nobserved: and we are strong in custom. Therefore\nbriefly yield her; for she must overboard straight."},{"l":"undefined.3.1","s":"PERICLES","t":"As you think meet. Most wretched queen!"},{"l":"undefined.3.1","s":"LYCHORIDA","t":"Here she lies, sir."},{"l":"undefined.3.1","s":"PERICLES","t":"A terrible childbed hast thou had, my dear;\nNo light, no fire: the unfriendly elements\nForgot thee utterly: nor have I time\nTo give thee hallow'd to thy grave, but straight\nMust cast thee, scarcely coffin'd, in the ooze;\nWhere, for a monument upon thy bones,\nAnd e'er-remaining lamps, the belching whale\nAnd humming water must o'erwhelm thy corpse,\nLying with simple shells. O Lychorida,\nBid Nestor bring me spices, ink and paper,\nMy casket and my jewels; and bid Nicander\nBring me the satin coffer: lay the babe\nUpon the pillow: hie thee, whiles I say\nA priestly farewell to her: suddenly, woman."},{"l":"undefined.3.1","s":"Second Sailor","t":"Sir, we have a chest beneath the hatches, caulked\nand bitumed ready."},{"l":"undefined.3.1","s":"PERICLES","t":"I thank thee. Mariner, say what coast is this?"},{"l":"undefined.3.1","s":"Second Sailor","t":"We are near Tarsus."},{"l":"undefined.3.1","s":"PERICLES","t":"Thither, gentle mariner.\nAlter thy course for Tyre. When canst thou reach it?"},{"l":"undefined.3.1","s":"Second Sailor","t":"By break of day, if the wind cease."},{"l":"undefined.3.1","s":"PERICLES","t":"O, make for Tarsus!\nThere will I visit Cleon, for the babe\nCannot hold out to Tyrus: there I'll leave it\nAt careful nursing. Go thy ways, good mariner:\nI'll bring the body presently."},{"l":"undefined.3.2","t":"Enter CERIMON, with a Servant, and some Persons who\nhave been shipwrecked"},{"l":"undefined.3.2","t":"Enter PHILEMON"},{"l":"undefined.3.2","t":"To PHILEMON"},{"l":"undefined.3.2","t":"Exeunt all but CERIMON"},{"l":"undefined.3.2","t":"Enter two Gentlemen"},{"l":"undefined.3.2","t":"Enter two or three Servants with a chest"},{"l":"undefined.3.2","t":"Reads from a scroll"},{"l":"undefined.3.2","t":"Exit a Servant"},{"l":"undefined.3.2","t":"Re-enter a Servant, with boxes, napkins, and fire"},{"l":"undefined.3.2","t":"She moves"},{"l":"undefined.3.2","t":"Exeunt, carrying her away"},{"l":"undefined.3.2","s":"CERIMON","t":"Philemon, ho!"},{"l":"undefined.3.2","s":"PHILEMON","t":"Doth my lord call?"},{"l":"undefined.3.2","s":"CERIMON","t":"Get fire and meat for these poor men:\n'T has been a turbulent and stormy night."},{"l":"undefined.3.2","s":"Servant","t":"I have been in many; but such a night as this,\nTill now, I ne'er endured."},{"l":"undefined.3.2","s":"CERIMON","t":"Your master will be dead ere you return;\nThere's nothing can be minister'd to nature\nThat can recover him.\nGive this to the 'pothecary,\nAnd tell me how it works."},{"l":"undefined.3.2","s":"First Gentleman","t":"Good morrow."},{"l":"undefined.3.2","s":"Second Gentleman","t":"Good morrow to your lordship."},{"l":"undefined.3.2","s":"CERIMON","t":"Gentlemen,\nWhy do you stir so early?"},{"l":"undefined.3.2","s":"First Gentleman","t":"Sir,\nOur lodgings, standing bleak upon the sea,\nShook as the earth did quake;\nThe very principals did seem to rend,\nAnd all-to topple: pure surprise and fear\nMade me to quit the house."},{"l":"undefined.3.2","s":"Second Gentleman","t":"That is the cause we trouble you so early;\n'Tis not our husbandry."},{"l":"undefined.3.2","s":"CERIMON","t":"O, you say well."},{"l":"undefined.3.2","s":"First Gentleman","t":"But I much marvel that your lordship, having\nRich tire about you, should at these early hours\nShake off the golden slumber of repose.\n'Tis most strange,\nNature should be so conversant with pain,\nBeing thereto not compell'd."},{"l":"undefined.3.2","s":"CERIMON","t":"I hold it ever,\nVirtue and cunning were endowments greater\nThan nobleness and riches: careless heirs\nMay the two latter darken and expend;\nBut immortality attends the former.\nMaking a man a god. 'Tis known, I ever\nHave studied physic, through which secret art,\nBy turning o'er authorities, I have,\nTogether with my practise, made familiar\nTo me and to my aid the blest infusions\nThat dwell in vegetives, in metals, stones;\nAnd I can speak of the disturbances\nThat nature works, and of her cures; which doth give me\nA more content in course of true delight\nThan to be thirsty after tottering honour,\nOr tie my treasure up in silken bags,\nTo please the fool and death."},{"l":"undefined.3.2","s":"Second Gentleman","t":"Your honour has through Ephesus pour'd forth\nYour charity, and hundreds call themselves\nYour creatures, who by you have been restored:\nAnd not your knowledge, your personal pain, but even\nYour purse, still open, hath built Lord Cerimon\nSuch strong renown as time shall ne'er decay."},{"l":"undefined.3.2","s":"First Servant","t":"So; lift there."},{"l":"undefined.3.2","s":"CERIMON","t":"What is that?"},{"l":"undefined.3.2","s":"First Servant","t":"Sir, even now\nDid the sea toss upon our shore this chest:\n'Tis of some wreck."},{"l":"undefined.3.2","s":"CERIMON","t":"Set 't down, let's look upon't."},{"l":"undefined.3.2","s":"Second Gentleman","t":"'Tis like a coffin, sir."},{"l":"undefined.3.2","s":"CERIMON","t":"Whate'er it be,\n'Tis wondrous heavy. Wrench it open straight:\nIf the sea's stomach be o'ercharged with gold,\n'Tis a good constraint of fortune it belches upon us."},{"l":"undefined.3.2","s":"Second Gentleman","t":"'Tis so, my lord."},{"l":"undefined.3.2","s":"CERIMON","t":"How close 'tis caulk'd and bitumed!\nDid the sea cast it up?"},{"l":"undefined.3.2","s":"First Servant","t":"I never saw so huge a billow, sir,\nAs toss'd it upon shore."},{"l":"undefined.3.2","s":"CERIMON","t":"Wrench it open;\nSoft! it smells most sweetly in my sense."},{"l":"undefined.3.2","s":"Second Gentleman","t":"A delicate odour."},{"l":"undefined.3.2","s":"CERIMON","t":"As ever hit my nostril. So, up with it.\nO you most potent gods! what's here? a corse!"},{"l":"undefined.3.2","s":"First Gentleman","t":"Most strange!"},{"l":"undefined.3.2","s":"CERIMON","t":"Shrouded in cloth of state; balm'd and entreasured\nWith full bags of spices! A passport too!\nApollo, perfect me in the characters!\n'Here I give to understand,\nIf e'er this coffin drive a-land,\nI, King Pericles, have lost\nThis queen, worth all our mundane cost.\nWho finds her, give her burying;\nShe was the daughter of a king:\nBesides this treasure for a fee,\nThe gods requite his charity!'\nIf thou livest, Pericles, thou hast a heart\nThat even cracks for woe! This chanced tonight."},{"l":"undefined.3.2","s":"Second Gentleman","t":"Most likely, sir."},{"l":"undefined.3.2","s":"CERIMON","t":"Nay, certainly to-night;\nFor look how fresh she looks! They were too rough\nThat threw her in the sea. Make a fire within:\nFetch hither all my boxes in my closet.\nDeath may usurp on nature many hours,\nAnd yet the fire of life kindle again\nThe o'erpress'd spirits. I heard of an Egyptian\nThat had nine hours lien dead,\nWho was by good appliance recovered.\nWell said, well said; the fire and cloths.\nThe rough and woeful music that we have,\nCause it to sound, beseech you.\nThe viol once more: how thou stirr'st, thou block!\nThe music there!--I pray you, give her air.\nGentlemen.\nThis queen will live: nature awakes; a warmth\nBreathes out of her: she hath not been entranced\nAbove five hours: see how she gins to blow\nInto life's flower again!"},{"l":"undefined.3.2","s":"First Gentleman","t":"The heavens,\nThrough you, increase our wonder and set up\nYour fame forever."},{"l":"undefined.3.2","s":"CERIMON","t":"She is alive; behold,\nHer eyelids, cases to those heavenly jewels\nWhich Pericles hath lost,\nBegin to part their fringes of bright gold;\nThe diamonds of a most praised water\nDo appear, to make the world twice rich. Live,\nAnd make us weep to hear your fate, fair creature,\nRare as you seem to be."},{"l":"undefined.3.2","s":"THAISA","t":"O dear Diana,\nWhere am I? Where's my lord? What world is this?"},{"l":"undefined.3.2","s":"Second Gentleman","t":"Is not this strange?"},{"l":"undefined.3.2","s":"First Gentleman","t":"Most rare."},{"l":"undefined.3.2","s":"CERIMON","t":"Hush, my gentle neighbours!\nLend me your hands; to the next chamber bear her.\nGet linen: now this matter must be look'd to,\nFor her relapse is mortal. Come, come;\nAnd AEsculapius guide us!"},{"l":"undefined.3.3","t":"Enter PERICLES, CLEON, DIONYZA, and LYCHORIDA with\nMARINA in her arms"},{"l":"undefined.3.3","t":"Exeunt"},{"l":"undefined.3.3","s":"PERICLES","t":"Most honour'd Cleon, I must needs be gone;\nMy twelve months are expired, and Tyrus stands\nIn a litigious peace. You, and your lady,\nTake from my heart all thankfulness! The gods\nMake up the rest upon you!"},{"l":"undefined.3.3","s":"CLEON","t":"Your shafts of fortune, though they hurt you mortally,\nYet glance full wanderingly on us."},{"l":"undefined.3.3","s":"DIONYZA","t":"O your sweet queen!\nThat the strict fates had pleased you had brought her hither,\nTo have bless'd mine eyes with her!"},{"l":"undefined.3.3","s":"PERICLES","t":"We cannot but obey\nThe powers above us. Could I rage and roar\nAs doth the sea she lies in, yet the end\nMust be as 'tis. My gentle babe Marina, whom,\nFor she was born at sea, I have named so, here\nI charge your charity withal, leaving her\nThe infant of your care; beseeching you\nTo give her princely training, that she may be\nManner'd as she is born."},{"l":"undefined.3.3","s":"CLEON","t":"Fear not, my lord, but think\nYour grace, that fed my country with your corn,\nFor which the people's prayers still fall upon you,\nMust in your child be thought on. If neglection\nShould therein make me vile, the common body,\nBy you relieved, would force me to my duty:\nBut if to that my nature need a spur,\nThe gods revenge it upon me and mine,\nTo the end of generation!"},{"l":"undefined.3.3","s":"PERICLES","t":"I believe you;\nYour honour and your goodness teach me to't,\nWithout your vows. Till she be married, madam,\nBy bright Diana, whom we honour, all\nUnscissor'd shall this hair of mine remain,\nThough I show ill in't. So I take my leave.\nGood madam, make me blessed in your care\nIn bringing up my child."},{"l":"undefined.3.3","s":"DIONYZA","t":"I have one myself,\nWho shall not be more dear to my respect\nThan yours, my lord."},{"l":"undefined.3.3","s":"PERICLES","t":"Madam, my thanks and prayers."},{"l":"undefined.3.3","s":"CLEON","t":"We'll bring your grace e'en to the edge o' the shore,\nThen give you up to the mask'd Neptune and\nThe gentlest winds of heaven."},{"l":"undefined.3.3","s":"PERICLES","t":"I will embrace\nYour offer. Come, dearest madam. O, no tears,\nLychorida, no tears:\nLook to your little mistress, on whose grace\nYou may depend hereafter. Come, my lord."},{"l":"undefined.3.4","t":"Enter CERIMON and THAISA"},{"l":"undefined.3.4","t":"Exeunt"},{"l":"undefined.3.4","s":"CERIMON","t":"Madam, this letter, and some certain jewels,\nLay with you in your coffer: which are now\nAt your command. Know you the character?"},{"l":"undefined.3.4","s":"THAISA","t":"It is my lord's.\nThat I was shipp'd at sea, I well remember,\nEven on my eaning time; but whether there\nDeliver'd, by the holy gods,\nI cannot rightly say. But since King Pericles,\nMy wedded lord, I ne'er shall see again,\nA vestal livery will I take me to,\nAnd never more have joy."},{"l":"undefined.3.4","s":"CERIMON","t":"Madam, if this you purpose as ye speak,\nDiana's temple is not distant far,\nWhere you may abide till your date expire.\nMoreover, if you please, a niece of mine\nShall there attend you."},{"l":"undefined.3.4","s":"THAISA","t":"My recompense is thanks, that's all;\nYet my good will is great, though the gift small."},{"l":"undefined.4.1","t":"Enter DIONYZA and LEONINE"},{"l":"undefined.4.1","t":"Enter MARINA, with a basket of flowers"},{"l":"undefined.4.1","t":"Exit DIONYZA"},{"l":"undefined.4.1","t":"He seizes her"},{"l":"undefined.4.1","t":"Enter Pirates"},{"l":"undefined.4.1","t":"LEONINE runs away"},{"l":"undefined.4.1","t":"Exeunt Pirates with MARINA"},{"l":"undefined.4.1","t":"Re-enter LEONINE"},{"l":"undefined.4.1","t":"Exit"},{"l":"undefined.4.1","s":"DIONYZA","t":"Thy oath remember; thou hast sworn to do't:\n'Tis but a blow, which never shall be known.\nThou canst not do a thing in the world so soon,\nTo yield thee so much profit. Let not conscience,\nWhich is but cold, inflaming love i' thy bosom,\nInflame too nicely; nor let pity, which\nEven women have cast off, melt thee, but be\nA soldier to thy purpose."},{"l":"undefined.4.1","s":"LEONINE","t":"I will do't; but yet she is a goodly creature."},{"l":"undefined.4.1","s":"DIONYZA","t":"The fitter, then, the gods should have her. Here\nshe comes weeping for her only mistress' death.\nThou art resolved?"},{"l":"undefined.4.1","s":"LEONINE","t":"I am resolved."},{"l":"undefined.4.1","s":"MARINA","t":"No, I will rob Tellus of her weed,\nTo strew thy green with flowers: the yellows, blues,\nThe purple violets, and marigolds,\nShall as a carpet hang upon thy grave,\nWhile summer-days do last. Ay me! poor maid,\nBorn in a tempest, when my mother died,\nThis world to me is like a lasting storm,\nWhirring me from my friends."},{"l":"undefined.4.1","s":"DIONYZA","t":"How now, Marina! why do you keep alone?\nHow chance my daughter is not with you? Do not\nConsume your blood with sorrowing: you have\nA nurse of me. Lord, how your favour's changed\nWith this unprofitable woe!\nCome, give me your flowers, ere the sea mar it.\nWalk with Leonine; the air is quick there,\nAnd it pierces and sharpens the stomach. Come,\nLeonine, take her by the arm, walk with her."},{"l":"undefined.4.1","s":"MARINA","t":"No, I pray you;\nI'll not bereave you of your servant."},{"l":"undefined.4.1","s":"DIONYZA","t":"Come, come;\nI love the king your father, and yourself,\nWith more than foreign heart. We every day\nExpect him here: when he shall come and find\nOur paragon to all reports thus blasted,\nHe will repent the breadth of his great voyage;\nBlame both my lord and me, that we have taken\nNo care to your best courses. Go, I pray you,\nWalk, and be cheerful once again; reserve\nThat excellent complexion, which did steal\nThe eyes of young and old. Care not for me\nI can go home alone."},{"l":"undefined.4.1","s":"MARINA","t":"Well, I will go;\nBut yet I have no desire to it."},{"l":"undefined.4.1","s":"DIONYZA","t":"Come, come, I know 'tis good for you.\nWalk half an hour, Leonine, at the least:\nRemember what I have said."},{"l":"undefined.4.1","s":"LEONINE","t":"I warrant you, madam."},{"l":"undefined.4.1","s":"DIONYZA","t":"I'll leave you, my sweet lady, for a while:\nPray, walk softly, do not heat your blood:\nWhat! I must have a care of you."},{"l":"undefined.4.1","s":"MARINA","t":"My thanks, sweet madam.\nIs this wind westerly that blows?"},{"l":"undefined.4.1","s":"LEONINE","t":"South-west."},{"l":"undefined.4.1","s":"MARINA","t":"When I was born, the wind was north."},{"l":"undefined.4.1","s":"LEONINE","t":"Was't so?"},{"l":"undefined.4.1","s":"MARINA","t":"My father, as nurse said, did never fear,\nBut cried 'Good seaman!' to the sailors, galling\nHis kingly hands, haling ropes;\nAnd, clasping to the mast, endured a sea\nThat almost burst the deck."},{"l":"undefined.4.1","s":"LEONINE","t":"When was this?"},{"l":"undefined.4.1","s":"MARINA","t":"When I was born:\nNever was waves nor wind more violent;\nAnd from the ladder-tackle washes off\nA canvas-climber. 'Ha!' says one, 'wilt out?'\nAnd with a dropping industry they skip\nFrom stem to stern: the boatswain whistles, and\nThe master calls, and trebles their confusion."},{"l":"undefined.4.1","s":"LEONINE","t":"Come, say your prayers."},{"l":"undefined.4.1","s":"MARINA","t":"What mean you?"},{"l":"undefined.4.1","s":"LEONINE","t":"If you require a little space for prayer,\nI grant it: pray; but be not tedious,\nFor the gods are quick of ear, and I am sworn\nTo do my work with haste."},{"l":"undefined.4.1","s":"MARINA","t":"Why will you kill me?"},{"l":"undefined.4.1","s":"LEONINE","t":"To satisfy my lady."},{"l":"undefined.4.1","s":"MARINA","t":"Why would she have me kill'd?\nNow, as I can remember, by my troth,\nI never did her hurt in all my life:\nI never spake bad word, nor did ill turn\nTo any living creature: believe me, la,\nI never kill'd a mouse, nor hurt a fly:\nI trod upon a worm against my will,\nBut I wept for it. How have I offended,\nWherein my death might yield her any profit,\nOr my life imply her any danger?"},{"l":"undefined.4.1","s":"LEONINE","t":"My commission\nIs not to reason of the deed, but do it."},{"l":"undefined.4.1","s":"MARINA","t":"You will not do't for all the world, I hope.\nYou are well favour'd, and your looks foreshow\nYou have a gentle heart. I saw you lately,\nWhen you caught hurt in parting two that fought:\nGood sooth, it show'd well in you: do so now:\nYour lady seeks my life; come you between,\nAnd save poor me, the weaker."},{"l":"undefined.4.1","s":"LEONINE","t":"I am sworn,\nAnd will dispatch."},{"l":"undefined.4.1","s":"First Pirate","t":"Hold, villain!"},{"l":"undefined.4.1","s":"Second Pirate","t":"A prize! a prize!"},{"l":"undefined.4.1","s":"Third Pirate","t":"Half-part, mates, half-part.\nCome, let's have her aboard suddenly."},{"l":"undefined.4.1","s":"LEONINE","t":"These roguing thieves serve the great pirate Valdes;\nAnd they have seized Marina. Let her go:\nThere's no hope she will return. I'll swear\nshe's dead,\nAnd thrown into the sea. But I'll see further:\nPerhaps they will but please themselves upon her,\nNot carry her aboard. If she remain,\nWhom they have ravish'd must by me be slain."},{"l":"undefined.4.2","t":"Enter Pandar, Bawd, and BOULT"},{"l":"undefined.4.2","t":"Exit"},{"l":"undefined.4.2","t":"Re-enter BOULT, with the Pirates and MARINA"},{"l":"undefined.4.2","t":"To MARINA"},{"l":"undefined.4.2","t":"Exeunt Pandar and Pirates"},{"l":"undefined.4.2","t":"Exit"},{"l":"undefined.4.2","t":"Re-enter BOULT"},{"l":"undefined.4.2","t":"To MARINA"},{"l":"undefined.4.2","t":"Exeunt"},{"l":"undefined.4.2","s":"Pandar","t":"Boult!"},{"l":"undefined.4.2","s":"BOULT","t":"Sir?"},{"l":"undefined.4.2","s":"Pandar","t":"Search the market narrowly; Mytilene is full of\ngallants. We lost too much money this mart by being\ntoo wenchless."},{"l":"undefined.4.2","s":"Bawd","t":"We were never so much out of creatures. We have but\npoor three, and they can do no more than they can\ndo; and they with continual action are even as good as rotten."},{"l":"undefined.4.2","s":"Pandar","t":"Therefore let's have fresh ones, whate'er we pay for\nthem. If there be not a conscience to be used in\nevery trade, we shall never prosper."},{"l":"undefined.4.2","s":"Bawd","t":"Thou sayest true: 'tis not our bringing up of poor\nbastards,--as, I think, I have brought up some eleven--"},{"l":"undefined.4.2","s":"BOULT","t":"Ay, to eleven; and brought them down again. But\nshall I search the market?"},{"l":"undefined.4.2","s":"Bawd","t":"What else, man? The stuff we have, a strong wind\nwill blow it to pieces, they are so pitifully sodden."},{"l":"undefined.4.2","s":"Pandar","t":"Thou sayest true; they're too unwholesome, o'\nconscience. The poor Transylvanian is dead, that\nlay with the little baggage."},{"l":"undefined.4.2","s":"BOULT","t":"Ay, she quickly pooped him; she made him roast-meat\nfor worms. But I'll go search the market."},{"l":"undefined.4.2","s":"Pandar","t":"Three or four thousand chequins were as pretty a\nproportion to live quietly, and so give over."},{"l":"undefined.4.2","s":"Bawd","t":"Why to give over, I pray you? is it a shame to get\nwhen we are old?"},{"l":"undefined.4.2","s":"Pandar","t":"O, our credit comes not in like the commodity, nor\nthe commodity wages not with the danger: therefore,\nif in our youths we could pick up some pretty\nestate, 'twere not amiss to keep our door hatched.\nBesides, the sore terms we stand upon with the gods\nwill be strong with us for giving over."},{"l":"undefined.4.2","s":"Bawd","t":"Come, other sorts offend as well as we."},{"l":"undefined.4.2","s":"Pandar","t":"As well as we! ay, and better too; we offend worse.\nNeither is our profession any trade; it's no\ncalling. But here comes Boult."},{"l":"undefined.4.2","s":"BOULT","t":"To MARINA  Come your ways. My masters, you say\nshe's a virgin?"},{"l":"undefined.4.2","s":"First Pirate","t":"O, sir, we doubt it not."},{"l":"undefined.4.2","s":"BOULT","t":"Master, I have gone through for this piece, you see:\nif you like her, so; if not, I have lost my earnest."},{"l":"undefined.4.2","s":"Bawd","t":"Boult, has she any qualities?"},{"l":"undefined.4.2","s":"BOULT","t":"She has a good face, speaks well, and has excellent\ngood clothes: there's no further necessity of\nqualities can make her be refused."},{"l":"undefined.4.2","s":"Bawd","t":"What's her price, Boult?"},{"l":"undefined.4.2","s":"BOULT","t":"I cannot be bated one doit of a thousand pieces."},{"l":"undefined.4.2","s":"Pandar","t":"Well, follow me, my masters, you shall have your\nmoney presently. Wife, take her in; instruct her\nwhat she has to do, that she may not be raw in her\nentertainment."},{"l":"undefined.4.2","s":"Bawd","t":"Boult, take you the marks of her, the colour of her\nhair, complexion, height, age, with warrant of her\nvirginity; and cry 'He that will give most shall\nhave her first.' Such a maidenhead were no cheap\nthing, if men were as they have been. Get this done\nas I command you."},{"l":"undefined.4.2","s":"BOULT","t":"Performance shall follow."},{"l":"undefined.4.2","s":"MARINA","t":"Alack that Leonine was so slack, so slow!\nHe should have struck, not spoke; or that these pirates,\nNot enough barbarous, had not o'erboard thrown me\nFor to seek my mother!"},{"l":"undefined.4.2","s":"Bawd","t":"Why lament you, pretty one?"},{"l":"undefined.4.2","s":"MARINA","t":"That I am pretty."},{"l":"undefined.4.2","s":"Bawd","t":"Come, the gods have done their part in you."},{"l":"undefined.4.2","s":"MARINA","t":"I accuse them not."},{"l":"undefined.4.2","s":"Bawd","t":"You are light into my hands, where you are like to live."},{"l":"undefined.4.2","s":"MARINA","t":"The more my fault\nTo scape his hands where I was like to die."},{"l":"undefined.4.2","s":"Bawd","t":"Ay, and you shall live in pleasure."},{"l":"undefined.4.2","s":"MARINA","t":"No."},{"l":"undefined.4.2","s":"Bawd","t":"Yes, indeed shall you, and taste gentlemen of all\nfashions: you shall fare well; you shall have the\ndifference of all complexions. What! do you stop your ears?"},{"l":"undefined.4.2","s":"MARINA","t":"Are you a woman?"},{"l":"undefined.4.2","s":"Bawd","t":"What would you have me be, an I be not a woman?"},{"l":"undefined.4.2","s":"MARINA","t":"An honest woman, or not a woman."},{"l":"undefined.4.2","s":"Bawd","t":"Marry, whip thee, gosling: I think I shall have\nsomething to do with you. Come, you're a young\nfoolish sapling, and must be bowed as I would have\nyou."},{"l":"undefined.4.2","s":"MARINA","t":"The gods defend me!"},{"l":"undefined.4.2","s":"Bawd","t":"If it please the gods to defend you by men, then men\nmust comfort you, men must feed you, men must stir\nyou up. Boult's returned.\nNow, sir, hast thou cried her through the market?"},{"l":"undefined.4.2","s":"BOULT","t":"I have cried her almost to the number of her hairs;\nI have drawn her picture with my voice."},{"l":"undefined.4.2","s":"Bawd","t":"And I prithee tell me, how dost thou find the\ninclination of the people, especially of the younger sort?"},{"l":"undefined.4.2","s":"BOULT","t":"'Faith, they listened to me as they would have\nhearkened to their father's testament. There was a\nSpaniard's mouth so watered, that he went to bed to\nher very description."},{"l":"undefined.4.2","s":"Bawd","t":"We shall have him here to-morrow with his best ruff on."},{"l":"undefined.4.2","s":"BOULT","t":"To-night, to-night. But, mistress, do you know the\nFrench knight that cowers i' the hams?"},{"l":"undefined.4.2","s":"Bawd","t":"Who, Monsieur Veroles?"},{"l":"undefined.4.2","s":"BOULT","t":"Ay, he: he offered to cut a caper at the\nproclamation; but he made a groan at it, and swore\nhe would see her to-morrow."},{"l":"undefined.4.2","s":"Bawd","t":"Well, well; as for him, he brought his disease\nhither: here he does but repair it. I know he will\ncome in our shadow, to scatter his crowns in the\nsun."},{"l":"undefined.4.2","s":"BOULT","t":"Well, if we had of every nation a traveller, we\nshould lodge them with this sign."},{"l":"undefined.4.2","s":"Bawd","t":"To MARINA  Pray you, come hither awhile. You\nhave fortunes coming upon you. Mark me: you must\nseem to do that fearfully which you commit\nwillingly, despise profit where you have most gain.\nTo weep that you live as ye do makes pity in your\nlovers: seldom but that pity begets you a good\nopinion, and that opinion a mere profit."},{"l":"undefined.4.2","s":"MARINA","t":"I understand you not."},{"l":"undefined.4.2","s":"BOULT","t":"O, take her home, mistress, take her home: these\nblushes of hers must be quenched with some present practise."},{"l":"undefined.4.2","s":"Bawd","t":"Thou sayest true, i' faith, so they must; for your\nbride goes to that with shame which is her way to go\nwith warrant."},{"l":"undefined.4.2","s":"BOULT","t":"'Faith, some do, and some do not. But, mistress, if\nI have bargained for the joint,--"},{"l":"undefined.4.2","s":"Bawd","t":"Thou mayst cut a morsel off the spit."},{"l":"undefined.4.2","s":"BOULT","t":"I may so."},{"l":"undefined.4.2","s":"Bawd","t":"Who should deny it? Come, young one, I like the\nmanner of your garments well."},{"l":"undefined.4.2","s":"BOULT","t":"Ay, by my faith, they shall not be changed yet."},{"l":"undefined.4.2","s":"Bawd","t":"Boult, spend thou that in the town: report what a\nsojourner we have; you'll lose nothing by custom.\nWhen nature flamed this piece, she meant thee a good\nturn; therefore say what a paragon she is, and thou\nhast the harvest out of thine own report."},{"l":"undefined.4.2","s":"BOULT","t":"I warrant you, mistress, thunder shall not so awake\nthe beds of eels as my giving out her beauty stir up\nthe lewdly-inclined. I'll bring home some to-night."},{"l":"undefined.4.2","s":"Bawd","t":"Come your ways; follow me."},{"l":"undefined.4.2","s":"MARINA","t":"If fires be hot, knives sharp, or waters deep,\nUntied I still my virgin knot will keep.\nDiana, aid my purpose!"},{"l":"undefined.4.2","s":"Bawd","t":"What have we to do with Diana? Pray you, will you go with us?"},{"l":"undefined.4.3","t":"Enter CLEON and DIONYZA"},{"l":"undefined.4.3","t":"Exeunt"},{"l":"undefined.4.3","s":"DIONYZA","t":"Why, are you foolish? Can it be undone?"},{"l":"undefined.4.3","s":"CLEON","t":"O Dionyza, such a piece of slaughter\nThe sun and moon ne'er look'd upon!"},{"l":"undefined.4.3","s":"DIONYZA","t":"I think\nYou'll turn a child again."},{"l":"undefined.4.3","s":"CLEON","t":"Were I chief lord of all this spacious world,\nI'ld give it to undo the deed. O lady,\nMuch less in blood than virtue, yet a princess\nTo equal any single crown o' the earth\nI' the justice of compare! O villain Leonine!\nWhom thou hast poison'd too:\nIf thou hadst drunk to him, 't had been a kindness\nBecoming well thy fact: what canst thou say\nWhen noble Pericles shall demand his child?"},{"l":"undefined.4.3","s":"DIONYZA","t":"That she is dead. Nurses are not the fates,\nTo foster it, nor ever to preserve.\nShe died at night; I'll say so. Who can cross it?\nUnless you play the pious innocent,\nAnd for an honest attribute cry out\n'She died by foul play.'"},{"l":"undefined.4.3","s":"CLEON","t":"O, go to. Well, well,\nOf all the faults beneath the heavens, the gods\nDo like this worst."},{"l":"undefined.4.3","s":"DIONYZA","t":"Be one of those that think\nThe petty wrens of Tarsus will fly hence,\nAnd open this to Pericles. I do shame\nTo think of what a noble strain you are,\nAnd of how coward a spirit."},{"l":"undefined.4.3","s":"CLEON","t":"To such proceeding\nWho ever but his approbation added,\nThough not his prime consent, he did not flow\nFrom honourable sources."},{"l":"undefined.4.3","s":"DIONYZA","t":"Be it so, then:\nYet none does know, but you, how she came dead,\nNor none can know, Leonine being gone.\nShe did disdain my child, and stood between\nHer and her fortunes: none would look on her,\nBut cast their gazes on Marina's face;\nWhilst ours was blurted at and held a malkin\nNot worth the time of day. It pierced me through;\nAnd though you call my course unnatural,\nYou not your child well loving, yet I find\nIt greets me as an enterprise of kindness\nPerform'd to your sole daughter."},{"l":"undefined.4.3","s":"CLEON","t":"Heavens forgive it!"},{"l":"undefined.4.3","s":"DIONYZA","t":"And as for Pericles,\nWhat should he say? We wept after her hearse,\nAnd yet we mourn: her monument\nIs almost finish'd, and her epitaphs\nIn glittering golden characters express\nA general praise to her, and care in us\nAt whose expense 'tis done."},{"l":"undefined.4.3","s":"CLEON","t":"Thou art like the harpy,\nWhich, to betray, dost, with thine angel's face,\nSeize with thine eagle's talons."},{"l":"undefined.4.3","s":"DIONYZA","t":"You are like one that superstitiously\nDoth swear to the gods that winter kills the flies:\nBut yet I know you'll do as I advise."},{"l":"undefined.4.4","t":"Enter GOWER, before the monument of MARINA at Tarsus"},{"l":"undefined.4.4","t":"Enter PERICLES, at one door, with all his train;\nCLEON and DIONYZA, at the other. CLEON shows\nPERICLES the tomb; whereat PERICLES makes\nlamentation, puts on sackcloth, and in a mighty\npassion departs. Then exeunt CLEON and DIONYZA"},{"l":"undefined.4.4","t":"Reads the inscription on MARINA's monument"},{"l":"undefined.4.4","t":"Exit"},{"l":"undefined.4.4","s":"GOWER","t":"Thus time we waste, and longest leagues make short;\nSail seas in cockles, have an wish but for't;\nMaking, to take your imagination,\nFrom bourn to bourn, region to region.\nBy you being pardon'd, we commit no crime\nTo use one language in each several clime\nWhere our scenes seem to live. I do beseech you\nTo learn of me, who stand i' the gaps to teach you,\nThe stages of our story. Pericles\nIs now again thwarting the wayward seas,\nAttended on by many a lord and knight.\nTo see his daughter, all his life's delight.\nOld Escanes, whom Helicanus late\nAdvanced in time to great and high estate,\nIs left to govern. Bear you it in mind,\nOld Helicanus goes along behind.\nWell-sailing ships and bounteous winds have brought\nThis king to Tarsus,--think his pilot thought;\nSo with his steerage shall your thoughts grow on,--\nTo fetch his daughter home, who first is gone.\nLike motes and shadows see them move awhile;\nYour ears unto your eyes I'll reconcile.\nSee how belief may suffer by foul show!\nThis borrow'd passion stands for true old woe;\nAnd Pericles, in sorrow all devour'd,\nWith sighs shot through, and biggest tears\no'ershower'd,\nLeaves Tarsus and again embarks. He swears\nNever to wash his face, nor cut his hairs:\nHe puts on sackcloth, and to sea. He bears\nA tempest, which his mortal vessel tears,\nAnd yet he rides it out. Now please you wit.\nThe epitaph is for Marina writ\nBy wicked Dionyza.\n'The fairest, sweet'st, and best lies here,\nWho wither'd in her spring of year.\nShe was of Tyrus the king's daughter,\nOn whom foul death hath made this slaughter;\nMarina was she call'd; and at her birth,\nThetis, being proud, swallow'd some part o' the earth:\nTherefore the earth, fearing to be o'erflow'd,\nHath Thetis' birth-child on the heavens bestow'd:\nWherefore she does, and swears she'll never stint,\nMake raging battery upon shores of flint.'\nNo visor does become black villany\nSo well as soft and tender flattery.\nLet Pericles believe his daughter's dead,\nAnd bear his courses to be ordered\nBy Lady Fortune; while our scene must play\nHis daughter's woe and heavy well-a-day\nIn her unholy service. Patience, then,\nAnd think you now are all in Mytilene."},{"l":"undefined.4.5","t":"Enter, from the brothel, two Gentlemen"},{"l":"undefined.4.5","t":"Exeunt"},{"l":"undefined.4.5","s":"First Gentleman","t":"Did you ever hear the like?"},{"l":"undefined.4.5","s":"Second Gentleman","t":"No, nor never shall do in such a place as this, she\nbeing once gone."},{"l":"undefined.4.5","s":"First Gentleman","t":"But to have divinity preached there! did you ever\ndream of such a thing?"},{"l":"undefined.4.5","s":"Second Gentleman","t":"No, no. Come, I am for no more bawdy-houses:\nshall's go hear the vestals sing?"},{"l":"undefined.4.5","s":"First Gentleman","t":"I'll do any thing now that is virtuous; but I\nam out of the road of rutting for ever."},{"l":"undefined.4.6","t":"Enter Pandar, Bawd, and BOULT"},{"l":"undefined.4.6","t":"Enter LYSIMACHUS"},{"l":"undefined.4.6","t":"Exit BOULT"},{"l":"undefined.4.6","t":"Re-enter BOULT with MARINA"},{"l":"undefined.4.6","t":"To MARINA"},{"l":"undefined.4.6","t":"Exeunt Bawd, Pandar, and BOULT"},{"l":"undefined.4.6","t":"Re-enter BOULT"},{"l":"undefined.4.6","t":"Exit"},{"l":"undefined.4.6","t":"Re-enter Bawd"},{"l":"undefined.4.6","t":"Exit"},{"l":"undefined.4.6","t":"Exeunt"},{"l":"undefined.4.6","s":"Pandar","t":"Well, I had rather than twice the worth of her she\nhad ne'er come here."},{"l":"undefined.4.6","s":"Bawd","t":"Fie, fie upon her! she's able to freeze the god\nPriapus, and undo a whole generation. We must\neither get her ravished, or be rid of her. When she\nshould do for clients her fitment, and do me the\nkindness of our profession, she has me her quirks,\nher reasons, her master reasons, her prayers, her\nknees; that she would make a puritan of the devil,\nif he should cheapen a kiss of her."},{"l":"undefined.4.6","s":"BOULT","t":"'Faith, I must ravish her, or she'll disfurnish us\nof all our cavaliers, and make our swearers priests."},{"l":"undefined.4.6","s":"Pandar","t":"Now, the pox upon her green-sickness for me!"},{"l":"undefined.4.6","s":"Bawd","t":"'Faith, there's no way to be rid on't but by the\nway to the pox. Here comes the Lord Lysimachus disguised."},{"l":"undefined.4.6","s":"BOULT","t":"We should have both lord and lown, if the peevish\nbaggage would but give way to customers."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"How now! How a dozen of virginities?"},{"l":"undefined.4.6","s":"Bawd","t":"Now, the gods to-bless your honour!"},{"l":"undefined.4.6","s":"BOULT","t":"I am glad to see your honour in good health."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"You may so; 'tis the better for you that your\nresorters stand upon sound legs. How now!\nwholesome iniquity have you that a man may deal\nwithal, and defy the surgeon?"},{"l":"undefined.4.6","s":"Bawd","t":"We have here one, sir, if she would--but there never\ncame her like in Mytilene."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"If she'ld do the deed of darkness, thou wouldst say."},{"l":"undefined.4.6","s":"Bawd","t":"Your honour knows what 'tis to say well enough."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Well, call forth, call forth."},{"l":"undefined.4.6","s":"BOULT","t":"For flesh and blood, sir, white and red, you shall\nsee a rose; and she were a rose indeed, if she had but--"},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"What, prithee?"},{"l":"undefined.4.6","s":"BOULT","t":"O, sir, I can be modest."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"That dignifies the renown of a bawd, no less than it\ngives a good report to a number to be chaste."},{"l":"undefined.4.6","s":"Bawd","t":"Here comes that which grows to the stalk; never\nplucked yet, I can assure you.\nIs she not a fair creature?"},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"'Faith, she would serve after a long voyage at sea.\nWell, there's for you: leave us."},{"l":"undefined.4.6","s":"Bawd","t":"I beseech your honour, give me leave: a word, and\nI'll have done presently."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"I beseech you, do."},{"l":"undefined.4.6","s":"Bawd","t":"To MARINA  First, I would have you note, this is\nan honourable man."},{"l":"undefined.4.6","s":"MARINA","t":"I desire to find him so, that I may worthily note him."},{"l":"undefined.4.6","s":"Bawd","t":"Next, he's the governor of this country, and a man\nwhom I am bound to."},{"l":"undefined.4.6","s":"MARINA","t":"If he govern the country, you are bound to him\nindeed; but how honourable he is in that, I know not."},{"l":"undefined.4.6","s":"Bawd","t":"Pray you, without any more virginal fencing, will\nyou use him kindly? He will line your apron with gold."},{"l":"undefined.4.6","s":"MARINA","t":"What he will do graciously, I will thankfully receive."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Ha' you done?"},{"l":"undefined.4.6","s":"Bawd","t":"My lord, she's not paced yet: you must take some\npains to work her to your manage. Come, we will\nleave his honour and her together. Go thy ways."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Now, pretty one, how long have you been at this trade?"},{"l":"undefined.4.6","s":"MARINA","t":"What trade, sir?"},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Why, I cannot name't but I shall offend."},{"l":"undefined.4.6","s":"MARINA","t":"I cannot be offended with my trade. Please you to name it."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"How long have you been of this profession?"},{"l":"undefined.4.6","s":"MARINA","t":"E'er since I can remember."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Did you go to 't so young? Were you a gamester at\nfive or at seven?"},{"l":"undefined.4.6","s":"MARINA","t":"Earlier too, sir, if now I be one."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Why, the house you dwell in proclaims you to be a\ncreature of sale."},{"l":"undefined.4.6","s":"MARINA","t":"Do you know this house to be a place of such resort,\nand will come into 't? I hear say you are of\nhonourable parts, and are the governor of this place."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Why, hath your principal made known unto you who I am?"},{"l":"undefined.4.6","s":"MARINA","t":"Who is my principal?"},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Why, your herb-woman; she that sets seeds and roots\nof shame and iniquity. O, you have heard something\nof my power, and so stand aloof for more serious\nwooing. But I protest to thee, pretty one, my\nauthority shall not see thee, or else look friendly\nupon thee. Come, bring me to some private place:\ncome, come."},{"l":"undefined.4.6","s":"MARINA","t":"If you were born to honour, show it now;\nIf put upon you, make the judgment good\nThat thought you worthy of it."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"How's this? how's this? Some more; be sage."},{"l":"undefined.4.6","s":"MARINA","t":"For me,\nThat am a maid, though most ungentle fortune\nHave placed me in this sty, where, since I came,\nDiseases have been sold dearer than physic,\nO, that the gods\nWould set me free from this unhallow'd place,\nThough they did change me to the meanest bird\nThat flies i' the purer air!"},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"I did not think\nThou couldst have spoke so well; ne'er dream'd thou couldst.\nHad I brought hither a corrupted mind,\nThy speech had alter'd it. Hold, here's gold for thee:\nPersever in that clear way thou goest,\nAnd the gods strengthen thee!"},{"l":"undefined.4.6","s":"MARINA","t":"The good gods preserve you!"},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"For me, be you thoughten\nThat I came with no ill intent; for to me\nThe very doors and windows savour vilely.\nFare thee well. Thou art a piece of virtue, and\nI doubt not but thy training hath been noble.\nHold, here's more gold for thee.\nA curse upon him, die he like a thief,\nThat robs thee of thy goodness! If thou dost\nHear from me, it shall be for thy good."},{"l":"undefined.4.6","s":"BOULT","t":"I beseech your honour, one piece for me."},{"l":"undefined.4.6","s":"LYSIMACHUS","t":"Avaunt, thou damned door-keeper!\nYour house, but for this virgin that doth prop it,\nWould sink and overwhelm you. Away!"},{"l":"undefined.4.6","s":"BOULT","t":"How's this? We must take another course with you.\nIf your peevish chastity, which is not worth a\nbreakfast in the cheapest country under the cope,\nshall undo a whole household, let me be gelded like\na spaniel. Come your ways."},{"l":"undefined.4.6","s":"MARINA","t":"Whither would you have me?"},{"l":"undefined.4.6","s":"BOULT","t":"I must have your maidenhead taken off, or the common\nhangman shall execute it. Come your ways. We'll\nhave no more gentlemen driven away. Come your ways, I say."},{"l":"undefined.4.6","s":"Bawd","t":"How now! what's the matter?"},{"l":"undefined.4.6","s":"BOULT","t":"Worse and worse, mistress; she has here spoken holy\nwords to the Lord Lysimachus."},{"l":"undefined.4.6","s":"Bawd","t":"O abominable!"},{"l":"undefined.4.6","s":"BOULT","t":"She makes our profession as it were to stink afore\nthe face of the gods."},{"l":"undefined.4.6","s":"Bawd","t":"Marry, hang her up for ever!"},{"l":"undefined.4.6","s":"BOULT","t":"The nobleman would have dealt with her like a\nnobleman, and she sent him away as cold as a\nsnowball; saying his prayers too."},{"l":"undefined.4.6","s":"Bawd","t":"Boult, take her away; use her at thy pleasure:\ncrack the glass of her virginity, and make the rest malleable."},{"l":"undefined.4.6","s":"BOULT","t":"An if she were a thornier piece of ground than she\nis, she shall be ploughed."},{"l":"undefined.4.6","s":"MARINA","t":"Hark, hark, you gods!"},{"l":"undefined.4.6","s":"Bawd","t":"She conjures: away with her! Would she had never\ncome within my doors! Marry, hang you! She's born\nto undo us. Will you not go the way of women-kind?\nMarry, come up, my dish of chastity with rosemary and bays!"},{"l":"undefined.4.6","s":"BOULT","t":"Come, mistress; come your ways with me."},{"l":"undefined.4.6","s":"MARINA","t":"Whither wilt thou have me?"},{"l":"undefined.4.6","s":"BOULT","t":"To take from you the jewel you hold so dear."},{"l":"undefined.4.6","s":"MARINA","t":"Prithee, tell me one thing first."},{"l":"undefined.4.6","s":"BOULT","t":"Come now, your one thing."},{"l":"undefined.4.6","s":"MARINA","t":"What canst thou wish thine enemy to be?"},{"l":"undefined.4.6","s":"BOULT","t":"Why, I could wish him to be my master, or rather, my mistress."},{"l":"undefined.4.6","s":"MARINA","t":"Neither of these are so bad as thou art,\nSince they do better thee in their command.\nThou hold'st a place, for which the pained'st fiend\nOf hell would not in reputation change:\nThou art the damned doorkeeper to every\nCoistrel that comes inquiring for his Tib;\nTo the choleric fisting of every rogue\nThy ear is liable; thy food is such\nAs hath been belch'd on by infected lungs."},{"l":"undefined.4.6","s":"BOULT","t":"What would you have me do? go to the wars, would\nyou? where a man may serve seven years for the loss\nof a leg, and have not money enough in the end to\nbuy him a wooden one?"},{"l":"undefined.4.6","s":"MARINA","t":"Do any thing but this thou doest. Empty\nOld receptacles, or common shores, of filth;\nServe by indenture to the common hangman:\nAny of these ways are yet better than this;\nFor what thou professest, a baboon, could he speak,\nWould own a name too dear. O, that the gods\nWould safely deliver me from this place!\nHere, here's gold for thee.\nIf that thy master would gain by thee,\nProclaim that I can sing, weave, sew, and dance,\nWith other virtues, which I'll keep from boast:\nAnd I will undertake all these to teach.\nI doubt not but this populous city will\nYield many scholars."},{"l":"undefined.4.6","s":"BOULT","t":"But can you teach all this you speak of?"},{"l":"undefined.4.6","s":"MARINA","t":"Prove that I cannot, take me home again,\nAnd prostitute me to the basest groom\nThat doth frequent your house."},{"l":"undefined.4.6","s":"BOULT","t":"Well, I will see what I can do for thee: if I can\nplace thee, I will."},{"l":"undefined.4.6","s":"MARINA","t":"But amongst honest women."},{"l":"undefined.4.6","s":"BOULT","t":"'Faith, my acquaintance lies little amongst them.\nBut since my master and mistress have bought you,\nthere's no going but by their consent: therefore I\nwill make them acquainted with your purpose, and I\ndoubt not but I shall find them tractable enough.\nCome, I'll do for thee what I can; come your ways."},{"l":"undefined.5.1","t":"Enter two Sailors, one belonging to the Tyrian\nvessel, the other to the barge; to them HELICANUS"},{"l":"undefined.5.1","t":"To the Sailor of Mytilene"},{"l":"undefined.5.1","t":"Enter two or three Gentlemen"},{"l":"undefined.5.1","t":"The Gentlemen and the two Sailors descend, and go\non board the barge"},{"l":"undefined.5.1","t":"Enter, from thence, LYSIMACHUS and Lords; with the\nGentlemen and the two Sailors"},{"l":"undefined.5.1","t":"PERICLES discovered"},{"l":"undefined.5.1","t":"Whispers a Lord, who goes off in the barge of\nLYSIMACHUS"},{"l":"undefined.5.1","t":"Re-enter, from the barge, Lord, with MARINA, and a\nyoung Lady"},{"l":"undefined.5.1","t":"MARINA sings"},{"l":"undefined.5.1","t":"Aside"},{"l":"undefined.5.1","t":"Aside"},{"l":"undefined.5.1","t":"Music"},{"l":"undefined.5.1","t":"Sleeps"},{"l":"undefined.5.1","t":"Exeunt all but PERICLES"},{"l":"undefined.5.1","t":"DIANA appears to PERICLES as in a vision"},{"l":"undefined.5.1","t":"Disappears"},{"l":"undefined.5.1","t":"Re-enter HELICANUS, LYSIMACHUS, and MARINA"},{"l":"undefined.5.1","t":"To LYSIMACHUS"},{"l":"undefined.5.1","t":"Exeunt"},{"l":"undefined.5.1","s":"Tyrian Sailor","t":"To the Sailor of Mytilene  Where is lord Helicanus?\nhe can resolve you.\nO, here he is.\nSir, there's a barge put off from Mytilene,\nAnd in it is Lysimachus the governor,\nWho craves to come aboard. What is your will?"},{"l":"undefined.5.1","s":"HELICANUS","t":"That he have his. Call up some gentlemen."},{"l":"undefined.5.1","s":"Tyrian Sailor","t":"Ho, gentlemen! my lord calls."},{"l":"undefined.5.1","s":"First Gentleman","t":"Doth your lordship call?"},{"l":"undefined.5.1","s":"HELICANUS","t":"Gentlemen, there's some of worth would come aboard;\nI pray ye, greet them fairly."},{"l":"undefined.5.1","s":"Tyrian Sailor","t":"Sir,\nThis is the man that can, in aught you would,\nResolve you."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Hail, reverend sir! the gods preserve you!"},{"l":"undefined.5.1","s":"HELICANUS","t":"And you, sir, to outlive the age I am,\nAnd die as I would do."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"You wish me well.\nBeing on shore, honouring of Neptune's triumphs,\nSeeing this goodly vessel ride before us,\nI made to it, to know of whence you are."},{"l":"undefined.5.1","s":"HELICANUS","t":"First, what is your place?"},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"I am the governor of this place you lie before."},{"l":"undefined.5.1","s":"HELICANUS","t":"Sir,\nOur vessel is of Tyre, in it the king;\nA man who for this three months hath not spoken\nTo any one, nor taken sustenance\nBut to prorogue his grief."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Upon what ground is his distemperature?"},{"l":"undefined.5.1","s":"HELICANUS","t":"'Twould be too tedious to repeat;\nBut the main grief springs from the loss\nOf a beloved daughter and a wife."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"May we not see him?"},{"l":"undefined.5.1","s":"HELICANUS","t":"You may;\nBut bootless is your sight: he will not speak To any."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Yet let me obtain my wish."},{"l":"undefined.5.1","s":"HELICANUS","t":"Behold him.\nThis was a goodly person,\nTill the disaster that, one mortal night,\nDrove him to this."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Sir king, all hail! the gods preserve you!\nHail, royal sir!"},{"l":"undefined.5.1","s":"HELICANUS","t":"It is in vain; he will not speak to you."},{"l":"undefined.5.1","s":"First Lord","t":"Sir,\nWe have a maid in Mytilene, I durst wager,\nWould win some words of him."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"'Tis well bethought.\nShe questionless with her sweet harmony\nAnd other chosen attractions, would allure,\nAnd make a battery through his deafen'd parts,\nWhich now are midway stopp'd:\nShe is all happy as the fairest of all,\nAnd, with her fellow maids is now upon\nThe leafy shelter that abuts against\nThe island's side."},{"l":"undefined.5.1","s":"HELICANUS","t":"Sure, all's effectless; yet nothing we'll omit\nThat bears recovery's name. But, since your kindness\nWe have stretch'd thus far, let us beseech you\nThat for our gold we may provision have,\nWherein we are not destitute for want,\nBut weary for the staleness."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"O, sir, a courtesy\nWhich if we should deny, the most just gods\nFor every graff would send a caterpillar,\nAnd so afflict our province. Yet once more\nLet me entreat to know at large the cause\nOf your king's sorrow."},{"l":"undefined.5.1","s":"HELICANUS","t":"Sit, sir, I will recount it to you:\nBut, see, I am prevented."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"O, here is\nThe lady that I sent for. Welcome, fair one!\nIs't not a goodly presence?"},{"l":"undefined.5.1","s":"HELICANUS","t":"She's a gallant lady."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"She's such a one, that, were I well assured\nCame of a gentle kind and noble stock,\nI'ld wish no better choice, and think me rarely wed.\nFair one, all goodness that consists in bounty\nExpect even here, where is a kingly patient:\nIf that thy prosperous and artificial feat\nCan draw him but to answer thee in aught,\nThy sacred physic shall receive such pay\nAs thy desires can wish."},{"l":"undefined.5.1","s":"MARINA","t":"Sir, I will use\nMy utmost skill in his recovery, Provided\nThat none but I and my companion maid\nBe suffer'd to come near him."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Come, let us leave her;\nAnd the gods make her prosperous!"},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Mark'd he your music?"},{"l":"undefined.5.1","s":"MARINA","t":"No, nor look'd on us."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"See, she will speak to him."},{"l":"undefined.5.1","s":"MARINA","t":"Hail, sir! my lord, lend ear."},{"l":"undefined.5.1","s":"PERICLES","t":"Hum, ha!"},{"l":"undefined.5.1","s":"MARINA","t":"I am a maid,\nMy lord, that ne'er before invited eyes,\nBut have been gazed on like a comet: she speaks,\nMy lord, that, may be, hath endured a grief\nMight equal yours, if both were justly weigh'd.\nThough wayward fortune did malign my state,\nMy derivation was from ancestors\nWho stood equivalent with mighty kings:\nBut time hath rooted out my parentage,\nAnd to the world and awkward casualties\nBound me in servitude.\nI will desist;\nBut there is something glows upon my cheek,\nAnd whispers in mine ear, 'Go not till he speak.'"},{"l":"undefined.5.1","s":"PERICLES","t":"My fortunes--parentage--good parentage--\nTo equal mine!--was it not thus? what say you?"},{"l":"undefined.5.1","s":"MARINA","t":"I said, my lord, if you did know my parentage,\nYou would not do me violence."},{"l":"undefined.5.1","s":"PERICLES","t":"I do think so. Pray you, turn your eyes upon me.\nYou are like something that--What country-woman?\nHere of these shores?"},{"l":"undefined.5.1","s":"MARINA","t":"No, nor of any shores:\nYet I was mortally brought forth, and am\nNo other than I appear."},{"l":"undefined.5.1","s":"PERICLES","t":"I am great with woe, and shall deliver weeping.\nMy dearest wife was like this maid, and such a one\nMy daughter might have been: my queen's square brows;\nHer stature to an inch; as wand-like straight;\nAs silver-voiced; her eyes as jewel-like\nAnd cased as richly; in pace another Juno;\nWho starves the ears she feeds, and makes them hungry,\nThe more she gives them speech. Where do you live?"},{"l":"undefined.5.1","s":"MARINA","t":"Where I am but a stranger: from the deck\nYou may discern the place."},{"l":"undefined.5.1","s":"PERICLES","t":"Where were you bred?\nAnd how achieved you these endowments, which\nYou make more rich to owe?"},{"l":"undefined.5.1","s":"MARINA","t":"If I should tell my history, it would seem\nLike lies disdain'd in the reporting."},{"l":"undefined.5.1","s":"PERICLES","t":"Prithee, speak:\nFalseness cannot come from thee; for thou look'st\nModest as Justice, and thou seem'st a palace\nFor the crown'd Truth to dwell in: I will\nbelieve thee,\nAnd make my senses credit thy relation\nTo points that seem impossible; for thou look'st\nLike one I loved indeed. What were thy friends?\nDidst thou not say, when I did push thee back--\nWhich was when I perceived thee--that thou camest\nFrom good descending?"},{"l":"undefined.5.1","s":"MARINA","t":"So indeed I did."},{"l":"undefined.5.1","s":"PERICLES","t":"Report thy parentage. I think thou said'st\nThou hadst been toss'd from wrong to injury,\nAnd that thou thought'st thy griefs might equal mine,\nIf both were open'd."},{"l":"undefined.5.1","s":"MARINA","t":"Some such thing\nI said, and said no more but what my thoughts\nDid warrant me was likely."},{"l":"undefined.5.1","s":"PERICLES","t":"Tell thy story;\nIf thine consider'd prove the thousandth part\nOf my endurance, thou art a man, and I\nHave suffer'd like a girl: yet thou dost look\nLike Patience gazing on kings' graves, and smiling\nExtremity out of act. What were thy friends?\nHow lost thou them? Thy name, my most kind virgin?\nRecount, I do beseech thee: come, sit by me."},{"l":"undefined.5.1","s":"MARINA","t":"My name is Marina."},{"l":"undefined.5.1","s":"PERICLES","t":"O, I am mock'd,\nAnd thou by some incensed god sent hither\nTo make the world to laugh at me."},{"l":"undefined.5.1","s":"MARINA","t":"Patience, good sir,\nOr here I'll cease."},{"l":"undefined.5.1","s":"PERICLES","t":"Nay, I'll be patient.\nThou little know'st how thou dost startle me,\nTo call thyself Marina."},{"l":"undefined.5.1","s":"MARINA","t":"The name\nWas given me by one that had some power,\nMy father, and a king."},{"l":"undefined.5.1","s":"PERICLES","t":"How! a king's daughter?\nAnd call'd Marina?"},{"l":"undefined.5.1","s":"MARINA","t":"You said you would believe me;\nBut, not to be a troubler of your peace,\nI will end here."},{"l":"undefined.5.1","s":"PERICLES","t":"But are you flesh and blood?\nHave you a working pulse? and are no fairy?\nMotion! Well; speak on. Where were you born?\nAnd wherefore call'd Marina?"},{"l":"undefined.5.1","s":"MARINA","t":"Call'd Marina\nFor I was born at sea."},{"l":"undefined.5.1","s":"PERICLES","t":"At sea! what mother?"},{"l":"undefined.5.1","s":"MARINA","t":"My mother was the daughter of a king;\nWho died the minute I was born,\nAs my good nurse Lychorida hath oft\nDeliver'd weeping."},{"l":"undefined.5.1","s":"PERICLES","t":"O, stop there a little!\nThis is the rarest dream that e'er dull sleep\nDid mock sad fools withal: this cannot be:\nMy daughter's buried. Well: where were you bred?\nI'll hear you more, to the bottom of your story,\nAnd never interrupt you."},{"l":"undefined.5.1","s":"MARINA","t":"You scorn: believe me, 'twere best I did give o'er."},{"l":"undefined.5.1","s":"PERICLES","t":"I will believe you by the syllable\nOf what you shall deliver. Yet, give me leave:\nHow came you in these parts? where were you bred?"},{"l":"undefined.5.1","s":"MARINA","t":"The king my father did in Tarsus leave me;\nTill cruel Cleon, with his wicked wife,\nDid seek to murder me: and having woo'd\nA villain to attempt it, who having drawn to do't,\nA crew of pirates came and rescued me;\nBrought me to Mytilene. But, good sir,\nWhither will you have me? Why do you weep?\nIt may be,\nYou think me an impostor: no, good faith;\nI am the daughter to King Pericles,\nIf good King Pericles be."},{"l":"undefined.5.1","s":"PERICLES","t":"Ho, Helicanus!"},{"l":"undefined.5.1","s":"HELICANUS","t":"Calls my lord?"},{"l":"undefined.5.1","s":"PERICLES","t":"Thou art a grave and noble counsellor,\nMost wise in general: tell me, if thou canst,\nWhat this maid is, or what is like to be,\nThat thus hath made me weep?"},{"l":"undefined.5.1","s":"HELICANUS","t":"I know not; but\nHere is the regent, sir, of Mytilene\nSpeaks nobly of her."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"She would never tell\nHer parentage; being demanded that,\nShe would sit still and weep."},{"l":"undefined.5.1","s":"PERICLES","t":"O Helicanus, strike me, honour'd sir;\nGive me a gash, put me to present pain;\nLest this great sea of joys rushing upon me\nO'erbear the shores of my mortality,\nAnd drown me with their sweetness. O, come hither,\nThou that beget'st him that did thee beget;\nThou that wast born at sea, buried at Tarsus,\nAnd found at sea again! O Helicanus,\nDown on thy knees, thank the holy gods as loud\nAs thunder threatens us: this is Marina.\nWhat was thy mother's name? tell me but that,\nFor truth can never be confirm'd enough,\nThough doubts did ever sleep."},{"l":"undefined.5.1","s":"MARINA","t":"First, sir, I pray,\nWhat is your title?"},{"l":"undefined.5.1","s":"PERICLES","t":"I am Pericles of Tyre: but tell me now\nMy drown'd queen's name, as in the rest you said\nThou hast been godlike perfect,\nThe heir of kingdoms and another like\nTo Pericles thy father."},{"l":"undefined.5.1","s":"MARINA","t":"Is it no more to be your daughter than\nTo say my mother's name was Thaisa?\nThaisa was my mother, who did end\nThe minute I began."},{"l":"undefined.5.1","s":"PERICLES","t":"Now, blessing on thee! rise; thou art my child.\nGive me fresh garments. Mine own, Helicanus;\nShe is not dead at Tarsus, as she should have been,\nBy savage Cleon: she shall tell thee all;\nWhen thou shalt kneel, and justify in knowledge\nShe is thy very princess. Who is this?"},{"l":"undefined.5.1","s":"HELICANUS","t":"Sir, 'tis the governor of Mytilene,\nWho, hearing of your melancholy state,\nDid come to see you."},{"l":"undefined.5.1","s":"PERICLES","t":"I embrace you.\nGive me my robes. I am wild in my beholding.\nO heavens bless my girl! But, hark, what music?\nTell Helicanus, my Marina, tell him\nO'er, point by point, for yet he seems to doubt,\nHow sure you are my daughter. But, what music?"},{"l":"undefined.5.1","s":"HELICANUS","t":"My lord, I hear none."},{"l":"undefined.5.1","s":"PERICLES","t":"None!\nThe music of the spheres! List, my Marina."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"It is not good to cross him; give him way."},{"l":"undefined.5.1","s":"PERICLES","t":"Rarest sounds! Do ye not hear?"},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"My lord, I hear."},{"l":"undefined.5.1","s":"PERICLES","t":"Most heavenly music!\nIt nips me unto listening, and thick slumber\nHangs upon mine eyes: let me rest."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"A pillow for his head:\nSo, leave him all. Well, my companion friends,\nIf this but answer to my just belief,\nI'll well remember you."},{"l":"undefined.5.1","s":"DIANA","t":"My temple stands in Ephesus: hie thee thither,\nAnd do upon mine altar sacrifice.\nThere, when my maiden priests are met together,\nBefore the people all,\nReveal how thou at sea didst lose thy wife:\nTo mourn thy crosses, with thy daughter's, call\nAnd give them repetition to the life.\nOr perform my bidding, or thou livest in woe;\nDo it, and happy; by my silver bow!\nAwake, and tell thy dream."},{"l":"undefined.5.1","s":"PERICLES","t":"Celestial Dian, goddess argentine,\nI will obey thee. Helicanus!"},{"l":"undefined.5.1","s":"HELICANUS","t":"Sir?"},{"l":"undefined.5.1","s":"PERICLES","t":"My purpose was for Tarsus, there to strike\nThe inhospitable Cleon; but I am\nFor other service first: toward Ephesus\nTurn our blown sails; eftsoons I'll tell thee why.\nShall we refresh us, sir, upon your shore,\nAnd give you gold for such provision\nAs our intents will need?"},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Sir,\nWith all my heart; and, when you come ashore,\nI have another suit."},{"l":"undefined.5.1","s":"PERICLES","t":"You shall prevail,\nWere it to woo my daughter; for it seems\nYou have been noble towards her."},{"l":"undefined.5.1","s":"LYSIMACHUS","t":"Sir, lend me your arm."},{"l":"undefined.5.1","s":"PERICLES","t":"Come, my Marina."},{"l":"undefined.5.2","t":"Enter GOWER, before the temple of DIANA at Ephesus"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","s":"GOWER","t":"Now our sands are almost run;\nMore a little, and then dumb.\nThis, my last boon, give me,\nFor such kindness must relieve me,\nThat you aptly will suppose\nWhat pageantry, what feats, what shows,\nWhat minstrelsy, and pretty din,\nThe regent made in Mytilene\nTo greet the king. So he thrived,\nThat he is promised to be wived\nTo fair Marina; but in no wise\nTill he had done his sacrifice,\nAs Dian bade: whereto being bound,\nThe interim, pray you, all confound.\nIn feather'd briefness sails are fill'd,\nAnd wishes fall out as they're will'd.\nAt Ephesus, the temple see,\nOur king and all his company.\nThat he can hither come so soon,\nIs by your fancy's thankful doom."},{"l":"undefined.5.3","t":"Enter PERICLES, with his train; LYSIMACHUS,\nHELICANUS, MARINA, and a Lady"},{"l":"undefined.5.3","t":"Faints"},{"l":"undefined.5.3","t":"Shows a ring"},{"l":"undefined.5.3","t":"Kneels to THAISA"},{"l":"undefined.5.3","t":"Exeunt"},{"l":"undefined.5.3","t":"Enter GOWER"},{"l":"undefined.5.3","t":"Exit"},{"l":"undefined.5.3","s":"PERICLES","t":"Hail, Dian! to perform thy just command,\nI here confess myself the king of Tyre;\nWho, frighted from my country, did wed\nAt Pentapolis the fair Thaisa.\nAt sea in childbed died she, but brought forth\nA maid-child call'd Marina; who, O goddess,\nWears yet thy silver livery. She at Tarsus\nWas nursed with Cleon; who at fourteen years\nHe sought to murder: but her better stars\nBrought her to Mytilene; 'gainst whose shore\nRiding, her fortunes brought the maid aboard us,\nWhere, by her own most clear remembrance, she\nMade known herself my daughter."},{"l":"undefined.5.3","s":"THAISA","t":"Voice and favour!\nYou are, you are--O royal Pericles!"},{"l":"undefined.5.3","s":"PERICLES","t":"What means the nun? she dies! help, gentlemen!"},{"l":"undefined.5.3","s":"CERIMON","t":"Noble sir,\nIf you have told Diana's altar true,\nThis is your wife."},{"l":"undefined.5.3","s":"PERICLES","t":"Reverend appearer, no;\nI threw her overboard with these very arms."},{"l":"undefined.5.3","s":"CERIMON","t":"Upon this coast, I warrant you."},{"l":"undefined.5.3","s":"PERICLES","t":"'Tis most certain."},{"l":"undefined.5.3","s":"CERIMON","t":"Look to the lady; O, she's but o'erjoy'd.\nEarly in blustering morn this lady was\nThrown upon this shore. I oped the coffin,\nFound there rich jewels; recover'd her, and placed her\nHere in Diana's temple."},{"l":"undefined.5.3","s":"PERICLES","t":"May we see them?"},{"l":"undefined.5.3","s":"CERIMON","t":"Great sir, they shall be brought you to my house,\nWhither I invite you. Look, Thaisa is recovered."},{"l":"undefined.5.3","s":"THAISA","t":"O, let me look!\nIf he be none of mine, my sanctity\nWill to my sense bend no licentious ear,\nBut curb it, spite of seeing. O, my lord,\nAre you not Pericles? Like him you spake,\nLike him you are: did you not name a tempest,\nA birth, and death?"},{"l":"undefined.5.3","s":"PERICLES","t":"The voice of dead Thaisa!"},{"l":"undefined.5.3","s":"THAISA","t":"That Thaisa am I, supposed dead\nAnd drown'd."},{"l":"undefined.5.3","s":"PERICLES","t":"Immortal Dian!"},{"l":"undefined.5.3","s":"THAISA","t":"Now I know you better.\nWhen we with tears parted Pentapolis,\nThe king my father gave you such a ring."},{"l":"undefined.5.3","s":"PERICLES","t":"This, this: no more, you gods! your present kindness\nMakes my past miseries sports: you shall do well,\nThat on the touching of her lips I may\nMelt and no more be seen. O, come, be buried\nA second time within these arms."},{"l":"undefined.5.3","s":"MARINA","t":"My heart\nLeaps to be gone into my mother's bosom."},{"l":"undefined.5.3","s":"PERICLES","t":"Look, who kneels here! Flesh of thy flesh, Thaisa;\nThy burden at the sea, and call'd Marina\nFor she was yielded there."},{"l":"undefined.5.3","s":"THAISA","t":"Blest, and mine own!"},{"l":"undefined.5.3","s":"HELICANUS","t":"Hail, madam, and my queen!"},{"l":"undefined.5.3","s":"THAISA","t":"I know you not."},{"l":"undefined.5.3","s":"PERICLES","t":"You have heard me say, when I did fly from Tyre,\nI left behind an ancient substitute:\nCan you remember what I call'd the man?\nI have named him oft."},{"l":"undefined.5.3","s":"THAISA","t":"'Twas Helicanus then."},{"l":"undefined.5.3","s":"PERICLES","t":"Still confirmation:\nEmbrace him, dear Thaisa; this is he.\nNow do I long to hear how you were found;\nHow possibly preserved; and who to thank,\nBesides the gods, for this great miracle."},{"l":"undefined.5.3","s":"THAISA","t":"Lord Cerimon, my lord; this man,\nThrough whom the gods have shown their power; that can\nFrom first to last resolve you."},{"l":"undefined.5.3","s":"PERICLES","t":"Reverend sir,\nThe gods can have no mortal officer\nMore like a god than you. Will you deliver\nHow this dead queen re-lives?"},{"l":"undefined.5.3","s":"CERIMON","t":"I will, my lord.\nBeseech you, first go with me to my house,\nWhere shall be shown you all was found with her;\nHow she came placed here in the temple;\nNo needful thing omitted."},{"l":"undefined.5.3","s":"PERICLES","t":"Pure Dian, bless thee for thy vision! I\nWill offer night-oblations to thee. Thaisa,\nThis prince, the fair-betrothed of your daughter,\nShall marry her at Pentapolis. And now,\nThis ornament\nMakes me look dismal will I clip to form;\nAnd what this fourteen years no razor touch'd,\nTo grace thy marriage-day, I'll beautify."},{"l":"undefined.5.3","s":"THAISA","t":"Lord Cerimon hath letters of good credit, sir,\nMy father's dead."},{"l":"undefined.5.3","s":"PERICLES","t":"Heavens make a star of him! Yet there, my queen,\nWe'll celebrate their nuptials, and ourselves\nWill in that kingdom spend our following days:\nOur son and daughter shall in Tyrus reign.\nLord Cerimon, we do our longing stay\nTo hear the rest untold: sir, lead's the way."},{"l":"undefined.5.3","s":"GOWER","t":"In Antiochus and his daughter you have heard\nOf monstrous lust the due and just reward:\nIn Pericles, his queen and daughter, seen,\nAlthough assail'd with fortune fierce and keen,\nVirtue preserved from fell destruction's blast,\nLed on by heaven, and crown'd with joy at last:\nIn Helicanus may you well descry\nA figure of truth, of faith, of loyalty:\nIn reverend Cerimon there well appears\nThe worth that learned charity aye wears:\nFor wicked Cleon and his wife, when fame\nHad spread their cursed deed, and honour'd name\nOf Pericles, to rage the city turn,\nThat him and his they in his palace burn;\nThe gods for murder seemed so content\nTo punish them; although not done, but meant.\nSo, on your patience evermore attending,\nNew joy wait on you! Here our play has ending."}]