[{"l":"Rom.1.1","t":"Enter SAMPSON and GREGORY, of the house of Capulet,\narmed with swords and bucklers"},{"l":"Rom.1.1","t":"Enter ABRAHAM and BALTHASAR"},{"l":"Rom.1.1","t":"Aside to GREGORY"},{"l":"Rom.1.1","t":"They fight"},{"l":"Rom.1.1","t":"Enter BENVOLIO"},{"l":"Rom.1.1","t":"Beats down their swords"},{"l":"Rom.1.1","t":"Enter TYBALT"},{"l":"Rom.1.1","t":"They fight"},{"l":"Rom.1.1","t":"Enter, several of both houses, who join the fray;\nthen enter Citizens, with clubs"},{"l":"Rom.1.1","t":"Enter CAPULET in his gown, and LADY CAPULET"},{"l":"Rom.1.1","t":"Enter MONTAGUE and LADY MONTAGUE"},{"l":"Rom.1.1","t":"Enter PRINCE, with Attendants"},{"l":"Rom.1.1","t":"Exeunt all but MONTAGUE, LADY MONTAGUE, and BENVOLIO"},{"l":"Rom.1.1","t":"Enter ROMEO"},{"l":"Rom.1.1","t":"Exeunt MONTAGUE and LADY MONTAGUE"},{"l":"Rom.1.1","t":"Exeunt"},{"l":"Rom.1.1","s":"SAMPSON","t":"Gregory, o' my word, we'll not carry coals."},{"l":"Rom.1.1","s":"GREGORY","t":"No, for then we should be colliers."},{"l":"Rom.1.1","s":"SAMPSON","t":"I mean, an we be in choler, we'll draw."},{"l":"Rom.1.1","s":"GREGORY","t":"Ay, while you live, draw your neck out o' the collar."},{"l":"Rom.1.1","s":"SAMPSON","t":"I strike quickly, being moved."},{"l":"Rom.1.1","s":"GREGORY","t":"But thou art not quickly moved to strike."},{"l":"Rom.1.1","s":"SAMPSON","t":"A dog of the house of Montague moves me."},{"l":"Rom.1.1","s":"GREGORY","t":"To move is to stir; and to be valiant is to stand:\ntherefore, if thou art moved, thou runn'st away."},{"l":"Rom.1.1","s":"SAMPSON","t":"A dog of that house shall move me to stand: I will\ntake the wall of any man or maid of Montague's."},{"l":"Rom.1.1","s":"GREGORY","t":"That shows thee a weak slave; for the weakest goes\nto the wall."},{"l":"Rom.1.1","s":"SAMPSON","t":"True; and therefore women, being the weaker vessels,\nare ever thrust to the wall: therefore I will push\nMontague's men from the wall, and thrust his maids\nto the wall."},{"l":"Rom.1.1","s":"GREGORY","t":"The quarrel is between our masters and us their men."},{"l":"Rom.1.1","s":"SAMPSON","t":"'Tis all one, I will show myself a tyrant: when I\nhave fought with the men, I will be cruel with the\nmaids, and cut off their heads."},{"l":"Rom.1.1","s":"GREGORY","t":"The heads of the maids?"},{"l":"Rom.1.1","s":"SAMPSON","t":"Ay, the heads of the maids, or their maidenheads;\ntake it in what sense thou wilt."},{"l":"Rom.1.1","s":"GREGORY","t":"They must take it in sense that feel it."},{"l":"Rom.1.1","s":"SAMPSON","t":"Me they shall feel while I am able to stand: and\n'tis known I am a pretty piece of flesh."},{"l":"Rom.1.1","s":"GREGORY","t":"'Tis well thou art not fish; if thou hadst, thou\nhadst been poor John. Draw thy tool! here comes\ntwo of the house of the Montagues."},{"l":"Rom.1.1","s":"SAMPSON","t":"My naked weapon is out: quarrel, I will back thee."},{"l":"Rom.1.1","s":"GREGORY","t":"How! turn thy back and run?"},{"l":"Rom.1.1","s":"SAMPSON","t":"Fear me not."},{"l":"Rom.1.1","s":"GREGORY","t":"No, marry; I fear thee!"},{"l":"Rom.1.1","s":"SAMPSON","t":"Let us take the law of our sides; let them begin."},{"l":"Rom.1.1","s":"GREGORY","t":"I will frown as I pass by, and let them take it as\nthey list."},{"l":"Rom.1.1","s":"SAMPSON","t":"Nay, as they dare. I will bite my thumb at them;\nwhich is a disgrace to them, if they bear it."},{"l":"Rom.1.1","s":"ABRAHAM","t":"Do you bite your thumb at us, sir?"},{"l":"Rom.1.1","s":"SAMPSON","t":"I do bite my thumb, sir."},{"l":"Rom.1.1","s":"ABRAHAM","t":"Do you bite your thumb at us, sir?"},{"l":"Rom.1.1","s":"SAMPSON","t":"Aside to GREGORY  Is the law of our side, if I say\nay?"},{"l":"Rom.1.1","s":"GREGORY","t":"No."},{"l":"Rom.1.1","s":"SAMPSON","t":"No, sir, I do not bite my thumb at you, sir, but I\nbite my thumb, sir."},{"l":"Rom.1.1","s":"GREGORY","t":"Do you quarrel, sir?"},{"l":"Rom.1.1","s":"ABRAHAM","t":"Quarrel sir! no, sir."},{"l":"Rom.1.1","s":"SAMPSON","t":"If you do, sir, I am for you: I serve as good a man as you."},{"l":"Rom.1.1","s":"ABRAHAM","t":"No better."},{"l":"Rom.1.1","s":"SAMPSON","t":"Well, sir."},{"l":"Rom.1.1","s":"GREGORY","t":"Say 'better:' here comes one of my master's kinsmen."},{"l":"Rom.1.1","s":"SAMPSON","t":"Yes, better, sir."},{"l":"Rom.1.1","s":"ABRAHAM","t":"You lie."},{"l":"Rom.1.1","s":"SAMPSON","t":"Draw, if you be men. Gregory, remember thy swashing blow."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Part, fools!\nPut up your swords; you know not what you do."},{"l":"Rom.1.1","s":"TYBALT","t":"What, art thou drawn among these heartless hinds?\nTurn thee, Benvolio, look upon thy death."},{"l":"Rom.1.1","s":"BENVOLIO","t":"I do but keep the peace: put up thy sword,\nOr manage it to part these men with me."},{"l":"Rom.1.1","s":"TYBALT","t":"What, drawn, and talk of peace! I hate the word,\nAs I hate hell, all Montagues, and thee:\nHave at thee, coward!"},{"l":"Rom.1.1","s":"First Citizen","t":"Clubs, bills, and partisans! strike! beat them down!\nDown with the Capulets! down with the Montagues!"},{"l":"Rom.1.1","s":"CAPULET","t":"What noise is this? Give me my long sword, ho!"},{"l":"Rom.1.1","s":"LADY CAPULET","t":"A crutch, a crutch! why call you for a sword?"},{"l":"Rom.1.1","s":"CAPULET","t":"My sword, I say! Old Montague is come,\nAnd flourishes his blade in spite of me."},{"l":"Rom.1.1","s":"MONTAGUE","t":"Thou villain Capulet,--Hold me not, let me go."},{"l":"Rom.1.1","s":"LADY MONTAGUE","t":"Thou shalt not stir a foot to seek a foe."},{"l":"Rom.1.1","s":"PRINCE","t":"Rebellious subjects, enemies to peace,\nProfaners of this neighbour-stained steel,--\nWill they not hear? What, ho! you men, you beasts,\nThat quench the fire of your pernicious rage\nWith purple fountains issuing from your veins,\nOn pain of torture, from those bloody hands\nThrow your mistemper'd weapons to the ground,\nAnd hear the sentence of your moved prince.\nThree civil brawls, bred of an airy word,\nBy thee, old Capulet, and Montague,\nHave thrice disturb'd the quiet of our streets,\nAnd made Verona's ancient citizens\nCast by their grave beseeming ornaments,\nTo wield old partisans, in hands as old,\nCanker'd with peace, to part your canker'd hate:\nIf ever you disturb our streets again,\nYour lives shall pay the forfeit of the peace.\nFor this time, all the rest depart away:\nYou Capulet; shall go along with me:\nAnd, Montague, come you this afternoon,\nTo know our further pleasure in this case,\nTo old Free-town, our common judgment-place.\nOnce more, on pain of death, all men depart."},{"l":"Rom.1.1","s":"MONTAGUE","t":"Who set this ancient quarrel new abroach?\nSpeak, nephew, were you by when it began?"},{"l":"Rom.1.1","s":"BENVOLIO","t":"Here were the servants of your adversary,\nAnd yours, close fighting ere I did approach:\nI drew to part them: in the instant came\nThe fiery Tybalt, with his sword prepared,\nWhich, as he breathed defiance to my ears,\nHe swung about his head and cut the winds,\nWho nothing hurt withal hiss'd him in scorn:\nWhile we were interchanging thrusts and blows,\nCame more and more and fought on part and part,\nTill the prince came, who parted either part."},{"l":"Rom.1.1","s":"LADY MONTAGUE","t":"O, where is Romeo? saw you him to-day?\nRight glad I am he was not at this fray."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Madam, an hour before the worshipp'd sun\nPeer'd forth the golden window of the east,\nA troubled mind drave me to walk abroad;\nWhere, underneath the grove of sycamore\nThat westward rooteth from the city's side,\nSo early walking did I see your son:\nTowards him I made, but he was ware of me\nAnd stole into the covert of the wood:\nI, measuring his affections by my own,\nThat most are busied when they're most alone,\nPursued my humour not pursuing his,\nAnd gladly shunn'd who gladly fled from me."},{"l":"Rom.1.1","s":"MONTAGUE","t":"Many a morning hath he there been seen,\nWith tears augmenting the fresh morning dew.\nAdding to clouds more clouds with his deep sighs;\nBut all so soon as the all-cheering sun\nShould in the furthest east begin to draw\nThe shady curtains from Aurora's bed,\nAway from the light steals home my heavy son,\nAnd private in his chamber pens himself,\nShuts up his windows, locks far daylight out\nAnd makes himself an artificial night:\nBlack and portentous must this humour prove,\nUnless good counsel may the cause remove."},{"l":"Rom.1.1","s":"BENVOLIO","t":"My noble uncle, do you know the cause?"},{"l":"Rom.1.1","s":"MONTAGUE","t":"I neither know it nor can learn of him."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Have you importuned him by any means?"},{"l":"Rom.1.1","s":"MONTAGUE","t":"Both by myself and many other friends:\nBut he, his own affections' counsellor,\nIs to himself--I will not say how true--\nBut to himself so secret and so close,\nSo far from sounding and discovery,\nAs is the bud bit with an envious worm,\nEre he can spread his sweet leaves to the air,\nOr dedicate his beauty to the sun.\nCould we but learn from whence his sorrows grow.\nWe would as willingly give cure as know."},{"l":"Rom.1.1","s":"BENVOLIO","t":"See, where he comes: so please you, step aside;\nI'll know his grievance, or be much denied."},{"l":"Rom.1.1","s":"MONTAGUE","t":"I would thou wert so happy by thy stay,\nTo hear true shrift. Come, madam, let's away."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Good-morrow, cousin."},{"l":"Rom.1.1","s":"ROMEO","t":"Is the day so young?"},{"l":"Rom.1.1","s":"BENVOLIO","t":"But new struck nine."},{"l":"Rom.1.1","s":"ROMEO","t":"Ay me! sad hours seem long.\nWas that my father that went hence so fast?"},{"l":"Rom.1.1","s":"BENVOLIO","t":"It was. What sadness lengthens Romeo's hours?"},{"l":"Rom.1.1","s":"ROMEO","t":"Not having that, which, having, makes them short."},{"l":"Rom.1.1","s":"BENVOLIO","t":"In love?"},{"l":"Rom.1.1","s":"ROMEO","t":"Out--"},{"l":"Rom.1.1","s":"BENVOLIO","t":"Of love?"},{"l":"Rom.1.1","s":"ROMEO","t":"Out of her favour, where I am in love."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Alas, that love, so gentle in his view,\nShould be so tyrannous and rough in proof!"},{"l":"Rom.1.1","s":"ROMEO","t":"Alas, that love, whose view is muffled still,\nShould, without eyes, see pathways to his will!\nWhere shall we dine? O me! What fray was here?\nYet tell me not, for I have heard it all.\nHere's much to do with hate, but more with love.\nWhy, then, O brawling love! O loving hate!\nO any thing, of nothing first create!\nO heavy lightness! serious vanity!\nMis-shapen chaos of well-seeming forms!\nFeather of lead, bright smoke, cold fire,\nsick health!\nStill-waking sleep, that is not what it is!\nThis love feel I, that feel no love in this.\nDost thou not laugh?"},{"l":"Rom.1.1","s":"BENVOLIO","t":"No, coz, I rather weep."},{"l":"Rom.1.1","s":"ROMEO","t":"Good heart, at what?"},{"l":"Rom.1.1","s":"BENVOLIO","t":"At thy good heart's oppression."},{"l":"Rom.1.1","s":"ROMEO","t":"Why, such is love's transgression.\nGriefs of mine own lie heavy in my breast,\nWhich thou wilt propagate, to have it prest\nWith more of thine: this love that thou hast shown\nDoth add more grief to too much of mine own.\nLove is a smoke raised with the fume of sighs;\nBeing purged, a fire sparkling in lovers' eyes;\nBeing vex'd a sea nourish'd with lovers' tears:\nWhat is it else? a madness most discreet,\nA choking gall and a preserving sweet.\nFarewell, my coz."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Soft! I will go along;\nAn if you leave me so, you do me wrong."},{"l":"Rom.1.1","s":"ROMEO","t":"Tut, I have lost myself; I am not here;\nThis is not Romeo, he's some other where."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Tell me in sadness, who is that you love."},{"l":"Rom.1.1","s":"ROMEO","t":"What, shall I groan and tell thee?"},{"l":"Rom.1.1","s":"BENVOLIO","t":"Groan! why, no.\nBut sadly tell me who."},{"l":"Rom.1.1","s":"ROMEO","t":"Bid a sick man in sadness make his will:\nAh, word ill urged to one that is so ill!\nIn sadness, cousin, I do love a woman."},{"l":"Rom.1.1","s":"BENVOLIO","t":"I aim'd so near, when I supposed you loved."},{"l":"Rom.1.1","s":"ROMEO","t":"A right good mark-man! And she's fair I love."},{"l":"Rom.1.1","s":"BENVOLIO","t":"A right fair mark, fair coz, is soonest hit."},{"l":"Rom.1.1","s":"ROMEO","t":"Well, in that hit you miss: she'll not be hit\nWith Cupid's arrow; she hath Dian's wit;\nAnd, in strong proof of chastity well arm'd,\nFrom love's weak childish bow she lives unharm'd.\nShe will not stay the siege of loving terms,\nNor bide the encounter of assailing eyes,\nNor ope her lap to saint-seducing gold:\nO, she is rich in beauty, only poor,\nThat when she dies with beauty dies her store."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Then she hath sworn that she will still live chaste?"},{"l":"Rom.1.1","s":"ROMEO","t":"She hath, and in that sparing makes huge waste,\nFor beauty starved with her severity\nCuts beauty off from all posterity.\nShe is too fair, too wise, wisely too fair,\nTo merit bliss by making me despair:\nShe hath forsworn to love, and in that vow\nDo I live dead that live to tell it now."},{"l":"Rom.1.1","s":"BENVOLIO","t":"Be ruled by me, forget to think of her."},{"l":"Rom.1.1","s":"ROMEO","t":"O, teach me how I should forget to think."},{"l":"Rom.1.1","s":"BENVOLIO","t":"By giving liberty unto thine eyes;\nExamine other beauties."},{"l":"Rom.1.1","s":"ROMEO","t":"'Tis the way\nTo call hers exquisite, in question more:\nThese happy masks that kiss fair ladies' brows\nBeing black put us in mind they hide the fair;\nHe that is strucken blind cannot forget\nThe precious treasure of his eyesight lost:\nShow me a mistress that is passing fair,\nWhat doth her beauty serve, but as a note\nWhere I may read who pass'd that passing fair?\nFarewell: thou canst not teach me to forget."},{"l":"Rom.1.1","s":"BENVOLIO","t":"I'll pay that doctrine, or else die in debt."},{"l":"Rom.1.2","t":"Enter CAPULET, PARIS, and Servant"},{"l":"Rom.1.2","t":"To Servant, giving a paper"},{"l":"Rom.1.2","t":"Exeunt CAPULET and PARIS"},{"l":"Rom.1.2","t":"Enter BENVOLIO and ROMEO"},{"l":"Rom.1.2","t":"Reads"},{"l":"Rom.1.2","t":"Exit"},{"l":"Rom.1.2","t":"Exeunt"},{"l":"Rom.1.2","s":"CAPULET","t":"But Montague is bound as well as I,\nIn penalty alike; and 'tis not hard, I think,\nFor men so old as we to keep the peace."},{"l":"Rom.1.2","s":"PARIS","t":"Of honourable reckoning are you both;\nAnd pity 'tis you lived at odds so long.\nBut now, my lord, what say you to my suit?"},{"l":"Rom.1.2","s":"CAPULET","t":"But saying o'er what I have said before:\nMy child is yet a stranger in the world;\nShe hath not seen the change of fourteen years,\nLet two more summers wither in their pride,\nEre we may think her ripe to be a bride."},{"l":"Rom.1.2","s":"PARIS","t":"Younger than she are happy mothers made."},{"l":"Rom.1.2","s":"CAPULET","t":"And too soon marr'd are those so early made.\nThe earth hath swallow'd all my hopes but she,\nShe is the hopeful lady of my earth:\nBut woo her, gentle Paris, get her heart,\nMy will to her consent is but a part;\nAn she agree, within her scope of choice\nLies my consent and fair according voice.\nThis night I hold an old accustom'd feast,\nWhereto I have invited many a guest,\nSuch as I love; and you, among the store,\nOne more, most welcome, makes my number more.\nAt my poor house look to behold this night\nEarth-treading stars that make dark heaven light:\nSuch comfort as do lusty young men feel\nWhen well-apparell'd April on the heel\nOf limping winter treads, even such delight\nAmong fresh female buds shall you this night\nInherit at my house; hear all, all see,\nAnd like her most whose merit most shall be:\nWhich on more view, of many mine being one\nMay stand in number, though in reckoning none,\nCome, go with me.\nGo, sirrah, trudge about\nThrough fair Verona; find those persons out\nWhose names are written there, and to them say,\nMy house and welcome on their pleasure stay."},{"l":"Rom.1.2","s":"Servant","t":"Find them out whose names are written here! It is\nwritten, that the shoemaker should meddle with his\nyard, and the tailor with his last, the fisher with\nhis pencil, and the painter with his nets; but I am\nsent to find those persons whose names are here\nwrit, and can never find what names the writing\nperson hath here writ. I must to the learned.--In good time."},{"l":"Rom.1.2","s":"BENVOLIO","t":"Tut, man, one fire burns out another's burning,\nOne pain is lessen'd by another's anguish;\nTurn giddy, and be holp by backward turning;\nOne desperate grief cures with another's languish:\nTake thou some new infection to thy eye,\nAnd the rank poison of the old will die."},{"l":"Rom.1.2","s":"ROMEO","t":"Your plaintain-leaf is excellent for that."},{"l":"Rom.1.2","s":"BENVOLIO","t":"For what, I pray thee?"},{"l":"Rom.1.2","s":"ROMEO","t":"For your broken shin."},{"l":"Rom.1.2","s":"BENVOLIO","t":"Why, Romeo, art thou mad?"},{"l":"Rom.1.2","s":"ROMEO","t":"Not mad, but bound more than a mad-man is;\nShut up in prison, kept without my food,\nWhipp'd and tormented and--God-den, good fellow."},{"l":"Rom.1.2","s":"Servant","t":"God gi' god-den. I pray, sir, can you read?"},{"l":"Rom.1.2","s":"ROMEO","t":"Ay, mine own fortune in my misery."},{"l":"Rom.1.2","s":"Servant","t":"Perhaps you have learned it without book: but, I\npray, can you read any thing you see?"},{"l":"Rom.1.2","s":"ROMEO","t":"Ay, if I know the letters and the language."},{"l":"Rom.1.2","s":"Servant","t":"Ye say honestly: rest you merry!"},{"l":"Rom.1.2","s":"ROMEO","t":"Stay, fellow; I can read.\n'Signior Martino and his wife and daughters;\nCounty Anselme and his beauteous sisters; the lady\nwidow of Vitravio; Signior Placentio and his lovely\nnieces; Mercutio and his brother Valentine; mine\nuncle Capulet, his wife and daughters; my fair niece\nRosaline; Livia; Signior Valentio and his cousin\nTybalt, Lucio and the lively Helena.' A fair\nassembly: whither should they come?"},{"l":"Rom.1.2","s":"Servant","t":"Up."},{"l":"Rom.1.2","s":"ROMEO","t":"Whither?"},{"l":"Rom.1.2","s":"Servant","t":"To supper; to our house."},{"l":"Rom.1.2","s":"ROMEO","t":"Whose house?"},{"l":"Rom.1.2","s":"Servant","t":"My master's."},{"l":"Rom.1.2","s":"ROMEO","t":"Indeed, I should have ask'd you that before."},{"l":"Rom.1.2","s":"Servant","t":"Now I'll tell you without asking: my master is the\ngreat rich Capulet; and if you be not of the house\nof Montagues, I pray, come and crush a cup of wine.\nRest you merry!"},{"l":"Rom.1.2","s":"BENVOLIO","t":"At this same ancient feast of Capulet's\nSups the fair Rosaline whom thou so lovest,\nWith all the admired beauties of Verona:\nGo thither; and, with unattainted eye,\nCompare her face with some that I shall show,\nAnd I will make thee think thy swan a crow."},{"l":"Rom.1.2","s":"ROMEO","t":"When the devout religion of mine eye\nMaintains such falsehood, then turn tears to fires;\nAnd these, who often drown'd could never die,\nTransparent heretics, be burnt for liars!\nOne fairer than my love! the all-seeing sun\nNe'er saw her match since first the world begun."},{"l":"Rom.1.2","s":"BENVOLIO","t":"Tut, you saw her fair, none else being by,\nHerself poised with herself in either eye:\nBut in that crystal scales let there be weigh'd\nYour lady's love against some other maid\nThat I will show you shining at this feast,\nAnd she shall scant show well that now shows best."},{"l":"Rom.1.2","s":"ROMEO","t":"I'll go along, no such sight to be shown,\nBut to rejoice in splendor of mine own."},{"l":"Rom.1.3","t":"Enter LADY CAPULET and Nurse"},{"l":"Rom.1.3","t":"Enter JULIET"},{"l":"Rom.1.3","t":"Enter a Servant"},{"l":"Rom.1.3","t":"Exit Servant"},{"l":"Rom.1.3","t":"Exeunt"},{"l":"Rom.1.3","s":"LADY CAPULET","t":"Nurse, where's my daughter? call her forth to me."},{"l":"Rom.1.3","s":"Nurse","t":"Now, by my maidenhead, at twelve year old,\nI bade her come. What, lamb! what, ladybird!\nGod forbid! Where's this girl? What, Juliet!"},{"l":"Rom.1.3","s":"JULIET","t":"How now! who calls?"},{"l":"Rom.1.3","s":"Nurse","t":"Your mother."},{"l":"Rom.1.3","s":"JULIET","t":"Madam, I am here.\nWhat is your will?"},{"l":"Rom.1.3","s":"LADY CAPULET","t":"This is the matter:--Nurse, give leave awhile,\nWe must talk in secret:--nurse, come back again;\nI have remember'd me, thou's hear our counsel.\nThou know'st my daughter's of a pretty age."},{"l":"Rom.1.3","s":"Nurse","t":"Faith, I can tell her age unto an hour."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"She's not fourteen."},{"l":"Rom.1.3","s":"Nurse","t":"I'll lay fourteen of my teeth,--\nAnd yet, to my teeth be it spoken, I have but four--\nShe is not fourteen. How long is it now\nTo Lammas-tide?"},{"l":"Rom.1.3","s":"LADY CAPULET","t":"A fortnight and odd days."},{"l":"Rom.1.3","s":"Nurse","t":"Even or odd, of all days in the year,\nCome Lammas-eve at night shall she be fourteen.\nSusan and she--God rest all Christian souls!--\nWere of an age: well, Susan is with God;\nShe was too good for me: but, as I said,\nOn Lammas-eve at night shall she be fourteen;\nThat shall she, marry; I remember it well.\n'Tis since the earthquake now eleven years;\nAnd she was wean'd,--I never shall forget it,--\nOf all the days of the year, upon that day:\nFor I had then laid wormwood to my dug,\nSitting in the sun under the dove-house wall;\nMy lord and you were then at Mantua:--\nNay, I do bear a brain:--but, as I said,\nWhen it did taste the wormwood on the nipple\nOf my dug and felt it bitter, pretty fool,\nTo see it tetchy and fall out with the dug!\nShake quoth the dove-house: 'twas no need, I trow,\nTo bid me trudge:\nAnd since that time it is eleven years;\nFor then she could stand alone; nay, by the rood,\nShe could have run and waddled all about;\nFor even the day before, she broke her brow:\nAnd then my husband--God be with his soul!\nA' was a merry man--took up the child:\n'Yea,' quoth he, 'dost thou fall upon thy face?\nThou wilt fall backward when thou hast more wit;\nWilt thou not, Jule?' and, by my holidame,\nThe pretty wretch left crying and said 'Ay.'\nTo see, now, how a jest shall come about!\nI warrant, an I should live a thousand years,\nI never should forget it: 'Wilt thou not, Jule?' quoth he;\nAnd, pretty fool, it stinted and said 'Ay.'"},{"l":"Rom.1.3","s":"LADY CAPULET","t":"Enough of this; I pray thee, hold thy peace."},{"l":"Rom.1.3","s":"Nurse","t":"Yes, madam: yet I cannot choose but laugh,\nTo think it should leave crying and say 'Ay.'\nAnd yet, I warrant, it had upon its brow\nA bump as big as a young cockerel's stone;\nA parlous knock; and it cried bitterly:\n'Yea,' quoth my husband,'fall'st upon thy face?\nThou wilt fall backward when thou comest to age;\nWilt thou not, Jule?' it stinted and said 'Ay.'"},{"l":"Rom.1.3","s":"JULIET","t":"And stint thou too, I pray thee, nurse, say I."},{"l":"Rom.1.3","s":"Nurse","t":"Peace, I have done. God mark thee to his grace!\nThou wast the prettiest babe that e'er I nursed:\nAn I might live to see thee married once,\nI have my wish."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"Marry, that 'marry' is the very theme\nI came to talk of. Tell me, daughter Juliet,\nHow stands your disposition to be married?"},{"l":"Rom.1.3","s":"JULIET","t":"It is an honour that I dream not of."},{"l":"Rom.1.3","s":"Nurse","t":"An honour! were not I thine only nurse,\nI would say thou hadst suck'd wisdom from thy teat."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"Well, think of marriage now; younger than you,\nHere in Verona, ladies of esteem,\nAre made already mothers: by my count,\nI was your mother much upon these years\nThat you are now a maid. Thus then in brief:\nThe valiant Paris seeks you for his love."},{"l":"Rom.1.3","s":"Nurse","t":"A man, young lady! lady, such a man\nAs all the world--why, he's a man of wax."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"Verona's summer hath not such a flower."},{"l":"Rom.1.3","s":"Nurse","t":"Nay, he's a flower; in faith, a very flower."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"What say you? can you love the gentleman?\nThis night you shall behold him at our feast;\nRead o'er the volume of young Paris' face,\nAnd find delight writ there with beauty's pen;\nExamine every married lineament,\nAnd see how one another lends content\nAnd what obscured in this fair volume lies\nFind written in the margent of his eyes.\nThis precious book of love, this unbound lover,\nTo beautify him, only lacks a cover:\nThe fish lives in the sea, and 'tis much pride\nFor fair without the fair within to hide:\nThat book in many's eyes doth share the glory,\nThat in gold clasps locks in the golden story;\nSo shall you share all that he doth possess,\nBy having him, making yourself no less."},{"l":"Rom.1.3","s":"Nurse","t":"No less! nay, bigger; women grow by men."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"Speak briefly, can you like of Paris' love?"},{"l":"Rom.1.3","s":"JULIET","t":"I'll look to like, if looking liking move:\nBut no more deep will I endart mine eye\nThan your consent gives strength to make it fly."},{"l":"Rom.1.3","s":"Servant","t":"Madam, the guests are come, supper served up, you\ncalled, my young lady asked for, the nurse cursed in\nthe pantry, and every thing in extremity. I must\nhence to wait; I beseech you, follow straight."},{"l":"Rom.1.3","s":"LADY CAPULET","t":"We follow thee.\nJuliet, the county stays."},{"l":"Rom.1.3","s":"Nurse","t":"Go, girl, seek happy nights to happy days."},{"l":"Rom.1.4","t":"Enter ROMEO, MERCUTIO, BENVOLIO, with five or six\nMaskers, Torch-bearers, and others"},{"l":"Rom.1.4","t":"Exeunt"},{"l":"Rom.1.4","s":"ROMEO","t":"What, shall this speech be spoke for our excuse?\nOr shall we on without a apology?"},{"l":"Rom.1.4","s":"BENVOLIO","t":"The date is out of such prolixity:\nWe'll have no Cupid hoodwink'd with a scarf,\nBearing a Tartar's painted bow of lath,\nScaring the ladies like a crow-keeper;\nNor no without-book prologue, faintly spoke\nAfter the prompter, for our entrance:\nBut let them measure us by what they will;\nWe'll measure them a measure, and be gone."},{"l":"Rom.1.4","s":"ROMEO","t":"Give me a torch: I am not for this ambling;\nBeing but heavy, I will bear the light."},{"l":"Rom.1.4","s":"MERCUTIO","t":"Nay, gentle Romeo, we must have you dance."},{"l":"Rom.1.4","s":"ROMEO","t":"Not I, believe me: you have dancing shoes\nWith nimble soles: I have a soul of lead\nSo stakes me to the ground I cannot move."},{"l":"Rom.1.4","s":"MERCUTIO","t":"You are a lover; borrow Cupid's wings,\nAnd soar with them above a common bound."},{"l":"Rom.1.4","s":"ROMEO","t":"I am too sore enpierced with his shaft\nTo soar with his light feathers, and so bound,\nI cannot bound a pitch above dull woe:\nUnder love's heavy burden do I sink."},{"l":"Rom.1.4","s":"MERCUTIO","t":"And, to sink in it, should you burden love;\nToo great oppression for a tender thing."},{"l":"Rom.1.4","s":"ROMEO","t":"Is love a tender thing? it is too rough,\nToo rude, too boisterous, and it pricks like thorn."},{"l":"Rom.1.4","s":"MERCUTIO","t":"If love be rough with you, be rough with love;\nPrick love for pricking, and you beat love down.\nGive me a case to put my visage in:\nA visor for a visor! what care I\nWhat curious eye doth quote deformities?\nHere are the beetle brows shall blush for me."},{"l":"Rom.1.4","s":"BENVOLIO","t":"Come, knock and enter; and no sooner in,\nBut every man betake him to his legs."},{"l":"Rom.1.4","s":"ROMEO","t":"A torch for me: let wantons light of heart\nTickle the senseless rushes with their heels,\nFor I am proverb'd with a grandsire phrase;\nI'll be a candle-holder, and look on.\nThe game was ne'er so fair, and I am done."},{"l":"Rom.1.4","s":"MERCUTIO","t":"Tut, dun's the mouse, the constable's own word:\nIf thou art dun, we'll draw thee from the mire\nOf this sir-reverence love, wherein thou stick'st\nUp to the ears. Come, we burn daylight, ho!"},{"l":"Rom.1.4","s":"ROMEO","t":"Nay, that's not so."},{"l":"Rom.1.4","s":"MERCUTIO","t":"I mean, sir, in delay\nWe waste our lights in vain, like lamps by day.\nTake our good meaning, for our judgment sits\nFive times in that ere once in our five wits."},{"l":"Rom.1.4","s":"ROMEO","t":"And we mean well in going to this mask;\nBut 'tis no wit to go."},{"l":"Rom.1.4","s":"MERCUTIO","t":"Why, may one ask?"},{"l":"Rom.1.4","s":"ROMEO","t":"I dream'd a dream to-night."},{"l":"Rom.1.4","s":"MERCUTIO","t":"And so did I."},{"l":"Rom.1.4","s":"ROMEO","t":"Well, what was yours?"},{"l":"Rom.1.4","s":"MERCUTIO","t":"That dreamers often lie."},{"l":"Rom.1.4","s":"ROMEO","t":"In bed asleep, while they do dream things true."},{"l":"Rom.1.4","s":"MERCUTIO","t":"O, then, I see Queen Mab hath been with you.\nShe is the fairies' midwife, and she comes\nIn shape no bigger than an agate-stone\nOn the fore-finger of an alderman,\nDrawn with a team of little atomies\nAthwart men's noses as they lie asleep;\nHer wagon-spokes made of long spiders' legs,\nThe cover of the wings of grasshoppers,\nThe traces of the smallest spider's web,\nThe collars of the moonshine's watery beams,\nHer whip of cricket's bone, the lash of film,\nHer wagoner a small grey-coated gnat,\nNot so big as a round little worm\nPrick'd from the lazy finger of a maid;\nHer chariot is an empty hazel-nut\nMade by the joiner squirrel or old grub,\nTime out o' mind the fairies' coachmakers.\nAnd in this state she gallops night by night\nThrough lovers' brains, and then they dream of love;\nO'er courtiers' knees, that dream on court'sies straight,\nO'er lawyers' fingers, who straight dream on fees,\nO'er ladies ' lips, who straight on kisses dream,\nWhich oft the angry Mab with blisters plagues,\nBecause their breaths with sweetmeats tainted are:\nSometime she gallops o'er a courtier's nose,\nAnd then dreams he of smelling out a suit;\nAnd sometime comes she with a tithe-pig's tail\nTickling a parson's nose as a' lies asleep,\nThen dreams, he of another benefice:\nSometime she driveth o'er a soldier's neck,\nAnd then dreams he of cutting foreign throats,\nOf breaches, ambuscadoes, Spanish blades,\nOf healths five-fathom deep; and then anon\nDrums in his ear, at which he starts and wakes,\nAnd being thus frighted swears a prayer or two\nAnd sleeps again. This is that very Mab\nThat plats the manes of horses in the night,\nAnd bakes the elflocks in foul sluttish hairs,\nWhich once untangled, much misfortune bodes:\nThis is the hag, when maids lie on their backs,\nThat presses them and learns them first to bear,\nMaking them women of good carriage:\nThis is she--"},{"l":"Rom.1.4","s":"ROMEO","t":"Peace, peace, Mercutio, peace!\nThou talk'st of nothing."},{"l":"Rom.1.4","s":"MERCUTIO","t":"True, I talk of dreams,\nWhich are the children of an idle brain,\nBegot of nothing but vain fantasy,\nWhich is as thin of substance as the air\nAnd more inconstant than the wind, who wooes\nEven now the frozen bosom of the north,\nAnd, being anger'd, puffs away from thence,\nTurning his face to the dew-dropping south."},{"l":"Rom.1.4","s":"BENVOLIO","t":"This wind, you talk of, blows us from ourselves;\nSupper is done, and we shall come too late."},{"l":"Rom.1.4","s":"ROMEO","t":"I fear, too early: for my mind misgives\nSome consequence yet hanging in the stars\nShall bitterly begin his fearful date\nWith this night's revels and expire the term\nOf a despised life closed in my breast\nBy some vile forfeit of untimely death.\nBut He, that hath the steerage of my course,\nDirect my sail! On, lusty gentlemen."},{"l":"Rom.1.4","s":"BENVOLIO","t":"Strike, drum."},{"l":"Rom.1.5","t":"Musicians waiting. Enter Servingmen with napkins"},{"l":"Rom.1.5","t":"Enter CAPULET, with JULIET and others of his house,\nmeeting the Guests and Maskers"},{"l":"Rom.1.5","t":"Music plays, and they dance"},{"l":"Rom.1.5","t":"To a Servingman"},{"l":"Rom.1.5","t":"Exit"},{"l":"Rom.1.5","t":"To JULIET"},{"l":"Rom.1.5","t":"Exeunt all but JULIET and Nurse"},{"l":"Rom.1.5","t":"One calls within 'Juliet.'"},{"l":"Rom.1.5","t":"Exeunt"},{"l":"Rom.1.5","s":"First Servant","t":"Where's Potpan, that he helps not to take away? He\nshift a trencher? he scrape a trencher!"},{"l":"Rom.1.5","s":"Second Servant","t":"When good manners shall lie all in one or two men's\nhands and they unwashed too, 'tis a foul thing."},{"l":"Rom.1.5","s":"First Servant","t":"Away with the joint-stools, remove the\ncourt-cupboard, look to the plate. Good thou, save\nme a piece of marchpane; and, as thou lovest me, let\nthe porter let in Susan Grindstone and Nell.\nAntony, and Potpan!"},{"l":"Rom.1.5","s":"Second Servant","t":"Ay, boy, ready."},{"l":"Rom.1.5","s":"First Servant","t":"You are looked for and called for, asked for and\nsought for, in the great chamber."},{"l":"Rom.1.5","s":"Second Servant","t":"We cannot be here and there too. Cheerly, boys; be\nbrisk awhile, and the longer liver take all."},{"l":"Rom.1.5","s":"CAPULET","t":"Welcome, gentlemen! ladies that have their toes\nUnplagued with corns will have a bout with you.\nAh ha, my mistresses! which of you all\nWill now deny to dance? she that makes dainty,\nShe, I'll swear, hath corns; am I come near ye now?\nWelcome, gentlemen! I have seen the day\nThat I have worn a visor and could tell\nA whispering tale in a fair lady's ear,\nSuch as would please: 'tis gone, 'tis gone, 'tis gone:\nYou are welcome, gentlemen! come, musicians, play.\nA hall, a hall! give room! and foot it, girls.\nMore light, you knaves; and turn the tables up,\nAnd quench the fire, the room is grown too hot.\nAh, sirrah, this unlook'd-for sport comes well.\nNay, sit, nay, sit, good cousin Capulet;\nFor you and I are past our dancing days:\nHow long is't now since last yourself and I\nWere in a mask?"},{"l":"Rom.1.5","s":"Second Capulet","t":"By'r lady, thirty years."},{"l":"Rom.1.5","s":"CAPULET","t":"What, man! 'tis not so much, 'tis not so much:\n'Tis since the nuptials of Lucentio,\nCome pentecost as quickly as it will,\nSome five and twenty years; and then we mask'd."},{"l":"Rom.1.5","s":"Second Capulet","t":"'Tis more, 'tis more, his son is elder, sir;\nHis son is thirty."},{"l":"Rom.1.5","s":"CAPULET","t":"Will you tell me that?\nHis son was but a ward two years ago."},{"l":"Rom.1.5","s":"ROMEO","t":"To a Servingman  What lady is that, which doth\nenrich the hand\nOf yonder knight?"},{"l":"Rom.1.5","s":"Servant","t":"I know not, sir."},{"l":"Rom.1.5","s":"ROMEO","t":"O, she doth teach the torches to burn bright!\nIt seems she hangs upon the cheek of night\nLike a rich jewel in an Ethiope's ear;\nBeauty too rich for use, for earth too dear!\nSo shows a snowy dove trooping with crows,\nAs yonder lady o'er her fellows shows.\nThe measure done, I'll watch her place of stand,\nAnd, touching hers, make blessed my rude hand.\nDid my heart love till now? forswear it, sight!\nFor I ne'er saw true beauty till this night."},{"l":"Rom.1.5","s":"TYBALT","t":"This, by his voice, should be a Montague.\nFetch me my rapier, boy. What dares the slave\nCome hither, cover'd with an antic face,\nTo fleer and scorn at our solemnity?\nNow, by the stock and honour of my kin,\nTo strike him dead, I hold it not a sin."},{"l":"Rom.1.5","s":"CAPULET","t":"Why, how now, kinsman! wherefore storm you so?"},{"l":"Rom.1.5","s":"TYBALT","t":"Uncle, this is a Montague, our foe,\nA villain that is hither come in spite,\nTo scorn at our solemnity this night."},{"l":"Rom.1.5","s":"CAPULET","t":"Young Romeo is it?"},{"l":"Rom.1.5","s":"TYBALT","t":"'Tis he, that villain Romeo."},{"l":"Rom.1.5","s":"CAPULET","t":"Content thee, gentle coz, let him alone;\nHe bears him like a portly gentleman;\nAnd, to say truth, Verona brags of him\nTo be a virtuous and well-govern'd youth:\nI would not for the wealth of all the town\nHere in my house do him disparagement:\nTherefore be patient, take no note of him:\nIt is my will, the which if thou respect,\nShow a fair presence and put off these frowns,\nAnd ill-beseeming semblance for a feast."},{"l":"Rom.1.5","s":"TYBALT","t":"It fits, when such a villain is a guest:\nI'll not endure him."},{"l":"Rom.1.5","s":"CAPULET","t":"He shall be endured:\nWhat, goodman boy! I say, he shall: go to;\nAm I the master here, or you? go to.\nYou'll not endure him! God shall mend my soul!\nYou'll make a mutiny among my guests!\nYou will set cock-a-hoop! you'll be the man!"},{"l":"Rom.1.5","s":"TYBALT","t":"Why, uncle, 'tis a shame."},{"l":"Rom.1.5","s":"CAPULET","t":"Go to, go to;\nYou are a saucy boy: is't so, indeed?\nThis trick may chance to scathe you, I know what:\nYou must contrary me! marry, 'tis time.\nWell said, my hearts! You are a princox; go:\nBe quiet, or--More light, more light! For shame!\nI'll make you quiet. What, cheerly, my hearts!"},{"l":"Rom.1.5","s":"TYBALT","t":"Patience perforce with wilful choler meeting\nMakes my flesh tremble in their different greeting.\nI will withdraw: but this intrusion shall\nNow seeming sweet convert to bitter gall."},{"l":"Rom.1.5","s":"ROMEO","t":"To JULIET  If I profane with my unworthiest hand\nThis holy shrine, the gentle fine is this:\nMy lips, two blushing pilgrims, ready stand\nTo smooth that rough touch with a tender kiss."},{"l":"Rom.1.5","s":"JULIET","t":"Good pilgrim, you do wrong your hand too much,\nWhich mannerly devotion shows in this;\nFor saints have hands that pilgrims' hands do touch,\nAnd palm to palm is holy palmers' kiss."},{"l":"Rom.1.5","s":"ROMEO","t":"Have not saints lips, and holy palmers too?"},{"l":"Rom.1.5","s":"JULIET","t":"Ay, pilgrim, lips that they must use in prayer."},{"l":"Rom.1.5","s":"ROMEO","t":"O, then, dear saint, let lips do what hands do;\nThey pray, grant thou, lest faith turn to despair."},{"l":"Rom.1.5","s":"JULIET","t":"Saints do not move, though grant for prayers' sake."},{"l":"Rom.1.5","s":"ROMEO","t":"Then move not, while my prayer's effect I take.\nThus from my lips, by yours, my sin is purged."},{"l":"Rom.1.5","s":"JULIET","t":"Then have my lips the sin that they have took."},{"l":"Rom.1.5","s":"ROMEO","t":"Sin from thy lips? O trespass sweetly urged!\nGive me my sin again."},{"l":"Rom.1.5","s":"JULIET","t":"You kiss by the book."},{"l":"Rom.1.5","s":"Nurse","t":"Madam, your mother craves a word with you."},{"l":"Rom.1.5","s":"ROMEO","t":"What is her mother?"},{"l":"Rom.1.5","s":"Nurse","t":"Marry, bachelor,\nHer mother is the lady of the house,\nAnd a good lady, and a wise and virtuous\nI nursed her daughter, that you talk'd withal;\nI tell you, he that can lay hold of her\nShall have the chinks."},{"l":"Rom.1.5","s":"ROMEO","t":"Is she a Capulet?\nO dear account! my life is my foe's debt."},{"l":"Rom.1.5","s":"BENVOLIO","t":"Away, begone; the sport is at the best."},{"l":"Rom.1.5","s":"ROMEO","t":"Ay, so I fear; the more is my unrest."},{"l":"Rom.1.5","s":"CAPULET","t":"Nay, gentlemen, prepare not to be gone;\nWe have a trifling foolish banquet towards.\nIs it e'en so? why, then, I thank you all\nI thank you, honest gentlemen; good night.\nMore torches here! Come on then, let's to bed.\nAh, sirrah, by my fay, it waxes late:\nI'll to my rest."},{"l":"Rom.1.5","s":"JULIET","t":"Come hither, nurse. What is yond gentleman?"},{"l":"Rom.1.5","s":"Nurse","t":"The son and heir of old Tiberio."},{"l":"Rom.1.5","s":"JULIET","t":"What's he that now is going out of door?"},{"l":"Rom.1.5","s":"Nurse","t":"Marry, that, I think, be young Petrucio."},{"l":"Rom.1.5","s":"JULIET","t":"What's he that follows there, that would not dance?"},{"l":"Rom.1.5","s":"Nurse","t":"I know not."},{"l":"Rom.1.5","s":"JULIET","t":"Go ask his name: if he be married.\nMy grave is like to be my wedding bed."},{"l":"Rom.1.5","s":"Nurse","t":"His name is Romeo, and a Montague;\nThe only son of your great enemy."},{"l":"Rom.1.5","s":"JULIET","t":"My only love sprung from my only hate!\nToo early seen unknown, and known too late!\nProdigious birth of love it is to me,\nThat I must love a loathed enemy."},{"l":"Rom.1.5","s":"Nurse","t":"What's this? what's this?"},{"l":"Rom.1.5","s":"JULIET","t":"A rhyme I learn'd even now\nOf one I danced withal."},{"l":"Rom.1.5","s":"Nurse","t":"Anon, anon!\nCome, let's away; the strangers all are gone."},{"l":"Rom.2.1","t":"Enter ROMEO"},{"l":"Rom.2.1","t":"He climbs the wall, and leaps down within it"},{"l":"Rom.2.1","t":"Enter BENVOLIO and MERCUTIO"},{"l":"Rom.2.1","t":"Exeunt"},{"l":"Rom.2.1","s":"ROMEO","t":"Can I go forward when my heart is here?\nTurn back, dull earth, and find thy centre out."},{"l":"Rom.2.1","s":"BENVOLIO","t":"Romeo! my cousin Romeo!"},{"l":"Rom.2.1","s":"MERCUTIO","t":"He is wise;\nAnd, on my lie, hath stol'n him home to bed."},{"l":"Rom.2.1","s":"BENVOLIO","t":"He ran this way, and leap'd this orchard wall:\nCall, good Mercutio."},{"l":"Rom.2.1","s":"MERCUTIO","t":"Nay, I'll conjure too.\nRomeo! humours! madman! passion! lover!\nAppear thou in the likeness of a sigh:\nSpeak but one rhyme, and I am satisfied;\nCry but 'Ay me!' pronounce but 'love' and 'dove;'\nSpeak to my gossip Venus one fair word,\nOne nick-name for her purblind son and heir,\nYoung Adam Cupid, he that shot so trim,\nWhen King Cophetua loved the beggar-maid!\nHe heareth not, he stirreth not, he moveth not;\nThe ape is dead, and I must conjure him.\nI conjure thee by Rosaline's bright eyes,\nBy her high forehead and her scarlet lip,\nBy her fine foot, straight leg and quivering thigh\nAnd the demesnes that there adjacent lie,\nThat in thy likeness thou appear to us!"},{"l":"Rom.2.1","s":"BENVOLIO","t":"And if he hear thee, thou wilt anger him."},{"l":"Rom.2.1","s":"MERCUTIO","t":"This cannot anger him: 'twould anger him\nTo raise a spirit in his mistress' circle\nOf some strange nature, letting it there stand\nTill she had laid it and conjured it down;\nThat were some spite: my invocation\nIs fair and honest, and in his mistress' name\nI conjure only but to raise up him."},{"l":"Rom.2.1","s":"BENVOLIO","t":"Come, he hath hid himself among these trees,\nTo be consorted with the humorous night:\nBlind is his love and best befits the dark."},{"l":"Rom.2.1","s":"MERCUTIO","t":"If love be blind, love cannot hit the mark.\nNow will he sit under a medlar tree,\nAnd wish his mistress were that kind of fruit\nAs maids call medlars, when they laugh alone.\nRomeo, that she were, O, that she were\nAn open et caetera, thou a poperin pear!\nRomeo, good night: I'll to my truckle-bed;\nThis field-bed is too cold for me to sleep:\nCome, shall we go?"},{"l":"Rom.2.1","s":"BENVOLIO","t":"Go, then; for 'tis in vain\nTo seek him here that means not to be found."},{"l":"Rom.2.2","t":"Enter ROMEO"},{"l":"Rom.2.2","t":"JULIET appears above at a window"},{"l":"Rom.2.2","t":"Aside"},{"l":"Rom.2.2","t":"Nurse calls within"},{"l":"Rom.2.2","t":"Exit, above"},{"l":"Rom.2.2","t":"Re-enter JULIET, above"},{"l":"Rom.2.2","t":"Within"},{"l":"Rom.2.2","t":"Within"},{"l":"Rom.2.2","t":"Exit, above"},{"l":"Rom.2.2","t":"Retiring"},{"l":"Rom.2.2","t":"Re-enter JULIET, above"},{"l":"Rom.2.2","t":"Exit above"},{"l":"Rom.2.2","t":"Exit"},{"l":"Rom.2.2","s":"ROMEO","t":"He jests at scars that never felt a wound.\nBut, soft! what light through yonder window breaks?\nIt is the east, and Juliet is the sun.\nArise, fair sun, and kill the envious moon,\nWho is already sick and pale with grief,\nThat thou her maid art far more fair than she:\nBe not her maid, since she is envious;\nHer vestal livery is but sick and green\nAnd none but fools do wear it; cast it off.\nIt is my lady, O, it is my love!\nO, that she knew she were!\nShe speaks yet she says nothing: what of that?\nHer eye discourses; I will answer it.\nI am too bold, 'tis not to me she speaks:\nTwo of the fairest stars in all the heaven,\nHaving some business, do entreat her eyes\nTo twinkle in their spheres till they return.\nWhat if her eyes were there, they in her head?\nThe brightness of her cheek would shame those stars,\nAs daylight doth a lamp; her eyes in heaven\nWould through the airy region stream so bright\nThat birds would sing and think it were not night.\nSee, how she leans her cheek upon her hand!\nO, that I were a glove upon that hand,\nThat I might touch that cheek!"},{"l":"Rom.2.2","s":"JULIET","t":"Ay me!"},{"l":"Rom.2.2","s":"ROMEO","t":"She speaks:\nO, speak again, bright angel! for thou art\nAs glorious to this night, being o'er my head\nAs is a winged messenger of heaven\nUnto the white-upturned wondering eyes\nOf mortals that fall back to gaze on him\nWhen he bestrides the lazy-pacing clouds\nAnd sails upon the bosom of the air."},{"l":"Rom.2.2","s":"JULIET","t":"O Romeo, Romeo! wherefore art thou Romeo?\nDeny thy father and refuse thy name;\nOr, if thou wilt not, be but sworn my love,\nAnd I'll no longer be a Capulet."},{"l":"Rom.2.2","s":"ROMEO","t":"Aside  Shall I hear more, or shall I speak at this?"},{"l":"Rom.2.2","s":"JULIET","t":"'Tis but thy name that is my enemy;\nThou art thyself, though not a Montague.\nWhat's Montague? it is nor hand, nor foot,\nNor arm, nor face, nor any other part\nBelonging to a man. O, be some other name!\nWhat's in a name? that which we call a rose\nBy any other name would smell as sweet;\nSo Romeo would, were he not Romeo call'd,\nRetain that dear perfection which he owes\nWithout that title. Romeo, doff thy name,\nAnd for that name which is no part of thee\nTake all myself."},{"l":"Rom.2.2","s":"ROMEO","t":"I take thee at thy word:\nCall me but love, and I'll be new baptized;\nHenceforth I never will be Romeo."},{"l":"Rom.2.2","s":"JULIET","t":"What man art thou that thus bescreen'd in night\nSo stumblest on my counsel?"},{"l":"Rom.2.2","s":"ROMEO","t":"By a name\nI know not how to tell thee who I am:\nMy name, dear saint, is hateful to myself,\nBecause it is an enemy to thee;\nHad I it written, I would tear the word."},{"l":"Rom.2.2","s":"JULIET","t":"My ears have not yet drunk a hundred words\nOf that tongue's utterance, yet I know the sound:\nArt thou not Romeo and a Montague?"},{"l":"Rom.2.2","s":"ROMEO","t":"Neither, fair saint, if either thee dislike."},{"l":"Rom.2.2","s":"JULIET","t":"How camest thou hither, tell me, and wherefore?\nThe orchard walls are high and hard to climb,\nAnd the place death, considering who thou art,\nIf any of my kinsmen find thee here."},{"l":"Rom.2.2","s":"ROMEO","t":"With love's light wings did I o'er-perch these walls;\nFor stony limits cannot hold love out,\nAnd what love can do that dares love attempt;\nTherefore thy kinsmen are no let to me."},{"l":"Rom.2.2","s":"JULIET","t":"If they do see thee, they will murder thee."},{"l":"Rom.2.2","s":"ROMEO","t":"Alack, there lies more peril in thine eye\nThan twenty of their swords: look thou but sweet,\nAnd I am proof against their enmity."},{"l":"Rom.2.2","s":"JULIET","t":"I would not for the world they saw thee here."},{"l":"Rom.2.2","s":"ROMEO","t":"I have night's cloak to hide me from their sight;\nAnd but thou love me, let them find me here:\nMy life were better ended by their hate,\nThan death prorogued, wanting of thy love."},{"l":"Rom.2.2","s":"JULIET","t":"By whose direction found'st thou out this place?"},{"l":"Rom.2.2","s":"ROMEO","t":"By love, who first did prompt me to inquire;\nHe lent me counsel and I lent him eyes.\nI am no pilot; yet, wert thou as far\nAs that vast shore wash'd with the farthest sea,\nI would adventure for such merchandise."},{"l":"Rom.2.2","s":"JULIET","t":"Thou know'st the mask of night is on my face,\nElse would a maiden blush bepaint my cheek\nFor that which thou hast heard me speak to-night\nFain would I dwell on form, fain, fain deny\nWhat I have spoke: but farewell compliment!\nDost thou love me? I know thou wilt say 'Ay,'\nAnd I will take thy word: yet if thou swear'st,\nThou mayst prove false; at lovers' perjuries\nThen say, Jove laughs. O gentle Romeo,\nIf thou dost love, pronounce it faithfully:\nOr if thou think'st I am too quickly won,\nI'll frown and be perverse an say thee nay,\nSo thou wilt woo; but else, not for the world.\nIn truth, fair Montague, I am too fond,\nAnd therefore thou mayst think my 'havior light:\nBut trust me, gentleman, I'll prove more true\nThan those that have more cunning to be strange.\nI should have been more strange, I must confess,\nBut that thou overheard'st, ere I was ware,\nMy true love's passion: therefore pardon me,\nAnd not impute this yielding to light love,\nWhich the dark night hath so discovered."},{"l":"Rom.2.2","s":"ROMEO","t":"Lady, by yonder blessed moon I swear\nThat tips with silver all these fruit-tree tops--"},{"l":"Rom.2.2","s":"JULIET","t":"O, swear not by the moon, the inconstant moon,\nThat monthly changes in her circled orb,\nLest that thy love prove likewise variable."},{"l":"Rom.2.2","s":"ROMEO","t":"What shall I swear by?"},{"l":"Rom.2.2","s":"JULIET","t":"Do not swear at all;\nOr, if thou wilt, swear by thy gracious self,\nWhich is the god of my idolatry,\nAnd I'll believe thee."},{"l":"Rom.2.2","s":"ROMEO","t":"If my heart's dear love--"},{"l":"Rom.2.2","s":"JULIET","t":"Well, do not swear: although I joy in thee,\nI have no joy of this contract to-night:\nIt is too rash, too unadvised, too sudden;\nToo like the lightning, which doth cease to be\nEre one can say 'It lightens.' Sweet, good night!\nThis bud of love, by summer's ripening breath,\nMay prove a beauteous flower when next we meet.\nGood night, good night! as sweet repose and rest\nCome to thy heart as that within my breast!"},{"l":"Rom.2.2","s":"ROMEO","t":"O, wilt thou leave me so unsatisfied?"},{"l":"Rom.2.2","s":"JULIET","t":"What satisfaction canst thou have to-night?"},{"l":"Rom.2.2","s":"ROMEO","t":"The exchange of thy love's faithful vow for mine."},{"l":"Rom.2.2","s":"JULIET","t":"I gave thee mine before thou didst request it:\nAnd yet I would it were to give again."},{"l":"Rom.2.2","s":"ROMEO","t":"Wouldst thou withdraw it? for what purpose, love?"},{"l":"Rom.2.2","s":"JULIET","t":"But to be frank, and give it thee again.\nAnd yet I wish but for the thing I have:\nMy bounty is as boundless as the sea,\nMy love as deep; the more I give to thee,\nThe more I have, for both are infinite.\nI hear some noise within; dear love, adieu!\nAnon, good nurse! Sweet Montague, be true.\nStay but a little, I will come again."},{"l":"Rom.2.2","s":"ROMEO","t":"O blessed, blessed night! I am afeard.\nBeing in night, all this is but a dream,\nToo flattering-sweet to be substantial."},{"l":"Rom.2.2","s":"JULIET","t":"Three words, dear Romeo, and good night indeed.\nIf that thy bent of love be honourable,\nThy purpose marriage, send me word to-morrow,\nBy one that I'll procure to come to thee,\nWhere and what time thou wilt perform the rite;\nAnd all my fortunes at thy foot I'll lay\nAnd follow thee my lord throughout the world."},{"l":"Rom.2.2","s":"Nurse","t":"Within  Madam!"},{"l":"Rom.2.2","s":"JULIET","t":"I come, anon.--But if thou mean'st not well,\nI do beseech thee--"},{"l":"Rom.2.2","s":"Nurse","t":"Within  Madam!"},{"l":"Rom.2.2","s":"JULIET","t":"By and by, I come:--\nTo cease thy suit, and leave me to my grief:\nTo-morrow will I send."},{"l":"Rom.2.2","s":"ROMEO","t":"So thrive my soul--"},{"l":"Rom.2.2","s":"JULIET","t":"A thousand times good night!"},{"l":"Rom.2.2","s":"ROMEO","t":"A thousand times the worse, to want thy light.\nLove goes toward love, as schoolboys from\ntheir books,\nBut love from love, toward school with heavy looks."},{"l":"Rom.2.2","s":"JULIET","t":"Hist! Romeo, hist! O, for a falconer's voice,\nTo lure this tassel-gentle back again!\nBondage is hoarse, and may not speak aloud;\nElse would I tear the cave where Echo lies,\nAnd make her airy tongue more hoarse than mine,\nWith repetition of my Romeo's name."},{"l":"Rom.2.2","s":"ROMEO","t":"It is my soul that calls upon my name:\nHow silver-sweet sound lovers' tongues by night,\nLike softest music to attending ears!"},{"l":"Rom.2.2","s":"JULIET","t":"Romeo!"},{"l":"Rom.2.2","s":"ROMEO","t":"My dear?"},{"l":"Rom.2.2","s":"JULIET","t":"At what o'clock to-morrow\nShall I send to thee?"},{"l":"Rom.2.2","s":"ROMEO","t":"At the hour of nine."},{"l":"Rom.2.2","s":"JULIET","t":"I will not fail: 'tis twenty years till then.\nI have forgot why I did call thee back."},{"l":"Rom.2.2","s":"ROMEO","t":"Let me stand here till thou remember it."},{"l":"Rom.2.2","s":"JULIET","t":"I shall forget, to have thee still stand there,\nRemembering how I love thy company."},{"l":"Rom.2.2","s":"ROMEO","t":"And I'll still stay, to have thee still forget,\nForgetting any other home but this."},{"l":"Rom.2.2","s":"JULIET","t":"'Tis almost morning; I would have thee gone:\nAnd yet no further than a wanton's bird;\nWho lets it hop a little from her hand,\nLike a poor prisoner in his twisted gyves,\nAnd with a silk thread plucks it back again,\nSo loving-jealous of his liberty."},{"l":"Rom.2.2","s":"ROMEO","t":"I would I were thy bird."},{"l":"Rom.2.2","s":"JULIET","t":"Sweet, so would I:\nYet I should kill thee with much cherishing.\nGood night, good night! parting is such\nsweet sorrow,\nThat I shall say good night till it be morrow."},{"l":"Rom.2.2","s":"ROMEO","t":"Sleep dwell upon thine eyes, peace in thy breast!\nWould I were sleep and peace, so sweet to rest!\nHence will I to my ghostly father's cell,\nHis help to crave, and my dear hap to tell."},{"l":"Rom.2.3","t":"Enter FRIAR LAURENCE, with a basket"},{"l":"Rom.2.3","t":"Enter ROMEO"},{"l":"Rom.2.3","t":"Exeunt"},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"The grey-eyed morn smiles on the frowning night,\nChequering the eastern clouds with streaks of light,\nAnd flecked darkness like a drunkard reels\nFrom forth day's path and Titan's fiery wheels:\nNow, ere the sun advance his burning eye,\nThe day to cheer and night's dank dew to dry,\nI must up-fill this osier cage of ours\nWith baleful weeds and precious-juiced flowers.\nThe earth that's nature's mother is her tomb;\nWhat is her burying grave that is her womb,\nAnd from her womb children of divers kind\nWe sucking on her natural bosom find,\nMany for many virtues excellent,\nNone but for some and yet all different.\nO, mickle is the powerful grace that lies\nIn herbs, plants, stones, and their true qualities:\nFor nought so vile that on the earth doth live\nBut to the earth some special good doth give,\nNor aught so good but strain'd from that fair use\nRevolts from true birth, stumbling on abuse:\nVirtue itself turns vice, being misapplied;\nAnd vice sometimes by action dignified.\nWithin the infant rind of this small flower\nPoison hath residence and medicine power:\nFor this, being smelt, with that part cheers each part;\nBeing tasted, slays all senses with the heart.\nTwo such opposed kings encamp them still\nIn man as well as herbs, grace and rude will;\nAnd where the worser is predominant,\nFull soon the canker death eats up that plant."},{"l":"Rom.2.3","s":"ROMEO","t":"Good morrow, father."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"Benedicite!\nWhat early tongue so sweet saluteth me?\nYoung son, it argues a distemper'd head\nSo soon to bid good morrow to thy bed:\nCare keeps his watch in every old man's eye,\nAnd where care lodges, sleep will never lie;\nBut where unbruised youth with unstuff'd brain\nDoth couch his limbs, there golden sleep doth reign:\nTherefore thy earliness doth me assure\nThou art up-roused by some distemperature;\nOr if not so, then here I hit it right,\nOur Romeo hath not been in bed to-night."},{"l":"Rom.2.3","s":"ROMEO","t":"That last is true; the sweeter rest was mine."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"God pardon sin! wast thou with Rosaline?"},{"l":"Rom.2.3","s":"ROMEO","t":"With Rosaline, my ghostly father? no;\nI have forgot that name, and that name's woe."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"That's my good son: but where hast thou been, then?"},{"l":"Rom.2.3","s":"ROMEO","t":"I'll tell thee, ere thou ask it me again.\nI have been feasting with mine enemy,\nWhere on a sudden one hath wounded me,\nThat's by me wounded: both our remedies\nWithin thy help and holy physic lies:\nI bear no hatred, blessed man, for, lo,\nMy intercession likewise steads my foe."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"Be plain, good son, and homely in thy drift;\nRiddling confession finds but riddling shrift."},{"l":"Rom.2.3","s":"ROMEO","t":"Then plainly know my heart's dear love is set\nOn the fair daughter of rich Capulet:\nAs mine on hers, so hers is set on mine;\nAnd all combined, save what thou must combine\nBy holy marriage: when and where and how\nWe met, we woo'd and made exchange of vow,\nI'll tell thee as we pass; but this I pray,\nThat thou consent to marry us to-day."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"Holy Saint Francis, what a change is here!\nIs Rosaline, whom thou didst love so dear,\nSo soon forsaken? young men's love then lies\nNot truly in their hearts, but in their eyes.\nJesu Maria, what a deal of brine\nHath wash'd thy sallow cheeks for Rosaline!\nHow much salt water thrown away in waste,\nTo season love, that of it doth not taste!\nThe sun not yet thy sighs from heaven clears,\nThy old groans ring yet in my ancient ears;\nLo, here upon thy cheek the stain doth sit\nOf an old tear that is not wash'd off yet:\nIf e'er thou wast thyself and these woes thine,\nThou and these woes were all for Rosaline:\nAnd art thou changed? pronounce this sentence then,\nWomen may fall, when there's no strength in men."},{"l":"Rom.2.3","s":"ROMEO","t":"Thou chid'st me oft for loving Rosaline."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"For doting, not for loving, pupil mine."},{"l":"Rom.2.3","s":"ROMEO","t":"And bad'st me bury love."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"Not in a grave,\nTo lay one in, another out to have."},{"l":"Rom.2.3","s":"ROMEO","t":"I pray thee, chide not; she whom I love now\nDoth grace for grace and love for love allow;\nThe other did not so."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"O, she knew well\nThy love did read by rote and could not spell.\nBut come, young waverer, come, go with me,\nIn one respect I'll thy assistant be;\nFor this alliance may so happy prove,\nTo turn your households' rancour to pure love."},{"l":"Rom.2.3","s":"ROMEO","t":"O, let us hence; I stand on sudden haste."},{"l":"Rom.2.3","s":"FRIAR LAURENCE","t":"Wisely and slow; they stumble that run fast."},{"l":"Rom.2.4","t":"Enter BENVOLIO and MERCUTIO"},{"l":"Rom.2.4","t":"Enter ROMEO"},{"l":"Rom.2.4","t":"Enter Nurse and PETER"},{"l":"Rom.2.4","t":"Sings"},{"l":"Rom.2.4","t":"Singing"},{"l":"Rom.2.4","t":"Exeunt MERCUTIO and BENVOLIO"},{"l":"Rom.2.4","t":"Exit Romeo"},{"l":"Rom.2.4","t":"Exeunt"},{"l":"Rom.2.4","s":"MERCUTIO","t":"Where the devil should this Romeo be?\nCame he not home to-night?"},{"l":"Rom.2.4","s":"BENVOLIO","t":"Not to his father's; I spoke with his man."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Ah, that same pale hard-hearted wench, that Rosaline.\nTorments him so, that he will sure run mad."},{"l":"Rom.2.4","s":"BENVOLIO","t":"Tybalt, the kinsman of old Capulet,\nHath sent a letter to his father's house."},{"l":"Rom.2.4","s":"MERCUTIO","t":"A challenge, on my life."},{"l":"Rom.2.4","s":"BENVOLIO","t":"Romeo will answer it."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Any man that can write may answer a letter."},{"l":"Rom.2.4","s":"BENVOLIO","t":"Nay, he will answer the letter's master, how he\ndares, being dared."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Alas poor Romeo! he is already dead; stabbed with a\nwhite wench's black eye; shot through the ear with a\nlove-song; the very pin of his heart cleft with the\nblind bow-boy's butt-shaft: and is he a man to\nencounter Tybalt?"},{"l":"Rom.2.4","s":"BENVOLIO","t":"Why, what is Tybalt?"},{"l":"Rom.2.4","s":"MERCUTIO","t":"More than prince of cats, I can tell you. O, he is\nthe courageous captain of compliments. He fights as\nyou sing prick-song, keeps time, distance, and\nproportion; rests me his minim rest, one, two, and\nthe third in your bosom: the very butcher of a silk\nbutton, a duellist, a duellist; a gentleman of the\nvery first house, of the first and second cause:\nah, the immortal passado! the punto reverso! the\nhai!"},{"l":"Rom.2.4","s":"BENVOLIO","t":"The what?"},{"l":"Rom.2.4","s":"MERCUTIO","t":"The pox of such antic, lisping, affecting\nfantasticoes; these new tuners of accents! 'By Jesu,\na very good blade! a very tall man! a very good\nwhore!' Why, is not this a lamentable thing,\ngrandsire, that we should be thus afflicted with\nthese strange flies, these fashion-mongers, these\nperdona-mi's, who stand so much on the new form,\nthat they cannot at ease on the old bench? O, their\nbones, their bones!"},{"l":"Rom.2.4","s":"BENVOLIO","t":"Here comes Romeo, here comes Romeo."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Without his roe, like a dried herring: flesh, flesh,\nhow art thou fishified! Now is he for the numbers\nthat Petrarch flowed in: Laura to his lady was but a\nkitchen-wench; marry, she had a better love to\nbe-rhyme her; Dido a dowdy; Cleopatra a gipsy;\nHelen and Hero hildings and harlots; Thisbe a grey\neye or so, but not to the purpose. Signior\nRomeo, bon jour! there's a French salutation\nto your French slop. You gave us the counterfeit\nfairly last night."},{"l":"Rom.2.4","s":"ROMEO","t":"Good morrow to you both. What counterfeit did I give you?"},{"l":"Rom.2.4","s":"MERCUTIO","t":"The ship, sir, the slip; can you not conceive?"},{"l":"Rom.2.4","s":"ROMEO","t":"Pardon, good Mercutio, my business was great; and in\nsuch a case as mine a man may strain courtesy."},{"l":"Rom.2.4","s":"MERCUTIO","t":"That's as much as to say, such a case as yours\nconstrains a man to bow in the hams."},{"l":"Rom.2.4","s":"ROMEO","t":"Meaning, to court'sy."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Thou hast most kindly hit it."},{"l":"Rom.2.4","s":"ROMEO","t":"A most courteous exposition."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Nay, I am the very pink of courtesy."},{"l":"Rom.2.4","s":"ROMEO","t":"Pink for flower."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Right."},{"l":"Rom.2.4","s":"ROMEO","t":"Why, then is my pump well flowered."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Well said: follow me this jest now till thou hast\nworn out thy pump, that when the single sole of it\nis worn, the jest may remain after the wearing sole singular."},{"l":"Rom.2.4","s":"ROMEO","t":"O single-soled jest, solely singular for the\nsingleness."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Come between us, good Benvolio; my wits faint."},{"l":"Rom.2.4","s":"ROMEO","t":"Switch and spurs, switch and spurs; or I'll cry a match."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Nay, if thy wits run the wild-goose chase, I have\ndone, for thou hast more of the wild-goose in one of\nthy wits than, I am sure, I have in my whole five:\nwas I with you there for the goose?"},{"l":"Rom.2.4","s":"ROMEO","t":"Thou wast never with me for any thing when thou wast\nnot there for the goose."},{"l":"Rom.2.4","s":"MERCUTIO","t":"I will bite thee by the ear for that jest."},{"l":"Rom.2.4","s":"ROMEO","t":"Nay, good goose, bite not."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Thy wit is a very bitter sweeting; it is a most\nsharp sauce."},{"l":"Rom.2.4","s":"ROMEO","t":"And is it not well served in to a sweet goose?"},{"l":"Rom.2.4","s":"MERCUTIO","t":"O here's a wit of cheveril, that stretches from an\ninch narrow to an ell broad!"},{"l":"Rom.2.4","s":"ROMEO","t":"I stretch it out for that word 'broad;' which added\nto the goose, proves thee far and wide a broad goose."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Why, is not this better now than groaning for love?\nnow art thou sociable, now art thou Romeo; now art\nthou what thou art, by art as well as by nature:\nfor this drivelling love is like a great natural,\nthat runs lolling up and down to hide his bauble in a hole."},{"l":"Rom.2.4","s":"BENVOLIO","t":"Stop there, stop there."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Thou desirest me to stop in my tale against the hair."},{"l":"Rom.2.4","s":"BENVOLIO","t":"Thou wouldst else have made thy tale large."},{"l":"Rom.2.4","s":"MERCUTIO","t":"O, thou art deceived; I would have made it short:\nfor I was come to the whole depth of my tale; and\nmeant, indeed, to occupy the argument no longer."},{"l":"Rom.2.4","s":"ROMEO","t":"Here's goodly gear!"},{"l":"Rom.2.4","s":"MERCUTIO","t":"A sail, a sail!"},{"l":"Rom.2.4","s":"BENVOLIO","t":"Two, two; a shirt and a smock."},{"l":"Rom.2.4","s":"Nurse","t":"Peter!"},{"l":"Rom.2.4","s":"PETER","t":"Anon!"},{"l":"Rom.2.4","s":"Nurse","t":"My fan, Peter."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Good Peter, to hide her face; for her fan's the\nfairer face."},{"l":"Rom.2.4","s":"Nurse","t":"God ye good morrow, gentlemen."},{"l":"Rom.2.4","s":"MERCUTIO","t":"God ye good den, fair gentlewoman."},{"l":"Rom.2.4","s":"Nurse","t":"Is it good den?"},{"l":"Rom.2.4","s":"MERCUTIO","t":"'Tis no less, I tell you, for the bawdy hand of the\ndial is now upon the prick of noon."},{"l":"Rom.2.4","s":"Nurse","t":"Out upon you! what a man are you!"},{"l":"Rom.2.4","s":"ROMEO","t":"One, gentlewoman, that God hath made for himself to\nmar."},{"l":"Rom.2.4","s":"Nurse","t":"By my troth, it is well said; 'for himself to mar,'\nquoth a'? Gentlemen, can any of you tell me where I\nmay find the young Romeo?"},{"l":"Rom.2.4","s":"ROMEO","t":"I can tell you; but young Romeo will be older when\nyou have found him than he was when you sought him:\nI am the youngest of that name, for fault of a worse."},{"l":"Rom.2.4","s":"Nurse","t":"You say well."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Yea, is the worst well? very well took, i' faith;\nwisely, wisely."},{"l":"Rom.2.4","s":"Nurse","t":"if you be he, sir, I desire some confidence with\nyou."},{"l":"Rom.2.4","s":"BENVOLIO","t":"She will indite him to some supper."},{"l":"Rom.2.4","s":"MERCUTIO","t":"A bawd, a bawd, a bawd! so ho!"},{"l":"Rom.2.4","s":"ROMEO","t":"What hast thou found?"},{"l":"Rom.2.4","s":"MERCUTIO","t":"No hare, sir; unless a hare, sir, in a lenten pie,\nthat is something stale and hoar ere it be spent.\nAn old hare hoar,\nAnd an old hare hoar,\nIs very good meat in lent\nBut a hare that is hoar\nIs too much for a score,\nWhen it hoars ere it be spent.\nRomeo, will you come to your father's? we'll\nto dinner, thither."},{"l":"Rom.2.4","s":"ROMEO","t":"I will follow you."},{"l":"Rom.2.4","s":"MERCUTIO","t":"Farewell, ancient lady; farewell,\n'lady, lady, lady.'"},{"l":"Rom.2.4","s":"Nurse","t":"Marry, farewell! I pray you, sir, what saucy\nmerchant was this, that was so full of his ropery?"},{"l":"Rom.2.4","s":"ROMEO","t":"A gentleman, nurse, that loves to hear himself talk,\nand will speak more in a minute than he will stand\nto in a month."},{"l":"Rom.2.4","s":"Nurse","t":"An a' speak any thing against me, I'll take him\ndown, an a' were lustier than he is, and twenty such\nJacks; and if I cannot, I'll find those that shall.\nScurvy knave! I am none of his flirt-gills; I am\nnone of his skains-mates. And thou must stand by\ntoo, and suffer every knave to use me at his pleasure?"},{"l":"Rom.2.4","s":"PETER","t":"I saw no man use you a pleasure; if I had, my weapon\nshould quickly have been out, I warrant you: I dare\ndraw as soon as another man, if I see occasion in a\ngood quarrel, and the law on my side."},{"l":"Rom.2.4","s":"Nurse","t":"Now, afore God, I am so vexed, that every part about\nme quivers. Scurvy knave! Pray you, sir, a word:\nand as I told you, my young lady bade me inquire you\nout; what she bade me say, I will keep to myself:\nbut first let me tell ye, if ye should lead her into\na fool's paradise, as they say, it were a very gross\nkind of behavior, as they say: for the gentlewoman\nis young; and, therefore, if you should deal double\nwith her, truly it were an ill thing to be offered\nto any gentlewoman, and very weak dealing."},{"l":"Rom.2.4","s":"ROMEO","t":"Nurse, commend me to thy lady and mistress. I\nprotest unto thee--"},{"l":"Rom.2.4","s":"Nurse","t":"Good heart, and, i' faith, I will tell her as much:\nLord, Lord, she will be a joyful woman."},{"l":"Rom.2.4","s":"ROMEO","t":"What wilt thou tell her, nurse? thou dost not mark me."},{"l":"Rom.2.4","s":"Nurse","t":"I will tell her, sir, that you do protest; which, as\nI take it, is a gentlemanlike offer."},{"l":"Rom.2.4","s":"ROMEO","t":"Bid her devise\nSome means to come to shrift this afternoon;\nAnd there she shall at Friar Laurence' cell\nBe shrived and married. Here is for thy pains."},{"l":"Rom.2.4","s":"Nurse","t":"No truly sir; not a penny."},{"l":"Rom.2.4","s":"ROMEO","t":"Go to; I say you shall."},{"l":"Rom.2.4","s":"Nurse","t":"This afternoon, sir? well, she shall be there."},{"l":"Rom.2.4","s":"ROMEO","t":"And stay, good nurse, behind the abbey wall:\nWithin this hour my man shall be with thee\nAnd bring thee cords made like a tackled stair;\nWhich to the high top-gallant of my joy\nMust be my convoy in the secret night.\nFarewell; be trusty, and I'll quit thy pains:\nFarewell; commend me to thy mistress."},{"l":"Rom.2.4","s":"Nurse","t":"Now God in heaven bless thee! Hark you, sir."},{"l":"Rom.2.4","s":"ROMEO","t":"What say'st thou, my dear nurse?"},{"l":"Rom.2.4","s":"Nurse","t":"Is your man secret? Did you ne'er hear say,\nTwo may keep counsel, putting one away?"},{"l":"Rom.2.4","s":"ROMEO","t":"I warrant thee, my man's as true as steel."},{"l":"Rom.2.4","s":"NURSE","t":"Well, sir; my mistress is the sweetest lady--Lord,\nLord! when 'twas a little prating thing:--O, there\nis a nobleman in town, one Paris, that would fain\nlay knife aboard; but she, good soul, had as lief\nsee a toad, a very toad, as see him. I anger her\nsometimes and tell her that Paris is the properer\nman; but, I'll warrant you, when I say so, she looks\nas pale as any clout in the versal world. Doth not\nrosemary and Romeo begin both with a letter?"},{"l":"Rom.2.4","s":"ROMEO","t":"Ay, nurse; what of that? both with an R."},{"l":"Rom.2.4","s":"Nurse","t":"Ah. mocker! that's the dog's name; R is for\nthe--No; I know it begins with some other\nletter:--and she hath the prettiest sententious of\nit, of you and rosemary, that it would do you good\nto hear it."},{"l":"Rom.2.4","s":"ROMEO","t":"Commend me to thy lady."},{"l":"Rom.2.4","s":"Nurse","t":"Ay, a thousand times.\nPeter!"},{"l":"Rom.2.4","s":"PETER","t":"Anon!"},{"l":"Rom.2.4","s":"Nurse","t":"Peter, take my fan, and go before and apace."},{"l":"Rom.2.5","t":"Enter JULIET"},{"l":"Rom.2.5","t":"Enter Nurse and PETER"},{"l":"Rom.2.5","t":"Exit PETER"},{"l":"Rom.2.5","t":"Exeunt"},{"l":"Rom.2.5","s":"JULIET","t":"The clock struck nine when I did send the nurse;\nIn half an hour she promised to return.\nPerchance she cannot meet him: that's not so.\nO, she is lame! love's heralds should be thoughts,\nWhich ten times faster glide than the sun's beams,\nDriving back shadows over louring hills:\nTherefore do nimble-pinion'd doves draw love,\nAnd therefore hath the wind-swift Cupid wings.\nNow is the sun upon the highmost hill\nOf this day's journey, and from nine till twelve\nIs three long hours, yet she is not come.\nHad she affections and warm youthful blood,\nShe would be as swift in motion as a ball;\nMy words would bandy her to my sweet love,\nAnd his to me:\nBut old folks, many feign as they were dead;\nUnwieldy, slow, heavy and pale as lead.\nO God, she comes!\nO honey nurse, what news?\nHast thou met with him? Send thy man away."},{"l":"Rom.2.5","s":"Nurse","t":"Peter, stay at the gate."},{"l":"Rom.2.5","s":"JULIET","t":"Now, good sweet nurse,--O Lord, why look'st thou sad?\nThough news be sad, yet tell them merrily;\nIf good, thou shamest the music of sweet news\nBy playing it to me with so sour a face."},{"l":"Rom.2.5","s":"Nurse","t":"I am a-weary, give me leave awhile:\nFie, how my bones ache! what a jaunt have I had!"},{"l":"Rom.2.5","s":"JULIET","t":"I would thou hadst my bones, and I thy news:\nNay, come, I pray thee, speak; good, good nurse, speak."},{"l":"Rom.2.5","s":"Nurse","t":"Jesu, what haste? can you not stay awhile?\nDo you not see that I am out of breath?"},{"l":"Rom.2.5","s":"JULIET","t":"How art thou out of breath, when thou hast breath\nTo say to me that thou art out of breath?\nThe excuse that thou dost make in this delay\nIs longer than the tale thou dost excuse.\nIs thy news good, or bad? answer to that;\nSay either, and I'll stay the circumstance:\nLet me be satisfied, is't good or bad?"},{"l":"Rom.2.5","s":"Nurse","t":"Well, you have made a simple choice; you know not\nhow to choose a man: Romeo! no, not he; though his\nface be better than any man's, yet his leg excels\nall men's; and for a hand, and a foot, and a body,\nthough they be not to be talked on, yet they are\npast compare: he is not the flower of courtesy,\nbut, I'll warrant him, as gentle as a lamb. Go thy\nways, wench; serve God. What, have you dined at home?"},{"l":"Rom.2.5","s":"JULIET","t":"No, no: but all this did I know before.\nWhat says he of our marriage? what of that?"},{"l":"Rom.2.5","s":"Nurse","t":"Lord, how my head aches! what a head have I!\nIt beats as it would fall in twenty pieces.\nMy back o' t' other side,--O, my back, my back!\nBeshrew your heart for sending me about,\nTo catch my death with jaunting up and down!"},{"l":"Rom.2.5","s":"JULIET","t":"I' faith, I am sorry that thou art not well.\nSweet, sweet, sweet nurse, tell me, what says my love?"},{"l":"Rom.2.5","s":"Nurse","t":"Your love says, like an honest gentleman, and a\ncourteous, and a kind, and a handsome, and, I\nwarrant, a virtuous,--Where is your mother?"},{"l":"Rom.2.5","s":"JULIET","t":"Where is my mother! why, she is within;\nWhere should she be? How oddly thou repliest!\n'Your love says, like an honest gentleman,\nWhere is your mother?'"},{"l":"Rom.2.5","s":"Nurse","t":"O God's lady dear!\nAre you so hot? marry, come up, I trow;\nIs this the poultice for my aching bones?\nHenceforward do your messages yourself."},{"l":"Rom.2.5","s":"JULIET","t":"Here's such a coil! come, what says Romeo?"},{"l":"Rom.2.5","s":"Nurse","t":"Have you got leave to go to shrift to-day?"},{"l":"Rom.2.5","s":"JULIET","t":"I have."},{"l":"Rom.2.5","s":"Nurse","t":"Then hie you hence to Friar Laurence' cell;\nThere stays a husband to make you a wife:\nNow comes the wanton blood up in your cheeks,\nThey'll be in scarlet straight at any news.\nHie you to church; I must another way,\nTo fetch a ladder, by the which your love\nMust climb a bird's nest soon when it is dark:\nI am the drudge and toil in your delight,\nBut you shall bear the burden soon at night.\nGo; I'll to dinner: hie you to the cell."},{"l":"Rom.2.5","s":"JULIET","t":"Hie to high fortune! Honest nurse, farewell."},{"l":"Rom.2.6","t":"Enter FRIAR LAURENCE and ROMEO"},{"l":"Rom.2.6","t":"Enter JULIET"},{"l":"Rom.2.6","t":"Exeunt"},{"l":"Rom.2.6","s":"FRIAR LAURENCE","t":"So smile the heavens upon this holy act,\nThat after hours with sorrow chide us not!"},{"l":"Rom.2.6","s":"ROMEO","t":"Amen, amen! but come what sorrow can,\nIt cannot countervail the exchange of joy\nThat one short minute gives me in her sight:\nDo thou but close our hands with holy words,\nThen love-devouring death do what he dare;\nIt is enough I may but call her mine."},{"l":"Rom.2.6","s":"FRIAR LAURENCE","t":"These violent delights have violent ends\nAnd in their triumph die, like fire and powder,\nWhich as they kiss consume: the sweetest honey\nIs loathsome in his own deliciousness\nAnd in the taste confounds the appetite:\nTherefore love moderately; long love doth so;\nToo swift arrives as tardy as too slow.\nHere comes the lady: O, so light a foot\nWill ne'er wear out the everlasting flint:\nA lover may bestride the gossamer\nThat idles in the wanton summer air,\nAnd yet not fall; so light is vanity."},{"l":"Rom.2.6","s":"JULIET","t":"Good even to my ghostly confessor."},{"l":"Rom.2.6","s":"FRIAR LAURENCE","t":"Romeo shall thank thee, daughter, for us both."},{"l":"Rom.2.6","s":"JULIET","t":"As much to him, else is his thanks too much."},{"l":"Rom.2.6","s":"ROMEO","t":"Ah, Juliet, if the measure of thy joy\nBe heap'd like mine and that thy skill be more\nTo blazon it, then sweeten with thy breath\nThis neighbour air, and let rich music's tongue\nUnfold the imagined happiness that both\nReceive in either by this dear encounter."},{"l":"Rom.2.6","s":"JULIET","t":"Conceit, more rich in matter than in words,\nBrags of his substance, not of ornament:\nThey are but beggars that can count their worth;\nBut my true love is grown to such excess\nI cannot sum up sum of half my wealth."},{"l":"Rom.2.6","s":"FRIAR LAURENCE","t":"Come, come with me, and we will make short work;\nFor, by your leaves, you shall not stay alone\nTill holy church incorporate two in one."},{"l":"Rom.3.1","t":"Enter MERCUTIO, BENVOLIO, Page, and Servants"},{"l":"Rom.3.1","t":"Enter TYBALT and others"},{"l":"Rom.3.1","t":"Enter ROMEO"},{"l":"Rom.3.1","t":"Draws"},{"l":"Rom.3.1","t":"Drawing"},{"l":"Rom.3.1","t":"They fight"},{"l":"Rom.3.1","t":"TYBALT under ROMEO's arm stabs MERCUTIO, and flies\nwith his followers"},{"l":"Rom.3.1","t":"Exit Page"},{"l":"Rom.3.1","t":"Exeunt MERCUTIO and BENVOLIO"},{"l":"Rom.3.1","t":"Re-enter BENVOLIO"},{"l":"Rom.3.1","t":"Re-enter TYBALT"},{"l":"Rom.3.1","t":"They fight; TYBALT falls"},{"l":"Rom.3.1","t":"Exit ROMEO"},{"l":"Rom.3.1","t":"Enter Citizens, &c"},{"l":"Rom.3.1","t":"Enter Prince, attended; MONTAGUE, CAPULET, their\nWives, and others"},{"l":"Rom.3.1","t":"Exeunt"},{"l":"Rom.3.1","s":"BENVOLIO","t":"I pray thee, good Mercutio, let's retire:\nThe day is hot, the Capulets abroad,\nAnd, if we meet, we shall not scape a brawl;\nFor now, these hot days, is the mad blood stirring."},{"l":"Rom.3.1","s":"MERCUTIO","t":"Thou art like one of those fellows that when he\nenters the confines of a tavern claps me his sword\nupon the table and says 'God send me no need of\nthee!' and by the operation of the second cup draws\nit on the drawer, when indeed there is no need."},{"l":"Rom.3.1","s":"BENVOLIO","t":"Am I like such a fellow?"},{"l":"Rom.3.1","s":"MERCUTIO","t":"Come, come, thou art as hot a Jack in thy mood as\nany in Italy, and as soon moved to be moody, and as\nsoon moody to be moved."},{"l":"Rom.3.1","s":"BENVOLIO","t":"And what to?"},{"l":"Rom.3.1","s":"MERCUTIO","t":"Nay, an there were two such, we should have none\nshortly, for one would kill the other. Thou! why,\nthou wilt quarrel with a man that hath a hair more,\nor a hair less, in his beard, than thou hast: thou\nwilt quarrel with a man for cracking nuts, having no\nother reason but because thou hast hazel eyes: what\neye but such an eye would spy out such a quarrel?\nThy head is as fun of quarrels as an egg is full of\nmeat, and yet thy head hath been beaten as addle as\nan egg for quarrelling: thou hast quarrelled with a\nman for coughing in the street, because he hath\nwakened thy dog that hath lain asleep in the sun:\ndidst thou not fall out with a tailor for wearing\nhis new doublet before Easter? with another, for\ntying his new shoes with old riband? and yet thou\nwilt tutor me from quarrelling!"},{"l":"Rom.3.1","s":"BENVOLIO","t":"An I were so apt to quarrel as thou art, any man\nshould buy the fee-simple of my life for an hour and a quarter."},{"l":"Rom.3.1","s":"MERCUTIO","t":"The fee-simple! O simple!"},{"l":"Rom.3.1","s":"BENVOLIO","t":"By my head, here come the Capulets."},{"l":"Rom.3.1","s":"MERCUTIO","t":"By my heel, I care not."},{"l":"Rom.3.1","s":"TYBALT","t":"Follow me close, for I will speak to them.\nGentlemen, good den: a word with one of you."},{"l":"Rom.3.1","s":"MERCUTIO","t":"And but one word with one of us? couple it with\nsomething; make it a word and a blow."},{"l":"Rom.3.1","s":"TYBALT","t":"You shall find me apt enough to that, sir, an you\nwill give me occasion."},{"l":"Rom.3.1","s":"MERCUTIO","t":"Could you not take some occasion without giving?"},{"l":"Rom.3.1","s":"TYBALT","t":"Mercutio, thou consort'st with Romeo,--"},{"l":"Rom.3.1","s":"MERCUTIO","t":"Consort! what, dost thou make us minstrels? an\nthou make minstrels of us, look to hear nothing but\ndiscords: here's my fiddlestick; here's that shall\nmake you dance. 'Zounds, consort!"},{"l":"Rom.3.1","s":"BENVOLIO","t":"We talk here in the public haunt of men:\nEither withdraw unto some private place,\nAnd reason coldly of your grievances,\nOr else depart; here all eyes gaze on us."},{"l":"Rom.3.1","s":"MERCUTIO","t":"Men's eyes were made to look, and let them gaze;\nI will not budge for no man's pleasure, I."},{"l":"Rom.3.1","s":"TYBALT","t":"Well, peace be with you, sir: here comes my man."},{"l":"Rom.3.1","s":"MERCUTIO","t":"But I'll be hanged, sir, if he wear your livery:\nMarry, go before to field, he'll be your follower;\nYour worship in that sense may call him 'man.'"},{"l":"Rom.3.1","s":"TYBALT","t":"Romeo, the hate I bear thee can afford\nNo better term than this,--thou art a villain."},{"l":"Rom.3.1","s":"ROMEO","t":"Tybalt, the reason that I have to love thee\nDoth much excuse the appertaining rage\nTo such a greeting: villain am I none;\nTherefore farewell; I see thou know'st me not."},{"l":"Rom.3.1","s":"TYBALT","t":"Boy, this shall not excuse the injuries\nThat thou hast done me; therefore turn and draw."},{"l":"Rom.3.1","s":"ROMEO","t":"I do protest, I never injured thee,\nBut love thee better than thou canst devise,\nTill thou shalt know the reason of my love:\nAnd so, good Capulet,--which name I tender\nAs dearly as my own,--be satisfied."},{"l":"Rom.3.1","s":"MERCUTIO","t":"O calm, dishonourable, vile submission!\nAlla stoccata carries it away.\nTybalt, you rat-catcher, will you walk?"},{"l":"Rom.3.1","s":"TYBALT","t":"What wouldst thou have with me?"},{"l":"Rom.3.1","s":"MERCUTIO","t":"Good king of cats, nothing but one of your nine\nlives; that I mean to make bold withal, and as you\nshall use me hereafter, drybeat the rest of the\neight. Will you pluck your sword out of his pitcher\nby the ears? make haste, lest mine be about your\nears ere it be out."},{"l":"Rom.3.1","s":"TYBALT","t":"I am for you."},{"l":"Rom.3.1","s":"ROMEO","t":"Gentle Mercutio, put thy rapier up."},{"l":"Rom.3.1","s":"MERCUTIO","t":"Come, sir, your passado."},{"l":"Rom.3.1","s":"ROMEO","t":"Draw, Benvolio; beat down their weapons.\nGentlemen, for shame, forbear this outrage!\nTybalt, Mercutio, the prince expressly hath\nForbidden bandying in Verona streets:\nHold, Tybalt! good Mercutio!"},{"l":"Rom.3.1","s":"MERCUTIO","t":"I am hurt.\nA plague o' both your houses! I am sped.\nIs he gone, and hath nothing?"},{"l":"Rom.3.1","s":"BENVOLIO","t":"What, art thou hurt?"},{"l":"Rom.3.1","s":"MERCUTIO","t":"Ay, ay, a scratch, a scratch; marry, 'tis enough.\nWhere is my page? Go, villain, fetch a surgeon."},{"l":"Rom.3.1","s":"ROMEO","t":"Courage, man; the hurt cannot be much."},{"l":"Rom.3.1","s":"MERCUTIO","t":"No, 'tis not so deep as a well, nor so wide as a\nchurch-door; but 'tis enough,'twill serve: ask for\nme to-morrow, and you shall find me a grave man. I\nam peppered, I warrant, for this world. A plague o'\nboth your houses! 'Zounds, a dog, a rat, a mouse, a\ncat, to scratch a man to death! a braggart, a\nrogue, a villain, that fights by the book of\narithmetic! Why the devil came you between us? I\nwas hurt under your arm."},{"l":"Rom.3.1","s":"ROMEO","t":"I thought all for the best."},{"l":"Rom.3.1","s":"MERCUTIO","t":"Help me into some house, Benvolio,\nOr I shall faint. A plague o' both your houses!\nThey have made worms' meat of me: I have it,\nAnd soundly too: your houses!"},{"l":"Rom.3.1","s":"ROMEO","t":"This gentleman, the prince's near ally,\nMy very friend, hath got his mortal hurt\nIn my behalf; my reputation stain'd\nWith Tybalt's slander,--Tybalt, that an hour\nHath been my kinsman! O sweet Juliet,\nThy beauty hath made me effeminate\nAnd in my temper soften'd valour's steel!"},{"l":"Rom.3.1","s":"BENVOLIO","t":"O Romeo, Romeo, brave Mercutio's dead!\nThat gallant spirit hath aspired the clouds,\nWhich too untimely here did scorn the earth."},{"l":"Rom.3.1","s":"ROMEO","t":"This day's black fate on more days doth depend;\nThis but begins the woe, others must end."},{"l":"Rom.3.1","s":"BENVOLIO","t":"Here comes the furious Tybalt back again."},{"l":"Rom.3.1","s":"ROMEO","t":"Alive, in triumph! and Mercutio slain!\nAway to heaven, respective lenity,\nAnd fire-eyed fury be my conduct now!\nNow, Tybalt, take the villain back again,\nThat late thou gavest me; for Mercutio's soul\nIs but a little way above our heads,\nStaying for thine to keep him company:\nEither thou, or I, or both, must go with him."},{"l":"Rom.3.1","s":"TYBALT","t":"Thou, wretched boy, that didst consort him here,\nShalt with him hence."},{"l":"Rom.3.1","s":"ROMEO","t":"This shall determine that."},{"l":"Rom.3.1","s":"BENVOLIO","t":"Romeo, away, be gone!\nThe citizens are up, and Tybalt slain.\nStand not amazed: the prince will doom thee death,\nIf thou art taken: hence, be gone, away!"},{"l":"Rom.3.1","s":"ROMEO","t":"O, I am fortune's fool!"},{"l":"Rom.3.1","s":"BENVOLIO","t":"Why dost thou stay?"},{"l":"Rom.3.1","s":"First Citizen","t":"Which way ran he that kill'd Mercutio?\nTybalt, that murderer, which way ran he?"},{"l":"Rom.3.1","s":"BENVOLIO","t":"There lies that Tybalt."},{"l":"Rom.3.1","s":"First Citizen","t":"Up, sir, go with me;\nI charge thee in the princes name, obey."},{"l":"Rom.3.1","s":"PRINCE","t":"Where are the vile beginners of this fray?"},{"l":"Rom.3.1","s":"BENVOLIO","t":"O noble prince, I can discover all\nThe unlucky manage of this fatal brawl:\nThere lies the man, slain by young Romeo,\nThat slew thy kinsman, brave Mercutio."},{"l":"Rom.3.1","s":"LADY CAPULET","t":"Tybalt, my cousin! O my brother's child!\nO prince! O cousin! husband! O, the blood is spilt\nO my dear kinsman! Prince, as thou art true,\nFor blood of ours, shed blood of Montague.\nO cousin, cousin!"},{"l":"Rom.3.1","s":"PRINCE","t":"Benvolio, who began this bloody fray?"},{"l":"Rom.3.1","s":"BENVOLIO","t":"Tybalt, here slain, whom Romeo's hand did slay;\nRomeo that spoke him fair, bade him bethink\nHow nice the quarrel was, and urged withal\nYour high displeasure: all this uttered\nWith gentle breath, calm look, knees humbly bow'd,\nCould not take truce with the unruly spleen\nOf Tybalt deaf to peace, but that he tilts\nWith piercing steel at bold Mercutio's breast,\nWho all as hot, turns deadly point to point,\nAnd, with a martial scorn, with one hand beats\nCold death aside, and with the other sends\nIt back to Tybalt, whose dexterity,\nRetorts it: Romeo he cries aloud,\n'Hold, friends! friends, part!' and, swifter than\nhis tongue,\nHis agile arm beats down their fatal points,\nAnd 'twixt them rushes; underneath whose arm\nAn envious thrust from Tybalt hit the life\nOf stout Mercutio, and then Tybalt fled;\nBut by and by comes back to Romeo,\nWho had but newly entertain'd revenge,\nAnd to 't they go like lightning, for, ere I\nCould draw to part them, was stout Tybalt slain.\nAnd, as he fell, did Romeo turn and fly.\nThis is the truth, or let Benvolio die."},{"l":"Rom.3.1","s":"LADY CAPULET","t":"He is a kinsman to the Montague;\nAffection makes him false; he speaks not true:\nSome twenty of them fought in this black strife,\nAnd all those twenty could but kill one life.\nI beg for justice, which thou, prince, must give;\nRomeo slew Tybalt, Romeo must not live."},{"l":"Rom.3.1","s":"PRINCE","t":"Romeo slew him, he slew Mercutio;\nWho now the price of his dear blood doth owe?"},{"l":"Rom.3.1","s":"MONTAGUE","t":"Not Romeo, prince, he was Mercutio's friend;\nHis fault concludes but what the law should end,\nThe life of Tybalt."},{"l":"Rom.3.1","s":"PRINCE","t":"And for that offence\nImmediately we do exile him hence:\nI have an interest in your hate's proceeding,\nMy blood for your rude brawls doth lie a-bleeding;\nBut I'll amerce you with so strong a fine\nThat you shall all repent the loss of mine:\nI will be deaf to pleading and excuses;\nNor tears nor prayers shall purchase out abuses:\nTherefore use none: let Romeo hence in haste,\nElse, when he's found, that hour is his last.\nBear hence this body and attend our will:\nMercy but murders, pardoning those that kill."},{"l":"Rom.3.2","t":"Enter JULIET"},{"l":"Rom.3.2","t":"Enter Nurse, with cords"},{"l":"Rom.3.2","t":"Throws them down"},{"l":"Rom.3.2","t":"Exeunt"},{"l":"Rom.3.2","s":"JULIET","t":"Gallop apace, you fiery-footed steeds,\nTowards Phoebus' lodging: such a wagoner\nAs Phaethon would whip you to the west,\nAnd bring in cloudy night immediately.\nSpread thy close curtain, love-performing night,\nThat runaway's eyes may wink and Romeo\nLeap to these arms, untalk'd of and unseen.\nLovers can see to do their amorous rites\nBy their own beauties; or, if love be blind,\nIt best agrees with night. Come, civil night,\nThou sober-suited matron, all in black,\nAnd learn me how to lose a winning match,\nPlay'd for a pair of stainless maidenhoods:\nHood my unmann'd blood, bating in my cheeks,\nWith thy black mantle; till strange love, grown bold,\nThink true love acted simple modesty.\nCome, night; come, Romeo; come, thou day in night;\nFor thou wilt lie upon the wings of night\nWhiter than new snow on a raven's back.\nCome, gentle night, come, loving, black-brow'd night,\nGive me my Romeo; and, when he shall die,\nTake him and cut him out in little stars,\nAnd he will make the face of heaven so fine\nThat all the world will be in love with night\nAnd pay no worship to the garish sun.\nO, I have bought the mansion of a love,\nBut not possess'd it, and, though I am sold,\nNot yet enjoy'd: so tedious is this day\nAs is the night before some festival\nTo an impatient child that hath new robes\nAnd may not wear them. O, here comes my nurse,\nAnd she brings news; and every tongue that speaks\nBut Romeo's name speaks heavenly eloquence.\nNow, nurse, what news? What hast thou there? the cords\nThat Romeo bid thee fetch?"},{"l":"Rom.3.2","s":"Nurse","t":"Ay, ay, the cords."},{"l":"Rom.3.2","s":"JULIET","t":"Ay me! what news? why dost thou wring thy hands?"},{"l":"Rom.3.2","s":"Nurse","t":"Ah, well-a-day! he's dead, he's dead, he's dead!\nWe are undone, lady, we are undone!\nAlack the day! he's gone, he's kill'd, he's dead!"},{"l":"Rom.3.2","s":"JULIET","t":"Can heaven be so envious?"},{"l":"Rom.3.2","s":"Nurse","t":"Romeo can,\nThough heaven cannot: O Romeo, Romeo!\nWho ever would have thought it? Romeo!"},{"l":"Rom.3.2","s":"JULIET","t":"What devil art thou, that dost torment me thus?\nThis torture should be roar'd in dismal hell.\nHath Romeo slain himself? say thou but 'I,'\nAnd that bare vowel 'I' shall poison more\nThan the death-darting eye of cockatrice:\nI am not I, if there be such an I;\nOr those eyes shut, that make thee answer 'I.'\nIf he be slain, say 'I'; or if not, no:\nBrief sounds determine of my weal or woe."},{"l":"Rom.3.2","s":"Nurse","t":"I saw the wound, I saw it with mine eyes,--\nGod save the mark!--here on his manly breast:\nA piteous corse, a bloody piteous corse;\nPale, pale as ashes, all bedaub'd in blood,\nAll in gore-blood; I swounded at the sight."},{"l":"Rom.3.2","s":"JULIET","t":"O, break, my heart! poor bankrupt, break at once!\nTo prison, eyes, ne'er look on liberty!\nVile earth, to earth resign; end motion here;\nAnd thou and Romeo press one heavy bier!"},{"l":"Rom.3.2","s":"Nurse","t":"O Tybalt, Tybalt, the best friend I had!\nO courteous Tybalt! honest gentleman!\nThat ever I should live to see thee dead!"},{"l":"Rom.3.2","s":"JULIET","t":"What storm is this that blows so contrary?\nIs Romeo slaughter'd, and is Tybalt dead?\nMy dear-loved cousin, and my dearer lord?\nThen, dreadful trumpet, sound the general doom!\nFor who is living, if those two are gone?"},{"l":"Rom.3.2","s":"Nurse","t":"Tybalt is gone, and Romeo banished;\nRomeo that kill'd him, he is banished."},{"l":"Rom.3.2","s":"JULIET","t":"O God! did Romeo's hand shed Tybalt's blood?"},{"l":"Rom.3.2","s":"Nurse","t":"It did, it did; alas the day, it did!"},{"l":"Rom.3.2","s":"JULIET","t":"O serpent heart, hid with a flowering face!\nDid ever dragon keep so fair a cave?\nBeautiful tyrant! fiend angelical!\nDove-feather'd raven! wolvish-ravening lamb!\nDespised substance of divinest show!\nJust opposite to what thou justly seem'st,\nA damned saint, an honourable villain!\nO nature, what hadst thou to do in hell,\nWhen thou didst bower the spirit of a fiend\nIn moral paradise of such sweet flesh?\nWas ever book containing such vile matter\nSo fairly bound? O that deceit should dwell\nIn such a gorgeous palace!"},{"l":"Rom.3.2","s":"Nurse","t":"There's no trust,\nNo faith, no honesty in men; all perjured,\nAll forsworn, all naught, all dissemblers.\nAh, where's my man? give me some aqua vitae:\nThese griefs, these woes, these sorrows make me old.\nShame come to Romeo!"},{"l":"Rom.3.2","s":"JULIET","t":"Blister'd be thy tongue\nFor such a wish! he was not born to shame:\nUpon his brow shame is ashamed to sit;\nFor 'tis a throne where honour may be crown'd\nSole monarch of the universal earth.\nO, what a beast was I to chide at him!"},{"l":"Rom.3.2","s":"Nurse","t":"Will you speak well of him that kill'd your cousin?"},{"l":"Rom.3.2","s":"JULIET","t":"Shall I speak ill of him that is my husband?\nAh, poor my lord, what tongue shall smooth thy name,\nWhen I, thy three-hours wife, have mangled it?\nBut, wherefore, villain, didst thou kill my cousin?\nThat villain cousin would have kill'd my husband:\nBack, foolish tears, back to your native spring;\nYour tributary drops belong to woe,\nWhich you, mistaking, offer up to joy.\nMy husband lives, that Tybalt would have slain;\nAnd Tybalt's dead, that would have slain my husband:\nAll this is comfort; wherefore weep I then?\nSome word there was, worser than Tybalt's death,\nThat murder'd me: I would forget it fain;\nBut, O, it presses to my memory,\nLike damned guilty deeds to sinners' minds:\n'Tybalt is dead, and Romeo--banished;'\nThat 'banished,' that one word 'banished,'\nHath slain ten thousand Tybalts. Tybalt's death\nWas woe enough, if it had ended there:\nOr, if sour woe delights in fellowship\nAnd needly will be rank'd with other griefs,\nWhy follow'd not, when she said 'Tybalt's dead,'\nThy father, or thy mother, nay, or both,\nWhich modern lamentations might have moved?\nBut with a rear-ward following Tybalt's death,\n'Romeo is banished,' to speak that word,\nIs father, mother, Tybalt, Romeo, Juliet,\nAll slain, all dead. 'Romeo is banished!'\nThere is no end, no limit, measure, bound,\nIn that word's death; no words can that woe sound.\nWhere is my father, and my mother, nurse?"},{"l":"Rom.3.2","s":"Nurse","t":"Weeping and wailing over Tybalt's corse:\nWill you go to them? I will bring you thither."},{"l":"Rom.3.2","s":"JULIET","t":"Wash they his wounds with tears: mine shall be spent,\nWhen theirs are dry, for Romeo's banishment.\nTake up those cords: poor ropes, you are beguiled,\nBoth you and I; for Romeo is exiled:\nHe made you for a highway to my bed;\nBut I, a maid, die maiden-widowed.\nCome, cords, come, nurse; I'll to my wedding-bed;\nAnd death, not Romeo, take my maidenhead!"},{"l":"Rom.3.2","s":"Nurse","t":"Hie to your chamber: I'll find Romeo\nTo comfort you: I wot well where he is.\nHark ye, your Romeo will be here at night:\nI'll to him; he is hid at Laurence' cell."},{"l":"Rom.3.2","s":"JULIET","t":"O, find him! give this ring to my true knight,\nAnd bid him come to take his last farewell."},{"l":"Rom.3.3","t":"Enter FRIAR LAURENCE"},{"l":"Rom.3.3","t":"Enter ROMEO"},{"l":"Rom.3.3","t":"Knocking within"},{"l":"Rom.3.3","t":"Knocking"},{"l":"Rom.3.3","t":"Knocking"},{"l":"Rom.3.3","t":"Knocking"},{"l":"Rom.3.3","t":"Within"},{"l":"Rom.3.3","t":"Enter Nurse"},{"l":"Rom.3.3","t":"Drawing his sword"},{"l":"Rom.3.3","t":"Exit"},{"l":"Rom.3.3","t":"Exeunt"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Romeo, come forth; come forth, thou fearful man:\nAffliction is enamour'd of thy parts,\nAnd thou art wedded to calamity."},{"l":"Rom.3.3","s":"ROMEO","t":"Father, what news? what is the prince's doom?\nWhat sorrow craves acquaintance at my hand,\nThat I yet know not?"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Too familiar\nIs my dear son with such sour company:\nI bring thee tidings of the prince's doom."},{"l":"Rom.3.3","s":"ROMEO","t":"What less than dooms-day is the prince's doom?"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"A gentler judgment vanish'd from his lips,\nNot body's death, but body's banishment."},{"l":"Rom.3.3","s":"ROMEO","t":"Ha, banishment! be merciful, say 'death;'\nFor exile hath more terror in his look,\nMuch more than death: do not say 'banishment.'"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Hence from Verona art thou banished:\nBe patient, for the world is broad and wide."},{"l":"Rom.3.3","s":"ROMEO","t":"There is no world without Verona walls,\nBut purgatory, torture, hell itself.\nHence-banished is banish'd from the world,\nAnd world's exile is death: then banished,\nIs death mis-term'd: calling death banishment,\nThou cutt'st my head off with a golden axe,\nAnd smilest upon the stroke that murders me."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"O deadly sin! O rude unthankfulness!\nThy fault our law calls death; but the kind prince,\nTaking thy part, hath rush'd aside the law,\nAnd turn'd that black word death to banishment:\nThis is dear mercy, and thou seest it not."},{"l":"Rom.3.3","s":"ROMEO","t":"'Tis torture, and not mercy: heaven is here,\nWhere Juliet lives; and every cat and dog\nAnd little mouse, every unworthy thing,\nLive here in heaven and may look on her;\nBut Romeo may not: more validity,\nMore honourable state, more courtship lives\nIn carrion-flies than Romeo: they my seize\nOn the white wonder of dear Juliet's hand\nAnd steal immortal blessing from her lips,\nWho even in pure and vestal modesty,\nStill blush, as thinking their own kisses sin;\nBut Romeo may not; he is banished:\nFlies may do this, but I from this must fly:\nThey are free men, but I am banished.\nAnd say'st thou yet that exile is not death?\nHadst thou no poison mix'd, no sharp-ground knife,\nNo sudden mean of death, though ne'er so mean,\nBut 'banished' to kill me?--'banished'?\nO friar, the damned use that word in hell;\nHowlings attend it: how hast thou the heart,\nBeing a divine, a ghostly confessor,\nA sin-absolver, and my friend profess'd,\nTo mangle me with that word 'banished'?"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Thou fond mad man, hear me but speak a word."},{"l":"Rom.3.3","s":"ROMEO","t":"O, thou wilt speak again of banishment."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"I'll give thee armour to keep off that word:\nAdversity's sweet milk, philosophy,\nTo comfort thee, though thou art banished."},{"l":"Rom.3.3","s":"ROMEO","t":"Yet 'banished'? Hang up philosophy!\nUnless philosophy can make a Juliet,\nDisplant a town, reverse a prince's doom,\nIt helps not, it prevails not: talk no more."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"O, then I see that madmen have no ears."},{"l":"Rom.3.3","s":"ROMEO","t":"How should they, when that wise men have no eyes?"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Let me dispute with thee of thy estate."},{"l":"Rom.3.3","s":"ROMEO","t":"Thou canst not speak of that thou dost not feel:\nWert thou as young as I, Juliet thy love,\nAn hour but married, Tybalt murdered,\nDoting like me and like me banished,\nThen mightst thou speak, then mightst thou tear thy hair,\nAnd fall upon the ground, as I do now,\nTaking the measure of an unmade grave."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Arise; one knocks; good Romeo, hide thyself."},{"l":"Rom.3.3","s":"ROMEO","t":"Not I; unless the breath of heartsick groans,\nMist-like, infold me from the search of eyes."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Hark, how they knock! Who's there? Romeo, arise;\nThou wilt be taken. Stay awhile! Stand up;\nRun to my study. By and by! God's will,\nWhat simpleness is this! I come, I come!\nWho knocks so hard? whence come you? what's your will?"},{"l":"Rom.3.3","s":"Nurse","t":"Within  Let me come in, and you shall know\nmy errand;\nI come from Lady Juliet."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Welcome, then."},{"l":"Rom.3.3","s":"Nurse","t":"O holy friar, O, tell me, holy friar,\nWhere is my lady's lord, where's Romeo?"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"There on the ground, with his own tears made drunk."},{"l":"Rom.3.3","s":"Nurse","t":"O, he is even in my mistress' case,\nJust in her case! O woful sympathy!\nPiteous predicament! Even so lies she,\nBlubbering and weeping, weeping and blubbering.\nStand up, stand up; stand, and you be a man:\nFor Juliet's sake, for her sake, rise and stand;\nWhy should you fall into so deep an O?"},{"l":"Rom.3.3","s":"ROMEO","t":"Nurse!"},{"l":"Rom.3.3","s":"Nurse","t":"Ah sir! ah sir! Well, death's the end of all."},{"l":"Rom.3.3","s":"ROMEO","t":"Spakest thou of Juliet? how is it with her?\nDoth she not think me an old murderer,\nNow I have stain'd the childhood of our joy\nWith blood removed but little from her own?\nWhere is she? and how doth she? and what says\nMy conceal'd lady to our cancell'd love?"},{"l":"Rom.3.3","s":"Nurse","t":"O, she says nothing, sir, but weeps and weeps;\nAnd now falls on her bed; and then starts up,\nAnd Tybalt calls; and then on Romeo cries,\nAnd then down falls again."},{"l":"Rom.3.3","s":"ROMEO","t":"As if that name,\nShot from the deadly level of a gun,\nDid murder her; as that name's cursed hand\nMurder'd her kinsman. O, tell me, friar, tell me,\nIn what vile part of this anatomy\nDoth my name lodge? tell me, that I may sack\nThe hateful mansion."},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Hold thy desperate hand:\nArt thou a man? thy form cries out thou art:\nThy tears are womanish; thy wild acts denote\nThe unreasonable fury of a beast:\nUnseemly woman in a seeming man!\nOr ill-beseeming beast in seeming both!\nThou hast amazed me: by my holy order,\nI thought thy disposition better temper'd.\nHast thou slain Tybalt? wilt thou slay thyself?\nAnd stay thy lady too that lives in thee,\nBy doing damned hate upon thyself?\nWhy rail'st thou on thy birth, the heaven, and earth?\nSince birth, and heaven, and earth, all three do meet\nIn thee at once; which thou at once wouldst lose.\nFie, fie, thou shamest thy shape, thy love, thy wit;\nWhich, like a usurer, abound'st in all,\nAnd usest none in that true use indeed\nWhich should bedeck thy shape, thy love, thy wit:\nThy noble shape is but a form of wax,\nDigressing from the valour of a man;\nThy dear love sworn but hollow perjury,\nKilling that love which thou hast vow'd to cherish;\nThy wit, that ornament to shape and love,\nMisshapen in the conduct of them both,\nLike powder in a skitless soldier's flask,\nIs set afire by thine own ignorance,\nAnd thou dismember'd with thine own defence.\nWhat, rouse thee, man! thy Juliet is alive,\nFor whose dear sake thou wast but lately dead;\nThere art thou happy: Tybalt would kill thee,\nBut thou slew'st Tybalt; there are thou happy too:\nThe law that threaten'd death becomes thy friend\nAnd turns it to exile; there art thou happy:\nA pack of blessings lights up upon thy back;\nHappiness courts thee in her best array;\nBut, like a misbehaved and sullen wench,\nThou pout'st upon thy fortune and thy love:\nTake heed, take heed, for such die miserable.\nGo, get thee to thy love, as was decreed,\nAscend her chamber, hence and comfort her:\nBut look thou stay not till the watch be set,\nFor then thou canst not pass to Mantua;\nWhere thou shalt live, till we can find a time\nTo blaze your marriage, reconcile your friends,\nBeg pardon of the prince, and call thee back\nWith twenty hundred thousand times more joy\nThan thou went'st forth in lamentation.\nGo before, nurse: commend me to thy lady;\nAnd bid her hasten all the house to bed,\nWhich heavy sorrow makes them apt unto:\nRomeo is coming."},{"l":"Rom.3.3","s":"Nurse","t":"O Lord, I could have stay'd here all the night\nTo hear good counsel: O, what learning is!\nMy lord, I'll tell my lady you will come."},{"l":"Rom.3.3","s":"ROMEO","t":"Do so, and bid my sweet prepare to chide."},{"l":"Rom.3.3","s":"Nurse","t":"Here, sir, a ring she bid me give you, sir:\nHie you, make haste, for it grows very late."},{"l":"Rom.3.3","s":"ROMEO","t":"How well my comfort is revived by this!"},{"l":"Rom.3.3","s":"FRIAR LAURENCE","t":"Go hence; good night; and here stands all your state:\nEither be gone before the watch be set,\nOr by the break of day disguised from hence:\nSojourn in Mantua; I'll find out your man,\nAnd he shall signify from time to time\nEvery good hap to you that chances here:\nGive me thy hand; 'tis late: farewell; good night."},{"l":"Rom.3.3","s":"ROMEO","t":"But that a joy past joy calls out on me,\nIt were a grief, so brief to part with thee: Farewell."},{"l":"Rom.3.4","t":"Enter CAPULET, LADY CAPULET, and PARIS"},{"l":"Rom.3.4","t":"Exeunt"},{"l":"Rom.3.4","s":"CAPULET","t":"Things have fall'n out, sir, so unluckily,\nThat we have had no time to move our daughter:\nLook you, she loved her kinsman Tybalt dearly,\nAnd so did I:--Well, we were born to die.\n'Tis very late, she'll not come down to-night:\nI promise you, but for your company,\nI would have been a-bed an hour ago."},{"l":"Rom.3.4","s":"PARIS","t":"These times of woe afford no time to woo.\nMadam, good night: commend me to your daughter."},{"l":"Rom.3.4","s":"LADY CAPULET","t":"I will, and know her mind early to-morrow;\nTo-night she is mew'd up to her heaviness."},{"l":"Rom.3.4","s":"CAPULET","t":"Sir Paris, I will make a desperate tender\nOf my child's love: I think she will be ruled\nIn all respects by me; nay, more, I doubt it not.\nWife, go you to her ere you go to bed;\nAcquaint her here of my son Paris' love;\nAnd bid her, mark you me, on Wednesday next--\nBut, soft! what day is this?"},{"l":"Rom.3.4","s":"PARIS","t":"Monday, my lord,"},{"l":"Rom.3.4","s":"CAPULET","t":"Monday! ha, ha! Well, Wednesday is too soon,\nO' Thursday let it be: o' Thursday, tell her,\nShe shall be married to this noble earl.\nWill you be ready? do you like this haste?\nWe'll keep no great ado,--a friend or two;\nFor, hark you, Tybalt being slain so late,\nIt may be thought we held him carelessly,\nBeing our kinsman, if we revel much:\nTherefore we'll have some half a dozen friends,\nAnd there an end. But what say you to Thursday?"},{"l":"Rom.3.4","s":"PARIS","t":"My lord, I would that Thursday were to-morrow."},{"l":"Rom.3.4","s":"CAPULET","t":"Well get you gone: o' Thursday be it, then.\nGo you to Juliet ere you go to bed,\nPrepare her, wife, against this wedding-day.\nFarewell, my lord. Light to my chamber, ho!\nAfore me! it is so very very late,\nThat we may call it early by and by.\nGood night."},{"l":"Rom.3.5","t":"Enter ROMEO and JULIET above, at the window"},{"l":"Rom.3.5","t":"Enter Nurse, to the chamber"},{"l":"Rom.3.5","t":"Exit"},{"l":"Rom.3.5","t":"He goeth down"},{"l":"Rom.3.5","t":"Exit"},{"l":"Rom.3.5","t":"Within"},{"l":"Rom.3.5","t":"Enter LADY CAPULET"},{"l":"Rom.3.5","t":"Aside"},{"l":"Rom.3.5","t":"Enter CAPULET and Nurse"},{"l":"Rom.3.5","t":"Exit"},{"l":"Rom.3.5","t":"Exit"},{"l":"Rom.3.5","t":"Exit"},{"l":"Rom.3.5","t":"Exit"},{"l":"Rom.3.5","s":"JULIET","t":"Wilt thou be gone? it is not yet near day:\nIt was the nightingale, and not the lark,\nThat pierced the fearful hollow of thine ear;\nNightly she sings on yon pomegranate-tree:\nBelieve me, love, it was the nightingale."},{"l":"Rom.3.5","s":"ROMEO","t":"It was the lark, the herald of the morn,\nNo nightingale: look, love, what envious streaks\nDo lace the severing clouds in yonder east:\nNight's candles are burnt out, and jocund day\nStands tiptoe on the misty mountain tops.\nI must be gone and live, or stay and die."},{"l":"Rom.3.5","s":"JULIET","t":"Yon light is not day-light, I know it, I:\nIt is some meteor that the sun exhales,\nTo be to thee this night a torch-bearer,\nAnd light thee on thy way to Mantua:\nTherefore stay yet; thou need'st not to be gone."},{"l":"Rom.3.5","s":"ROMEO","t":"Let me be ta'en, let me be put to death;\nI am content, so thou wilt have it so.\nI'll say yon grey is not the morning's eye,\n'Tis but the pale reflex of Cynthia's brow;\nNor that is not the lark, whose notes do beat\nThe vaulty heaven so high above our heads:\nI have more care to stay than will to go:\nCome, death, and welcome! Juliet wills it so.\nHow is't, my soul? let's talk; it is not day."},{"l":"Rom.3.5","s":"JULIET","t":"It is, it is: hie hence, be gone, away!\nIt is the lark that sings so out of tune,\nStraining harsh discords and unpleasing sharps.\nSome say the lark makes sweet division;\nThis doth not so, for she divideth us:\nSome say the lark and loathed toad change eyes,\nO, now I would they had changed voices too!\nSince arm from arm that voice doth us affray,\nHunting thee hence with hunt's-up to the day,\nO, now be gone; more light and light it grows."},{"l":"Rom.3.5","s":"ROMEO","t":"More light and light; more dark and dark our woes!"},{"l":"Rom.3.5","s":"Nurse","t":"Madam!"},{"l":"Rom.3.5","s":"JULIET","t":"Nurse?"},{"l":"Rom.3.5","s":"Nurse","t":"Your lady mother is coming to your chamber:\nThe day is broke; be wary, look about."},{"l":"Rom.3.5","s":"JULIET","t":"Then, window, let day in, and let life out."},{"l":"Rom.3.5","s":"ROMEO","t":"Farewell, farewell! one kiss, and I'll descend."},{"l":"Rom.3.5","s":"JULIET","t":"Art thou gone so? love, lord, ay, husband, friend!\nI must hear from thee every day in the hour,\nFor in a minute there are many days:\nO, by this count I shall be much in years\nEre I again behold my Romeo!"},{"l":"Rom.3.5","s":"ROMEO","t":"Farewell!\nI will omit no opportunity\nThat may convey my greetings, love, to thee."},{"l":"Rom.3.5","s":"JULIET","t":"O think'st thou we shall ever meet again?"},{"l":"Rom.3.5","s":"ROMEO","t":"I doubt it not; and all these woes shall serve\nFor sweet discourses in our time to come."},{"l":"Rom.3.5","s":"JULIET","t":"O God, I have an ill-divining soul!\nMethinks I see thee, now thou art below,\nAs one dead in the bottom of a tomb:\nEither my eyesight fails, or thou look'st pale."},{"l":"Rom.3.5","s":"ROMEO","t":"And trust me, love, in my eye so do you:\nDry sorrow drinks our blood. Adieu, adieu!"},{"l":"Rom.3.5","s":"JULIET","t":"O fortune, fortune! all men call thee fickle:\nIf thou art fickle, what dost thou with him.\nThat is renown'd for faith? Be fickle, fortune;\nFor then, I hope, thou wilt not keep him long,\nBut send him back."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Within         Ho, daughter! are you up?"},{"l":"Rom.3.5","s":"JULIET","t":"Who is't that calls? is it my lady mother?\nIs she not down so late, or up so early?\nWhat unaccustom'd cause procures her hither?"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Why, how now, Juliet!"},{"l":"Rom.3.5","s":"JULIET","t":"Madam, I am not well."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Evermore weeping for your cousin's death?\nWhat, wilt thou wash him from his grave with tears?\nAn if thou couldst, thou couldst not make him live;\nTherefore, have done: some grief shows much of love;\nBut much of grief shows still some want of wit."},{"l":"Rom.3.5","s":"JULIET","t":"Yet let me weep for such a feeling loss."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"So shall you feel the loss, but not the friend\nWhich you weep for."},{"l":"Rom.3.5","s":"JULIET","t":"Feeling so the loss,\nCannot choose but ever weep the friend."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Well, girl, thou weep'st not so much for his death,\nAs that the villain lives which slaughter'd him."},{"l":"Rom.3.5","s":"JULIET","t":"What villain madam?"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"That same villain, Romeo."},{"l":"Rom.3.5","s":"JULIET","t":"Aside  Villain and he be many miles asunder.--\nGod Pardon him! I do, with all my heart;\nAnd yet no man like he doth grieve my heart."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"That is, because the traitor murderer lives."},{"l":"Rom.3.5","s":"JULIET","t":"Ay, madam, from the reach of these my hands:\nWould none but I might venge my cousin's death!"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"We will have vengeance for it, fear thou not:\nThen weep no more. I'll send to one in Mantua,\nWhere that same banish'd runagate doth live,\nShall give him such an unaccustom'd dram,\nThat he shall soon keep Tybalt company:\nAnd then, I hope, thou wilt be satisfied."},{"l":"Rom.3.5","s":"JULIET","t":"Indeed, I never shall be satisfied\nWith Romeo, till I behold him--dead--\nIs my poor heart for a kinsman vex'd.\nMadam, if you could find out but a man\nTo bear a poison, I would temper it;\nThat Romeo should, upon receipt thereof,\nSoon sleep in quiet. O, how my heart abhors\nTo hear him named, and cannot come to him.\nTo wreak the love I bore my cousin\nUpon his body that slaughter'd him!"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Find thou the means, and I'll find such a man.\nBut now I'll tell thee joyful tidings, girl."},{"l":"Rom.3.5","s":"JULIET","t":"And joy comes well in such a needy time:\nWhat are they, I beseech your ladyship?"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Well, well, thou hast a careful father, child;\nOne who, to put thee from thy heaviness,\nHath sorted out a sudden day of joy,\nThat thou expect'st not nor I look'd not for."},{"l":"Rom.3.5","s":"JULIET","t":"Madam, in happy time, what day is that?"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Marry, my child, early next Thursday morn,\nThe gallant, young and noble gentleman,\nThe County Paris, at Saint Peter's Church,\nShall happily make thee there a joyful bride."},{"l":"Rom.3.5","s":"JULIET","t":"Now, by Saint Peter's Church and Peter too,\nHe shall not make me there a joyful bride.\nI wonder at this haste; that I must wed\nEre he, that should be husband, comes to woo.\nI pray you, tell my lord and father, madam,\nI will not marry yet; and, when I do, I swear,\nIt shall be Romeo, whom you know I hate,\nRather than Paris. These are news indeed!"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Here comes your father; tell him so yourself,\nAnd see how he will take it at your hands."},{"l":"Rom.3.5","s":"CAPULET","t":"When the sun sets, the air doth drizzle dew;\nBut for the sunset of my brother's son\nIt rains downright.\nHow now! a conduit, girl? what, still in tears?\nEvermore showering? In one little body\nThou counterfeit'st a bark, a sea, a wind;\nFor still thy eyes, which I may call the sea,\nDo ebb and flow with tears; the bark thy body is,\nSailing in this salt flood; the winds, thy sighs;\nWho, raging with thy tears, and they with them,\nWithout a sudden calm, will overset\nThy tempest-tossed body. How now, wife!\nHave you deliver'd to her our decree?"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Ay, sir; but she will none, she gives you thanks.\nI would the fool were married to her grave!"},{"l":"Rom.3.5","s":"CAPULET","t":"Soft! take me with you, take me with you, wife.\nHow! will she none? doth she not give us thanks?\nIs she not proud? doth she not count her blest,\nUnworthy as she is, that we have wrought\nSo worthy a gentleman to be her bridegroom?"},{"l":"Rom.3.5","s":"JULIET","t":"Not proud, you have; but thankful, that you have:\nProud can I never be of what I hate;\nBut thankful even for hate, that is meant love."},{"l":"Rom.3.5","s":"CAPULET","t":"How now, how now, chop-logic! What is this?\n'Proud,' and 'I thank you,' and 'I thank you not;'\nAnd yet 'not proud,' mistress minion, you,\nThank me no thankings, nor, proud me no prouds,\nBut fettle your fine joints 'gainst Thursday next,\nTo go with Paris to Saint Peter's Church,\nOr I will drag thee on a hurdle thither.\nOut, you green-sickness carrion! out, you baggage!\nYou tallow-face!"},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Fie, fie! what, are you mad?"},{"l":"Rom.3.5","s":"JULIET","t":"Good father, I beseech you on my knees,\nHear me with patience but to speak a word."},{"l":"Rom.3.5","s":"CAPULET","t":"Hang thee, young baggage! disobedient wretch!\nI tell thee what: get thee to church o' Thursday,\nOr never after look me in the face:\nSpeak not, reply not, do not answer me;\nMy fingers itch. Wife, we scarce thought us blest\nThat God had lent us but this only child;\nBut now I see this one is one too much,\nAnd that we have a curse in having her:\nOut on her, hilding!"},{"l":"Rom.3.5","s":"Nurse","t":"God in heaven bless her!\nYou are to blame, my lord, to rate her so."},{"l":"Rom.3.5","s":"CAPULET","t":"And why, my lady wisdom? hold your tongue,\nGood prudence; smatter with your gossips, go."},{"l":"Rom.3.5","s":"Nurse","t":"I speak no treason."},{"l":"Rom.3.5","s":"CAPULET","t":"O, God ye god-den."},{"l":"Rom.3.5","s":"Nurse","t":"May not one speak?"},{"l":"Rom.3.5","s":"CAPULET","t":"Peace, you mumbling fool!\nUtter your gravity o'er a gossip's bowl;\nFor here we need it not."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"You are too hot."},{"l":"Rom.3.5","s":"CAPULET","t":"God's bread! it makes me mad:\nDay, night, hour, tide, time, work, play,\nAlone, in company, still my care hath been\nTo have her match'd: and having now provided\nA gentleman of noble parentage,\nOf fair demesnes, youthful, and nobly train'd,\nStuff'd, as they say, with honourable parts,\nProportion'd as one's thought would wish a man;\nAnd then to have a wretched puling fool,\nA whining mammet, in her fortune's tender,\nTo answer 'I'll not wed; I cannot love,\nI am too young; I pray you, pardon me.'\nBut, as you will not wed, I'll pardon you:\nGraze where you will you shall not house with me:\nLook to't, think on't, I do not use to jest.\nThursday is near; lay hand on heart, advise:\nAn you be mine, I'll give you to my friend;\nAnd you be not, hang, beg, starve, die in\nthe streets,\nFor, by my soul, I'll ne'er acknowledge thee,\nNor what is mine shall never do thee good:\nTrust to't, bethink you; I'll not be forsworn."},{"l":"Rom.3.5","s":"JULIET","t":"Is there no pity sitting in the clouds,\nThat sees into the bottom of my grief?\nO, sweet my mother, cast me not away!\nDelay this marriage for a month, a week;\nOr, if you do not, make the bridal bed\nIn that dim monument where Tybalt lies."},{"l":"Rom.3.5","s":"LADY CAPULET","t":"Talk not to me, for I'll not speak a word:\nDo as thou wilt, for I have done with thee."},{"l":"Rom.3.5","s":"JULIET","t":"O God!--O nurse, how shall this be prevented?\nMy husband is on earth, my faith in heaven;\nHow shall that faith return again to earth,\nUnless that husband send it me from heaven\nBy leaving earth? comfort me, counsel me.\nAlack, alack, that heaven should practise stratagems\nUpon so soft a subject as myself!\nWhat say'st thou? hast thou not a word of joy?\nSome comfort, nurse."},{"l":"Rom.3.5","s":"Nurse","t":"Faith, here it is.\nRomeo is banish'd; and all the world to nothing,\nThat he dares ne'er come back to challenge you;\nOr, if he do, it needs must be by stealth.\nThen, since the case so stands as now it doth,\nI think it best you married with the county.\nO, he's a lovely gentleman!\nRomeo's a dishclout to him: an eagle, madam,\nHath not so green, so quick, so fair an eye\nAs Paris hath. Beshrew my very heart,\nI think you are happy in this second match,\nFor it excels your first: or if it did not,\nYour first is dead; or 'twere as good he were,\nAs living here and you no use of him."},{"l":"Rom.3.5","s":"JULIET","t":"Speakest thou from thy heart?"},{"l":"Rom.3.5","s":"Nurse","t":"And from my soul too;\nOr else beshrew them both."},{"l":"Rom.3.5","s":"JULIET","t":"Amen!"},{"l":"Rom.3.5","s":"Nurse","t":"What?"},{"l":"Rom.3.5","s":"JULIET","t":"Well, thou hast comforted me marvellous much.\nGo in: and tell my lady I am gone,\nHaving displeased my father, to Laurence' cell,\nTo make confession and to be absolved."},{"l":"Rom.3.5","s":"Nurse","t":"Marry, I will; and this is wisely done."},{"l":"Rom.3.5","s":"JULIET","t":"Ancient damnation! O most wicked fiend!\nIs it more sin to wish me thus forsworn,\nOr to dispraise my lord with that same tongue\nWhich she hath praised him with above compare\nSo many thousand times? Go, counsellor;\nThou and my bosom henceforth shall be twain.\nI'll to the friar, to know his remedy:\nIf all else fail, myself have power to die."},{"l":"Rom.4.1","t":"Enter FRIAR LAURENCE and PARIS"},{"l":"Rom.4.1","t":"Aside"},{"l":"Rom.4.1","t":"Enter JULIET"},{"l":"Rom.4.1","t":"Exit"},{"l":"Rom.4.1","t":"Exeunt"},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"On Thursday, sir? the time is very short."},{"l":"Rom.4.1","s":"PARIS","t":"My father Capulet will have it so;\nAnd I am nothing slow to slack his haste."},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"You say you do not know the lady's mind:\nUneven is the course, I like it not."},{"l":"Rom.4.1","s":"PARIS","t":"Immoderately she weeps for Tybalt's death,\nAnd therefore have I little talk'd of love;\nFor Venus smiles not in a house of tears.\nNow, sir, her father counts it dangerous\nThat she doth give her sorrow so much sway,\nAnd in his wisdom hastes our marriage,\nTo stop the inundation of her tears;\nWhich, too much minded by herself alone,\nMay be put from her by society:\nNow do you know the reason of this haste."},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"Aside  I would I knew not why it should be slow'd.\nLook, sir, here comes the lady towards my cell."},{"l":"Rom.4.1","s":"PARIS","t":"Happily met, my lady and my wife!"},{"l":"Rom.4.1","s":"JULIET","t":"That may be, sir, when I may be a wife."},{"l":"Rom.4.1","s":"PARIS","t":"That may be must be, love, on Thursday next."},{"l":"Rom.4.1","s":"JULIET","t":"What must be shall be."},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"That's a certain text."},{"l":"Rom.4.1","s":"PARIS","t":"Come you to make confession to this father?"},{"l":"Rom.4.1","s":"JULIET","t":"To answer that, I should confess to you."},{"l":"Rom.4.1","s":"PARIS","t":"Do not deny to him that you love me."},{"l":"Rom.4.1","s":"JULIET","t":"I will confess to you that I love him."},{"l":"Rom.4.1","s":"PARIS","t":"So will ye, I am sure, that you love me."},{"l":"Rom.4.1","s":"JULIET","t":"If I do so, it will be of more price,\nBeing spoke behind your back, than to your face."},{"l":"Rom.4.1","s":"PARIS","t":"Poor soul, thy face is much abused with tears."},{"l":"Rom.4.1","s":"JULIET","t":"The tears have got small victory by that;\nFor it was bad enough before their spite."},{"l":"Rom.4.1","s":"PARIS","t":"Thou wrong'st it, more than tears, with that report."},{"l":"Rom.4.1","s":"JULIET","t":"That is no slander, sir, which is a truth;\nAnd what I spake, I spake it to my face."},{"l":"Rom.4.1","s":"PARIS","t":"Thy face is mine, and thou hast slander'd it."},{"l":"Rom.4.1","s":"JULIET","t":"It may be so, for it is not mine own.\nAre you at leisure, holy father, now;\nOr shall I come to you at evening mass?"},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"My leisure serves me, pensive daughter, now.\nMy lord, we must entreat the time alone."},{"l":"Rom.4.1","s":"PARIS","t":"God shield I should disturb devotion!\nJuliet, on Thursday early will I rouse ye:\nTill then, adieu; and keep this holy kiss."},{"l":"Rom.4.1","s":"JULIET","t":"O shut the door! and when thou hast done so,\nCome weep with me; past hope, past cure, past help!"},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"Ah, Juliet, I already know thy grief;\nIt strains me past the compass of my wits:\nI hear thou must, and nothing may prorogue it,\nOn Thursday next be married to this county."},{"l":"Rom.4.1","s":"JULIET","t":"Tell me not, friar, that thou hear'st of this,\nUnless thou tell me how I may prevent it:\nIf, in thy wisdom, thou canst give no help,\nDo thou but call my resolution wise,\nAnd with this knife I'll help it presently.\nGod join'd my heart and Romeo's, thou our hands;\nAnd ere this hand, by thee to Romeo seal'd,\nShall be the label to another deed,\nOr my true heart with treacherous revolt\nTurn to another, this shall slay them both:\nTherefore, out of thy long-experienced time,\nGive me some present counsel, or, behold,\n'Twixt my extremes and me this bloody knife\nShall play the umpire, arbitrating that\nWhich the commission of thy years and art\nCould to no issue of true honour bring.\nBe not so long to speak; I long to die,\nIf what thou speak'st speak not of remedy."},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"Hold, daughter: I do spy a kind of hope,\nWhich craves as desperate an execution.\nAs that is desperate which we would prevent.\nIf, rather than to marry County Paris,\nThou hast the strength of will to slay thyself,\nThen is it likely thou wilt undertake\nA thing like death to chide away this shame,\nThat copest with death himself to scape from it:\nAnd, if thou darest, I'll give thee remedy."},{"l":"Rom.4.1","s":"JULIET","t":"O, bid me leap, rather than marry Paris,\nFrom off the battlements of yonder tower;\nOr walk in thievish ways; or bid me lurk\nWhere serpents are; chain me with roaring bears;\nOr shut me nightly in a charnel-house,\nO'er-cover'd quite with dead men's rattling bones,\nWith reeky shanks and yellow chapless skulls;\nOr bid me go into a new-made grave\nAnd hide me with a dead man in his shroud;\nThings that, to hear them told, have made me tremble;\nAnd I will do it without fear or doubt,\nTo live an unstain'd wife to my sweet love."},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"Hold, then; go home, be merry, give consent\nTo marry Paris: Wednesday is to-morrow:\nTo-morrow night look that thou lie alone;\nLet not thy nurse lie with thee in thy chamber:\nTake thou this vial, being then in bed,\nAnd this distilled liquor drink thou off;\nWhen presently through all thy veins shall run\nA cold and drowsy humour, for no pulse\nShall keep his native progress, but surcease:\nNo warmth, no breath, shall testify thou livest;\nThe roses in thy lips and cheeks shall fade\nTo paly ashes, thy eyes' windows fall,\nLike death, when he shuts up the day of life;\nEach part, deprived of supple government,\nShall, stiff and stark and cold, appear like death:\nAnd in this borrow'd likeness of shrunk death\nThou shalt continue two and forty hours,\nAnd then awake as from a pleasant sleep.\nNow, when the bridegroom in the morning comes\nTo rouse thee from thy bed, there art thou dead:\nThen, as the manner of our country is,\nIn thy best robes uncover'd on the bier\nThou shalt be borne to that same ancient vault\nWhere all the kindred of the Capulets lie.\nIn the mean time, against thou shalt awake,\nShall Romeo by my letters know our drift,\nAnd hither shall he come: and he and I\nWill watch thy waking, and that very night\nShall Romeo bear thee hence to Mantua.\nAnd this shall free thee from this present shame;\nIf no inconstant toy, nor womanish fear,\nAbate thy valour in the acting it."},{"l":"Rom.4.1","s":"JULIET","t":"Give me, give me! O, tell not me of fear!"},{"l":"Rom.4.1","s":"FRIAR LAURENCE","t":"Hold; get you gone, be strong and prosperous\nIn this resolve: I'll send a friar with speed\nTo Mantua, with my letters to thy lord."},{"l":"Rom.4.1","s":"JULIET","t":"Love give me strength! and strength shall help afford.\nFarewell, dear father!"},{"l":"Rom.4.2","t":"Enter CAPULET, LADY  CAPULET, Nurse, and two\nServingmen"},{"l":"Rom.4.2","t":"Exit First Servant"},{"l":"Rom.4.2","t":"Exit Second Servant"},{"l":"Rom.4.2","t":"Enter JULIET"},{"l":"Rom.4.2","t":"Exeunt JULIET and Nurse"},{"l":"Rom.4.2","t":"Exeunt"},{"l":"Rom.4.2","s":"CAPULET","t":"So many guests invite as here are writ.\nSirrah, go hire me twenty cunning cooks."},{"l":"Rom.4.2","s":"Second Servant","t":"You shall have none ill, sir; for I'll try if they\ncan lick their fingers."},{"l":"Rom.4.2","s":"CAPULET","t":"How canst thou try them so?"},{"l":"Rom.4.2","s":"Second Servant","t":"Marry, sir, 'tis an ill cook that cannot lick his\nown fingers: therefore he that cannot lick his\nfingers goes not with me."},{"l":"Rom.4.2","s":"CAPULET","t":"Go, be gone.\nWe shall be much unfurnished for this time.\nWhat, is my daughter gone to Friar Laurence?"},{"l":"Rom.4.2","s":"Nurse","t":"Ay, forsooth."},{"l":"Rom.4.2","s":"CAPULET","t":"Well, he may chance to do some good on her:\nA peevish self-will'd harlotry it is."},{"l":"Rom.4.2","s":"Nurse","t":"See where she comes from shrift with merry look."},{"l":"Rom.4.2","s":"CAPULET","t":"How now, my headstrong! where have you been gadding?"},{"l":"Rom.4.2","s":"JULIET","t":"Where I have learn'd me to repent the sin\nOf disobedient opposition\nTo you and your behests, and am enjoin'd\nBy holy Laurence to fall prostrate here,\nAnd beg your pardon: pardon, I beseech you!\nHenceforward I am ever ruled by you."},{"l":"Rom.4.2","s":"CAPULET","t":"Send for the county; go tell him of this:\nI'll have this knot knit up to-morrow morning."},{"l":"Rom.4.2","s":"JULIET","t":"I met the youthful lord at Laurence' cell;\nAnd gave him what becomed love I might,\nNot step o'er the bounds of modesty."},{"l":"Rom.4.2","s":"CAPULET","t":"Why, I am glad on't; this is well: stand up:\nThis is as't should be. Let me see the county;\nAy, marry, go, I say, and fetch him hither.\nNow, afore God! this reverend holy friar,\nOur whole city is much bound to him."},{"l":"Rom.4.2","s":"JULIET","t":"Nurse, will you go with me into my closet,\nTo help me sort such needful ornaments\nAs you think fit to furnish me to-morrow?"},{"l":"Rom.4.2","s":"LADY CAPULET","t":"No, not till Thursday; there is time enough."},{"l":"Rom.4.2","s":"CAPULET","t":"Go, nurse, go with her: we'll to church to-morrow."},{"l":"Rom.4.2","s":"LADY  CAPULET","t":"We shall be short in our provision:\n'Tis now near night."},{"l":"Rom.4.2","s":"CAPULET","t":"Tush, I will stir about,\nAnd all things shall be well, I warrant thee, wife:\nGo thou to Juliet, help to deck up her;\nI'll not to bed to-night; let me alone;\nI'll play the housewife for this once. What, ho!\nThey are all forth. Well, I will walk myself\nTo County Paris, to prepare him up\nAgainst to-morrow: my heart is wondrous light,\nSince this same wayward girl is so reclaim'd."},{"l":"Rom.4.3","t":"Enter JULIET and Nurse"},{"l":"Rom.4.3","t":"Enter LADY CAPULET"},{"l":"Rom.4.3","t":"Exeunt LADY CAPULET and Nurse"},{"l":"Rom.4.3","t":"Laying down her dagger"},{"l":"Rom.4.3","t":"She falls upon her bed, within the curtains"},{"l":"Rom.4.3","s":"JULIET","t":"Ay, those attires are best: but, gentle nurse,\nI pray thee, leave me to myself to-night,\nFor I have need of many orisons\nTo move the heavens to smile upon my state,\nWhich, well thou know'st, is cross, and full of sin."},{"l":"Rom.4.3","s":"LADY CAPULET","t":"What, are you busy, ho? need you my help?"},{"l":"Rom.4.3","s":"JULIET","t":"No, madam; we have cull'd such necessaries\nAs are behoveful for our state to-morrow:\nSo please you, let me now be left alone,\nAnd let the nurse this night sit up with you;\nFor, I am sure, you have your hands full all,\nIn this so sudden business."},{"l":"Rom.4.3","s":"LADY CAPULET","t":"Good night:\nGet thee to bed, and rest; for thou hast need."},{"l":"Rom.4.3","s":"JULIET","t":"Farewell! God knows when we shall meet again.\nI have a faint cold fear thrills through my veins,\nThat almost freezes up the heat of life:\nI'll call them back again to comfort me:\nNurse! What should she do here?\nMy dismal scene I needs must act alone.\nCome, vial.\nWhat if this mixture do not work at all?\nShall I be married then to-morrow morning?\nNo, no: this shall forbid it: lie thou there.\nWhat if it be a poison, which the friar\nSubtly hath minister'd to have me dead,\nLest in this marriage he should be dishonour'd,\nBecause he married me before to Romeo?\nI fear it is: and yet, methinks, it should not,\nFor he hath still been tried a holy man.\nHow if, when I am laid into the tomb,\nI wake before the time that Romeo\nCome to redeem me? there's a fearful point!\nShall I not, then, be stifled in the vault,\nTo whose foul mouth no healthsome air breathes in,\nAnd there die strangled ere my Romeo comes?\nOr, if I live, is it not very like,\nThe horrible conceit of death and night,\nTogether with the terror of the place,--\nAs in a vault, an ancient receptacle,\nWhere, for these many hundred years, the bones\nOf all my buried ancestors are packed:\nWhere bloody Tybalt, yet but green in earth,\nLies festering in his shroud; where, as they say,\nAt some hours in the night spirits resort;--\nAlack, alack, is it not like that I,\nSo early waking, what with loathsome smells,\nAnd shrieks like mandrakes' torn out of the earth,\nThat living mortals, hearing them, run mad:--\nO, if I wake, shall I not be distraught,\nEnvironed with all these hideous fears?\nAnd madly play with my forefather's joints?\nAnd pluck the mangled Tybalt from his shroud?\nAnd, in this rage, with some great kinsman's bone,\nAs with a club, dash out my desperate brains?\nO, look! methinks I see my cousin's ghost\nSeeking out Romeo, that did spit his body\nUpon a rapier's point: stay, Tybalt, stay!\nRomeo, I come! this do I drink to thee."},{"l":"Rom.4.4","t":"Enter LADY CAPULET and Nurse"},{"l":"Rom.4.4","t":"Enter CAPULET"},{"l":"Rom.4.4","t":"Exeunt LADY CAPULET and Nurse"},{"l":"Rom.4.4","t":"Enter three or four Servingmen, with spits, logs,\nand baskets"},{"l":"Rom.4.4","t":"Exit First Servant"},{"l":"Rom.4.4","t":"Exit"},{"l":"Rom.4.4","t":"Music within"},{"l":"Rom.4.4","t":"Re-enter Nurse"},{"l":"Rom.4.4","t":"Exeunt"},{"l":"Rom.4.4","s":"LADY CAPULET","t":"Hold, take these keys, and fetch more spices, nurse."},{"l":"Rom.4.4","s":"Nurse","t":"They call for dates and quinces in the pastry."},{"l":"Rom.4.4","s":"CAPULET","t":"Come, stir, stir, stir! the second cock hath crow'd,\nThe curfew-bell hath rung, 'tis three o'clock:\nLook to the baked meats, good Angelica:\nSpare not for the cost."},{"l":"Rom.4.4","s":"Nurse","t":"Go, you cot-quean, go,\nGet you to bed; faith, You'll be sick to-morrow\nFor this night's watching."},{"l":"Rom.4.4","s":"CAPULET","t":"No, not a whit: what! I have watch'd ere now\nAll night for lesser cause, and ne'er been sick."},{"l":"Rom.4.4","s":"LADY CAPULET","t":"Ay, you have been a mouse-hunt in your time;\nBut I will watch you from such watching now."},{"l":"Rom.4.4","s":"CAPULET","t":"A jealous hood, a jealous hood!\nNow, fellow,\nWhat's there?"},{"l":"Rom.4.4","s":"First Servant","t":"Things for the cook, sir; but I know not what."},{"l":"Rom.4.4","s":"CAPULET","t":"Make haste, make haste.\nSirrah, fetch drier logs:\nCall Peter, he will show thee where they are."},{"l":"Rom.4.4","s":"Second Servant","t":"I have a head, sir, that will find out logs,\nAnd never trouble Peter for the matter."},{"l":"Rom.4.4","s":"CAPULET","t":"Mass, and well said; a merry whoreson, ha!\nThou shalt be logger-head. Good faith, 'tis day:\nThe county will be here with music straight,\nFor so he said he would: I hear him near.\nNurse! Wife! What, ho! What, nurse, I say!\nGo waken Juliet, go and trim her up;\nI'll go and chat with Paris: hie, make haste,\nMake haste; the bridegroom he is come already:\nMake haste, I say."},{"l":"Rom.4.5","t":"Enter Nurse"},{"l":"Rom.4.5","t":"Undraws the curtains"},{"l":"Rom.4.5","t":"Enter LADY CAPULET"},{"l":"Rom.4.5","t":"Enter CAPULET"},{"l":"Rom.4.5","t":"Enter FRIAR LAURENCE and PARIS, with Musicians"},{"l":"Rom.4.5","t":"Exeunt CAPULET, LADY CAPULET, PARIS, and FRIAR LAURENCE"},{"l":"Rom.4.5","t":"Exit"},{"l":"Rom.4.5","t":"Enter PETER"},{"l":"Rom.4.5","t":"Exit"},{"l":"Rom.4.5","t":"Exeunt"},{"l":"Rom.4.5","s":"Nurse","t":"Mistress! what, mistress! Juliet! fast, I warrant her, she:\nWhy, lamb! why, lady! fie, you slug-a-bed!\nWhy, love, I say! madam! sweet-heart! why, bride!\nWhat, not a word? you take your pennyworths now;\nSleep for a week; for the next night, I warrant,\nThe County Paris hath set up his rest,\nThat you shall rest but little. God forgive me,\nMarry, and amen, how sound is she asleep!\nI must needs wake her. Madam, madam, madam!\nAy, let the county take you in your bed;\nHe'll fright you up, i' faith. Will it not be?\nWhat, dress'd! and in your clothes! and down again!\nI must needs wake you; Lady! lady! lady!\nAlas, alas! Help, help! my lady's dead!\nO, well-a-day, that ever I was born!\nSome aqua vitae, ho! My lord! my lady!"},{"l":"Rom.4.5","s":"LADY CAPULET","t":"What noise is here?"},{"l":"Rom.4.5","s":"Nurse","t":"O lamentable day!"},{"l":"Rom.4.5","s":"LADY CAPULET","t":"What is the matter?"},{"l":"Rom.4.5","s":"Nurse","t":"Look, look! O heavy day!"},{"l":"Rom.4.5","s":"LADY CAPULET","t":"O me, O me! My child, my only life,\nRevive, look up, or I will die with thee!\nHelp, help! Call help."},{"l":"Rom.4.5","s":"CAPULET","t":"For shame, bring Juliet forth; her lord is come."},{"l":"Rom.4.5","s":"Nurse","t":"She's dead, deceased, she's dead; alack the day!"},{"l":"Rom.4.5","s":"LADY CAPULET","t":"Alack the day, she's dead, she's dead, she's dead!"},{"l":"Rom.4.5","s":"CAPULET","t":"Ha! let me see her: out, alas! she's cold:\nHer blood is settled, and her joints are stiff;\nLife and these lips have long been separated:\nDeath lies on her like an untimely frost\nUpon the sweetest flower of all the field."},{"l":"Rom.4.5","s":"Nurse","t":"O lamentable day!"},{"l":"Rom.4.5","s":"LADY CAPULET","t":"O woful time!"},{"l":"Rom.4.5","s":"CAPULET","t":"Death, that hath ta'en her hence to make me wail,\nTies up my tongue, and will not let me speak."},{"l":"Rom.4.5","s":"FRIAR LAURENCE","t":"Come, is the bride ready to go to church?"},{"l":"Rom.4.5","s":"CAPULET","t":"Ready to go, but never to return.\nO son! the night before thy wedding-day\nHath Death lain with thy wife. There she lies,\nFlower as she was, deflowered by him.\nDeath is my son-in-law, Death is my heir;\nMy daughter he hath wedded: I will die,\nAnd leave him all; life, living, all is Death's."},{"l":"Rom.4.5","s":"PARIS","t":"Have I thought long to see this morning's face,\nAnd doth it give me such a sight as this?"},{"l":"Rom.4.5","s":"LADY CAPULET","t":"Accursed, unhappy, wretched, hateful day!\nMost miserable hour that e'er time saw\nIn lasting labour of his pilgrimage!\nBut one, poor one, one poor and loving child,\nBut one thing to rejoice and solace in,\nAnd cruel death hath catch'd it from my sight!"},{"l":"Rom.4.5","s":"Nurse","t":"O woe! O woful, woful, woful day!\nMost lamentable day, most woful day,\nThat ever, ever, I did yet behold!\nO day! O day! O day! O hateful day!\nNever was seen so black a day as this:\nO woful day, O woful day!"},{"l":"Rom.4.5","s":"PARIS","t":"Beguiled, divorced, wronged, spited, slain!\nMost detestable death, by thee beguil'd,\nBy cruel cruel thee quite overthrown!\nO love! O life! not life, but love in death!"},{"l":"Rom.4.5","s":"CAPULET","t":"Despised, distressed, hated, martyr'd, kill'd!\nUncomfortable time, why camest thou now\nTo murder, murder our solemnity?\nO child! O child! my soul, and not my child!\nDead art thou! Alack! my child is dead;\nAnd with my child my joys are buried."},{"l":"Rom.4.5","s":"FRIAR LAURENCE","t":"Peace, ho, for shame! confusion's cure lives not\nIn these confusions. Heaven and yourself\nHad part in this fair maid; now heaven hath all,\nAnd all the better is it for the maid:\nYour part in her you could not keep from death,\nBut heaven keeps his part in eternal life.\nThe most you sought was her promotion;\nFor 'twas your heaven she should be advanced:\nAnd weep ye now, seeing she is advanced\nAbove the clouds, as high as heaven itself?\nO, in this love, you love your child so ill,\nThat you run mad, seeing that she is well:\nShe's not well married that lives married long;\nBut she's best married that dies married young.\nDry up your tears, and stick your rosemary\nOn this fair corse; and, as the custom is,\nIn all her best array bear her to church:\nFor though fond nature bids us an lament,\nYet nature's tears are reason's merriment."},{"l":"Rom.4.5","s":"CAPULET","t":"All things that we ordained festival,\nTurn from their office to black funeral;\nOur instruments to melancholy bells,\nOur wedding cheer to a sad burial feast,\nOur solemn hymns to sullen dirges change,\nOur bridal flowers serve for a buried corse,\nAnd all things change them to the contrary."},{"l":"Rom.4.5","s":"FRIAR LAURENCE","t":"Sir, go you in; and, madam, go with him;\nAnd go, Sir Paris; every one prepare\nTo follow this fair corse unto her grave:\nThe heavens do lour upon you for some ill;\nMove them no more by crossing their high will."},{"l":"Rom.4.5","s":"First Musician","t":"Faith, we may put up our pipes, and be gone."},{"l":"Rom.4.5","s":"Nurse","t":"Honest goodfellows, ah, put up, put up;\nFor, well you know, this is a pitiful case."},{"l":"Rom.4.5","s":"First Musician","t":"Ay, by my troth, the case may be amended."},{"l":"Rom.4.5","s":"PETER","t":"Musicians, O, musicians, 'Heart's ease, Heart's\nease:' O, an you will have me live, play 'Heart's ease.'"},{"l":"Rom.4.5","s":"First Musician","t":"Why 'Heart's ease?'"},{"l":"Rom.4.5","s":"PETER","t":"O, musicians, because my heart itself plays 'My\nheart is full of woe:' O, play me some merry dump,\nto comfort me."},{"l":"Rom.4.5","s":"First Musician","t":"Not a dump we; 'tis no time to play now."},{"l":"Rom.4.5","s":"PETER","t":"You will not, then?"},{"l":"Rom.4.5","s":"First Musician","t":"No."},{"l":"Rom.4.5","s":"PETER","t":"I will then give it you soundly."},{"l":"Rom.4.5","s":"First Musician","t":"What will you give us?"},{"l":"Rom.4.5","s":"PETER","t":"No money, on my faith, but the gleek;\nI will give you the minstrel."},{"l":"Rom.4.5","s":"First Musician","t":"Then I will give you the serving-creature."},{"l":"Rom.4.5","s":"PETER","t":"Then will I lay the serving-creature's dagger on\nyour pate. I will carry no crotchets: I'll re you,\nI'll fa you; do you note me?"},{"l":"Rom.4.5","s":"First Musician","t":"An you re us and fa us, you note us."},{"l":"Rom.4.5","s":"Second Musician","t":"Pray you, put up your dagger, and put out your wit."},{"l":"Rom.4.5","s":"PETER","t":"Then have at you with my wit! I will dry-beat you\nwith an iron wit, and put up my iron dagger. Answer\nme like men:\n'When griping grief the heart doth wound,\nAnd doleful dumps the mind oppress,\nThen music with her silver sound'--\nwhy 'silver sound'? why 'music with her silver\nsound'? What say you, Simon Catling?"},{"l":"Rom.4.5","s":"Musician","t":"Marry, sir, because silver hath a sweet sound."},{"l":"Rom.4.5","s":"PETER","t":"Pretty! What say you, Hugh Rebeck?"},{"l":"Rom.4.5","s":"Second Musician","t":"I say 'silver sound,' because musicians sound for silver."},{"l":"Rom.4.5","s":"PETER","t":"Pretty too! What say you, James Soundpost?"},{"l":"Rom.4.5","s":"Third Musician","t":"Faith, I know not what to say."},{"l":"Rom.4.5","s":"PETER","t":"O, I cry you mercy; you are the singer: I will say\nfor you. It is 'music with her silver sound,'\nbecause musicians have no gold for sounding:\n'Then music with her silver sound\nWith speedy help doth lend redress.'"},{"l":"Rom.4.5","s":"First Musician","t":"What a pestilent knave is this same!"},{"l":"Rom.4.5","s":"Second Musician","t":"Hang him, Jack! Come, we'll in here; tarry for the\nmourners, and stay dinner."},{"l":"Rom.5.1","t":"Enter ROMEO"},{"l":"Rom.5.1","t":"Enter BALTHASAR, booted"},{"l":"Rom.5.1","t":"Exit BALTHASAR"},{"l":"Rom.5.1","t":"Enter Apothecary"},{"l":"Rom.5.1","t":"Exeunt"},{"l":"Rom.5.1","s":"ROMEO","t":"If I may trust the flattering truth of sleep,\nMy dreams presage some joyful news at hand:\nMy bosom's lord sits lightly in his throne;\nAnd all this day an unaccustom'd spirit\nLifts me above the ground with cheerful thoughts.\nI dreamt my lady came and found me dead--\nStrange dream, that gives a dead man leave\nto think!--\nAnd breathed such life with kisses in my lips,\nThat I revived, and was an emperor.\nAh me! how sweet is love itself possess'd,\nWhen but love's shadows are so rich in joy!\nNews from Verona!--How now, Balthasar!\nDost thou not bring me letters from the friar?\nHow doth my lady? Is my father well?\nHow fares my Juliet? that I ask again;\nFor nothing can be ill, if she be well."},{"l":"Rom.5.1","s":"BALTHASAR","t":"Then she is well, and nothing can be ill:\nHer body sleeps in Capel's monument,\nAnd her immortal part with angels lives.\nI saw her laid low in her kindred's vault,\nAnd presently took post to tell it you:\nO, pardon me for bringing these ill news,\nSince you did leave it for my office, sir."},{"l":"Rom.5.1","s":"ROMEO","t":"Is it even so? then I defy you, stars!\nThou know'st my lodging: get me ink and paper,\nAnd hire post-horses; I will hence to-night."},{"l":"Rom.5.1","s":"BALTHASAR","t":"I do beseech you, sir, have patience:\nYour looks are pale and wild, and do import\nSome misadventure."},{"l":"Rom.5.1","s":"ROMEO","t":"Tush, thou art deceived:\nLeave me, and do the thing I bid thee do.\nHast thou no letters to me from the friar?"},{"l":"Rom.5.1","s":"BALTHASAR","t":"No, my good lord."},{"l":"Rom.5.1","s":"ROMEO","t":"No matter: get thee gone,\nAnd hire those horses; I'll be with thee straight.\nWell, Juliet, I will lie with thee to-night.\nLet's see for means: O mischief, thou art swift\nTo enter in the thoughts of desperate men!\nI do remember an apothecary,--\nAnd hereabouts he dwells,--which late I noted\nIn tatter'd weeds, with overwhelming brows,\nCulling of simples; meagre were his looks,\nSharp misery had worn him to the bones:\nAnd in his needy shop a tortoise hung,\nAn alligator stuff'd, and other skins\nOf ill-shaped fishes; and about his shelves\nA beggarly account of empty boxes,\nGreen earthen pots, bladders and musty seeds,\nRemnants of packthread and old cakes of roses,\nWere thinly scatter'd, to make up a show.\nNoting this penury, to myself I said\n'An if a man did need a poison now,\nWhose sale is present death in Mantua,\nHere lives a caitiff wretch would sell it him.'\nO, this same thought did but forerun my need;\nAnd this same needy man must sell it me.\nAs I remember, this should be the house.\nBeing holiday, the beggar's shop is shut.\nWhat, ho! apothecary!"},{"l":"Rom.5.1","s":"Apothecary","t":"Who calls so loud?"},{"l":"Rom.5.1","s":"ROMEO","t":"Come hither, man. I see that thou art poor:\nHold, there is forty ducats: let me have\nA dram of poison, such soon-speeding gear\nAs will disperse itself through all the veins\nThat the life-weary taker may fall dead\nAnd that the trunk may be discharged of breath\nAs violently as hasty powder fired\nDoth hurry from the fatal cannon's womb."},{"l":"Rom.5.1","s":"Apothecary","t":"Such mortal drugs I have; but Mantua's law\nIs death to any he that utters them."},{"l":"Rom.5.1","s":"ROMEO","t":"Art thou so bare and full of wretchedness,\nAnd fear'st to die? famine is in thy cheeks,\nNeed and oppression starveth in thine eyes,\nContempt and beggary hangs upon thy back;\nThe world is not thy friend nor the world's law;\nThe world affords no law to make thee rich;\nThen be not poor, but break it, and take this."},{"l":"Rom.5.1","s":"Apothecary","t":"My poverty, but not my will, consents."},{"l":"Rom.5.1","s":"ROMEO","t":"I pay thy poverty, and not thy will."},{"l":"Rom.5.1","s":"Apothecary","t":"Put this in any liquid thing you will,\nAnd drink it off; and, if you had the strength\nOf twenty men, it would dispatch you straight."},{"l":"Rom.5.1","s":"ROMEO","t":"There is thy gold, worse poison to men's souls,\nDoing more murders in this loathsome world,\nThan these poor compounds that thou mayst not sell.\nI sell thee poison; thou hast sold me none.\nFarewell: buy food, and get thyself in flesh.\nCome, cordial and not poison, go with me\nTo Juliet's grave; for there must I use thee."},{"l":"Rom.5.2","t":"Enter FRIAR JOHN"},{"l":"Rom.5.2","t":"Enter FRIAR LAURENCE"},{"l":"Rom.5.2","t":"Exit"},{"l":"Rom.5.2","t":"Exit"},{"l":"Rom.5.2","s":"FRIAR JOHN","t":"Holy Franciscan friar! brother, ho!"},{"l":"Rom.5.2","s":"FRIAR LAURENCE","t":"This same should be the voice of Friar John.\nWelcome from Mantua: what says Romeo?\nOr, if his mind be writ, give me his letter."},{"l":"Rom.5.2","s":"FRIAR JOHN","t":"Going to find a bare-foot brother out\nOne of our order, to associate me,\nHere in this city visiting the sick,\nAnd finding him, the searchers of the town,\nSuspecting that we both were in a house\nWhere the infectious pestilence did reign,\nSeal'd up the doors, and would not let us forth;\nSo that my speed to Mantua there was stay'd."},{"l":"Rom.5.2","s":"FRIAR LAURENCE","t":"Who bare my letter, then, to Romeo?"},{"l":"Rom.5.2","s":"FRIAR JOHN","t":"I could not send it,--here it is again,--\nNor get a messenger to bring it thee,\nSo fearful were they of infection."},{"l":"Rom.5.2","s":"FRIAR LAURENCE","t":"Unhappy fortune! by my brotherhood,\nThe letter was not nice but full of charge\nOf dear import, and the neglecting it\nMay do much danger. Friar John, go hence;\nGet me an iron crow, and bring it straight\nUnto my cell."},{"l":"Rom.5.2","s":"FRIAR JOHN","t":"Brother, I'll go and bring it thee."},{"l":"Rom.5.2","s":"FRIAR LAURENCE","t":"Now must I to the monument alone;\nWithin three hours will fair Juliet wake:\nShe will beshrew me much that Romeo\nHath had no notice of these accidents;\nBut I will write again to Mantua,\nAnd keep her at my cell till Romeo come;\nPoor living corse, closed in a dead man's tomb!"},{"l":"Rom.5.3","t":"Enter PARIS, and his Page bearing flowers and a torch"},{"l":"Rom.5.3","t":"Aside"},{"l":"Rom.5.3","t":"Retires"},{"l":"Rom.5.3","t":"The Page whistles"},{"l":"Rom.5.3","t":"Retires"},{"l":"Rom.5.3","t":"Enter ROMEO and BALTHASAR, with a torch,\nmattock, &c"},{"l":"Rom.5.3","t":"Aside"},{"l":"Rom.5.3","t":"Retires"},{"l":"Rom.5.3","t":"Opens the tomb"},{"l":"Rom.5.3","t":"Comes forward"},{"l":"Rom.5.3","t":"They fight"},{"l":"Rom.5.3","t":"Exit"},{"l":"Rom.5.3","t":"Falls"},{"l":"Rom.5.3","t":"Dies"},{"l":"Rom.5.3","t":"Laying PARIS in the tomb"},{"l":"Rom.5.3","t":"Drinks"},{"l":"Rom.5.3","t":"Dies"},{"l":"Rom.5.3","t":"Enter, at the other end of the churchyard, FRIAR\nLAURENCE, with a lantern, crow, and spade"},{"l":"Rom.5.3","t":"Advances"},{"l":"Rom.5.3","t":"Enters the tomb"},{"l":"Rom.5.3","t":"JULIET wakes"},{"l":"Rom.5.3","t":"Noise within"},{"l":"Rom.5.3","t":"Noise again"},{"l":"Rom.5.3","t":"Exit FRIAR LAURENCE"},{"l":"Rom.5.3","t":"Kisses him"},{"l":"Rom.5.3","t":"Within"},{"l":"Rom.5.3","t":"Snatching ROMEO's dagger"},{"l":"Rom.5.3","t":"Stabs herself"},{"l":"Rom.5.3","t":"Falls on ROMEO's body, and dies"},{"l":"Rom.5.3","t":"Enter Watch, with the Page of PARIS"},{"l":"Rom.5.3","t":"Re-enter some of the Watch, with BALTHASAR"},{"l":"Rom.5.3","t":"Re-enter others of the Watch, with FRIAR LAURENCE"},{"l":"Rom.5.3","t":"Enter the PRINCE and Attendants"},{"l":"Rom.5.3","t":"Enter CAPULET, LADY CAPULET, and others"},{"l":"Rom.5.3","t":"Enter MONTAGUE and others"},{"l":"Rom.5.3","t":"Exeunt"},{"l":"Rom.5.3","s":"PARIS","t":"Give me thy torch, boy: hence, and stand aloof:\nYet put it out, for I would not be seen.\nUnder yond yew-trees lay thee all along,\nHolding thine ear close to the hollow ground;\nSo shall no foot upon the churchyard tread,\nBeing loose, unfirm, with digging up of graves,\nBut thou shalt hear it: whistle then to me,\nAs signal that thou hear'st something approach.\nGive me those flowers. Do as I bid thee, go."},{"l":"Rom.5.3","s":"PAGE","t":"Aside  I am almost afraid to stand alone\nHere in the churchyard; yet I will adventure."},{"l":"Rom.5.3","s":"PARIS","t":"Sweet flower, with flowers thy bridal bed I strew,--\nO woe! thy canopy is dust and stones;--\nWhich with sweet water nightly I will dew,\nOr, wanting that, with tears distill'd by moans:\nThe obsequies that I for thee will keep\nNightly shall be to strew thy grave and weep.\nThe boy gives warning something doth approach.\nWhat cursed foot wanders this way to-night,\nTo cross my obsequies and true love's rite?\nWhat with a torch! muffle me, night, awhile."},{"l":"Rom.5.3","s":"ROMEO","t":"Give me that mattock and the wrenching iron.\nHold, take this letter; early in the morning\nSee thou deliver it to my lord and father.\nGive me the light: upon thy life, I charge thee,\nWhate'er thou hear'st or seest, stand all aloof,\nAnd do not interrupt me in my course.\nWhy I descend into this bed of death,\nIs partly to behold my lady's face;\nBut chiefly to take thence from her dead finger\nA precious ring, a ring that I must use\nIn dear employment: therefore hence, be gone:\nBut if thou, jealous, dost return to pry\nIn what I further shall intend to do,\nBy heaven, I will tear thee joint by joint\nAnd strew this hungry churchyard with thy limbs:\nThe time and my intents are savage-wild,\nMore fierce and more inexorable far\nThan empty tigers or the roaring sea."},{"l":"Rom.5.3","s":"BALTHASAR","t":"I will be gone, sir, and not trouble you."},{"l":"Rom.5.3","s":"ROMEO","t":"So shalt thou show me friendship. Take thou that:\nLive, and be prosperous: and farewell, good fellow."},{"l":"Rom.5.3","s":"BALTHASAR","t":"Aside  For all this same, I'll hide me hereabout:\nHis looks I fear, and his intents I doubt."},{"l":"Rom.5.3","s":"ROMEO","t":"Thou detestable maw, thou womb of death,\nGorged with the dearest morsel of the earth,\nThus I enforce thy rotten jaws to open,\nAnd, in despite, I'll cram thee with more food!"},{"l":"Rom.5.3","s":"PARIS","t":"This is that banish'd haughty Montague,\nThat murder'd my love's cousin, with which grief,\nIt is supposed, the fair creature died;\nAnd here is come to do some villanous shame\nTo the dead bodies: I will apprehend him.\nStop thy unhallow'd toil, vile Montague!\nCan vengeance be pursued further than death?\nCondemned villain, I do apprehend thee:\nObey, and go with me; for thou must die."},{"l":"Rom.5.3","s":"ROMEO","t":"I must indeed; and therefore came I hither.\nGood gentle youth, tempt not a desperate man;\nFly hence, and leave me: think upon these gone;\nLet them affright thee. I beseech thee, youth,\nPut not another sin upon my head,\nBy urging me to fury: O, be gone!\nBy heaven, I love thee better than myself;\nFor I come hither arm'd against myself:\nStay not, be gone; live, and hereafter say,\nA madman's mercy bade thee run away."},{"l":"Rom.5.3","s":"PARIS","t":"I do defy thy conjurations,\nAnd apprehend thee for a felon here."},{"l":"Rom.5.3","s":"ROMEO","t":"Wilt thou provoke me? then have at thee, boy!"},{"l":"Rom.5.3","s":"PAGE","t":"O Lord, they fight! I will go call the watch."},{"l":"Rom.5.3","s":"PARIS","t":"O, I am slain!\nIf thou be merciful,\nOpen the tomb, lay me with Juliet."},{"l":"Rom.5.3","s":"ROMEO","t":"In faith, I will. Let me peruse this face.\nMercutio's kinsman, noble County Paris!\nWhat said my man, when my betossed soul\nDid not attend him as we rode? I think\nHe told me Paris should have married Juliet:\nSaid he not so? or did I dream it so?\nOr am I mad, hearing him talk of Juliet,\nTo think it was so? O, give me thy hand,\nOne writ with me in sour misfortune's book!\nI'll bury thee in a triumphant grave;\nA grave? O no! a lantern, slaughter'd youth,\nFor here lies Juliet, and her beauty makes\nThis vault a feasting presence full of light.\nDeath, lie thou there, by a dead man interr'd.\nHow oft when men are at the point of death\nHave they been merry! which their keepers call\nA lightning before death: O, how may I\nCall this a lightning? O my love! my wife!\nDeath, that hath suck'd the honey of thy breath,\nHath had no power yet upon thy beauty:\nThou art not conquer'd; beauty's ensign yet\nIs crimson in thy lips and in thy cheeks,\nAnd death's pale flag is not advanced there.\nTybalt, liest thou there in thy bloody sheet?\nO, what more favour can I do to thee,\nThan with that hand that cut thy youth in twain\nTo sunder his that was thine enemy?\nForgive me, cousin! Ah, dear Juliet,\nWhy art thou yet so fair? shall I believe\nThat unsubstantial death is amorous,\nAnd that the lean abhorred monster keeps\nThee here in dark to be his paramour?\nFor fear of that, I still will stay with thee;\nAnd never from this palace of dim night\nDepart again: here, here will I remain\nWith worms that are thy chamber-maids; O, here\nWill I set up my everlasting rest,\nAnd shake the yoke of inauspicious stars\nFrom this world-wearied flesh. Eyes, look your last!\nArms, take your last embrace! and, lips, O you\nThe doors of breath, seal with a righteous kiss\nA dateless bargain to engrossing death!\nCome, bitter conduct, come, unsavoury guide!\nThou desperate pilot, now at once run on\nThe dashing rocks thy sea-sick weary bark!\nHere's to my love!\nO true apothecary!\nThy drugs are quick. Thus with a kiss I die."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"Saint Francis be my speed! how oft to-night\nHave my old feet stumbled at graves! Who's there?"},{"l":"Rom.5.3","s":"BALTHASAR","t":"Here's one, a friend, and one that knows you well."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"Bliss be upon you! Tell me, good my friend,\nWhat torch is yond, that vainly lends his light\nTo grubs and eyeless skulls? as I discern,\nIt burneth in the Capel's monument."},{"l":"Rom.5.3","s":"BALTHASAR","t":"It doth so, holy sir; and there's my master,\nOne that you love."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"Who is it?"},{"l":"Rom.5.3","s":"BALTHASAR","t":"Romeo."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"How long hath he been there?"},{"l":"Rom.5.3","s":"BALTHASAR","t":"Full half an hour."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"Go with me to the vault."},{"l":"Rom.5.3","s":"BALTHASAR","t":"I dare not, sir\nMy master knows not but I am gone hence;\nAnd fearfully did menace me with death,\nIf I did stay to look on his intents."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"Stay, then; I'll go alone. Fear comes upon me:\nO, much I fear some ill unlucky thing."},{"l":"Rom.5.3","s":"BALTHASAR","t":"As I did sleep under this yew-tree here,\nI dreamt my master and another fought,\nAnd that my master slew him."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"Romeo!\nAlack, alack, what blood is this, which stains\nThe stony entrance of this sepulchre?\nWhat mean these masterless and gory swords\nTo lie discolour'd by this place of peace?\nRomeo! O, pale! Who else? what, Paris too?\nAnd steep'd in blood? Ah, what an unkind hour\nIs guilty of this lamentable chance!\nThe lady stirs."},{"l":"Rom.5.3","s":"JULIET","t":"O comfortable friar! where is my lord?\nI do remember well where I should be,\nAnd there I am. Where is my Romeo?"},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"I hear some noise. Lady, come from that nest\nOf death, contagion, and unnatural sleep:\nA greater power than we can contradict\nHath thwarted our intents. Come, come away.\nThy husband in thy bosom there lies dead;\nAnd Paris too. Come, I'll dispose of thee\nAmong a sisterhood of holy nuns:\nStay not to question, for the watch is coming;\nCome, go, good Juliet,\nI dare no longer stay."},{"l":"Rom.5.3","s":"JULIET","t":"Go, get thee hence, for I will not away.\nWhat's here? a cup, closed in my true love's hand?\nPoison, I see, hath been his timeless end:\nO churl! drunk all, and left no friendly drop\nTo help me after? I will kiss thy lips;\nHaply some poison yet doth hang on them,\nTo make die with a restorative.\nThy lips are warm."},{"l":"Rom.5.3","s":"First Watchman","t":"Within  Lead, boy: which way?"},{"l":"Rom.5.3","s":"JULIET","t":"Yea, noise? then I'll be brief. O happy dagger!\nThis is thy sheath;\nthere rust, and let me die."},{"l":"Rom.5.3","s":"PAGE","t":"This is the place; there, where the torch doth burn."},{"l":"Rom.5.3","s":"First Watchman","t":"The ground is bloody; search about the churchyard:\nGo, some of you, whoe'er you find attach.\nPitiful sight! here lies the county slain,\nAnd Juliet bleeding, warm, and newly dead,\nWho here hath lain these two days buried.\nGo, tell the prince: run to the Capulets:\nRaise up the Montagues: some others search:\nWe see the ground whereon these woes do lie;\nBut the true ground of all these piteous woes\nWe cannot without circumstance descry."},{"l":"Rom.5.3","s":"Second Watchman","t":"Here's Romeo's man; we found him in the churchyard."},{"l":"Rom.5.3","s":"First Watchman","t":"Hold him in safety, till the prince come hither."},{"l":"Rom.5.3","s":"Third Watchman","t":"Here is a friar, that trembles, sighs and weeps:\nWe took this mattock and this spade from him,\nAs he was coming from this churchyard side."},{"l":"Rom.5.3","s":"First Watchman","t":"A great suspicion: stay the friar too."},{"l":"Rom.5.3","s":"PRINCE","t":"What misadventure is so early up,\nThat calls our person from our morning's rest?"},{"l":"Rom.5.3","s":"CAPULET","t":"What should it be, that they so shriek abroad?"},{"l":"Rom.5.3","s":"LADY CAPULET","t":"The people in the street cry Romeo,\nSome Juliet, and some Paris; and all run,\nWith open outcry toward our monument."},{"l":"Rom.5.3","s":"PRINCE","t":"What fear is this which startles in our ears?"},{"l":"Rom.5.3","s":"First Watchman","t":"Sovereign, here lies the County Paris slain;\nAnd Romeo dead; and Juliet, dead before,\nWarm and new kill'd."},{"l":"Rom.5.3","s":"PRINCE","t":"Search, seek, and know how this foul murder comes."},{"l":"Rom.5.3","s":"First Watchman","t":"Here is a friar, and slaughter'd Romeo's man;\nWith instruments upon them, fit to open\nThese dead men's tombs."},{"l":"Rom.5.3","s":"CAPULET","t":"O heavens! O wife, look how our daughter bleeds!\nThis dagger hath mista'en--for, lo, his house\nIs empty on the back of Montague,--\nAnd it mis-sheathed in my daughter's bosom!"},{"l":"Rom.5.3","s":"LADY CAPULET","t":"O me! this sight of death is as a bell,\nThat warns my old age to a sepulchre."},{"l":"Rom.5.3","s":"PRINCE","t":"Come, Montague; for thou art early up,\nTo see thy son and heir more early down."},{"l":"Rom.5.3","s":"MONTAGUE","t":"Alas, my liege, my wife is dead to-night;\nGrief of my son's exile hath stopp'd her breath:\nWhat further woe conspires against mine age?"},{"l":"Rom.5.3","s":"PRINCE","t":"Look, and thou shalt see."},{"l":"Rom.5.3","s":"MONTAGUE","t":"O thou untaught! what manners is in this?\nTo press before thy father to a grave?"},{"l":"Rom.5.3","s":"PRINCE","t":"Seal up the mouth of outrage for a while,\nTill we can clear these ambiguities,\nAnd know their spring, their head, their\ntrue descent;\nAnd then will I be general of your woes,\nAnd lead you even to death: meantime forbear,\nAnd let mischance be slave to patience.\nBring forth the parties of suspicion."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"I am the greatest, able to do least,\nYet most suspected, as the time and place\nDoth make against me of this direful murder;\nAnd here I stand, both to impeach and purge\nMyself condemned and myself excused."},{"l":"Rom.5.3","s":"PRINCE","t":"Then say at once what thou dost know in this."},{"l":"Rom.5.3","s":"FRIAR LAURENCE","t":"I will be brief, for my short date of breath\nIs not so long as is a tedious tale.\nRomeo, there dead, was husband to that Juliet;\nAnd she, there dead, that Romeo's faithful wife:\nI married them; and their stol'n marriage-day\nWas Tybalt's dooms-day, whose untimely death\nBanish'd the new-made bridegroom from the city,\nFor whom, and not for Tybalt, Juliet pined.\nYou, to remove that siege of grief from her,\nBetroth'd and would have married her perforce\nTo County Paris: then comes she to me,\nAnd, with wild looks, bid me devise some mean\nTo rid her from this second marriage,\nOr in my cell there would she kill herself.\nThen gave I her, so tutor'd by my art,\nA sleeping potion; which so took effect\nAs I intended, for it wrought on her\nThe form of death: meantime I writ to Romeo,\nThat he should hither come as this dire night,\nTo help to take her from her borrow'd grave,\nBeing the time the potion's force should cease.\nBut he which bore my letter, Friar John,\nWas stay'd by accident, and yesternight\nReturn'd my letter back. Then all alone\nAt the prefixed hour of her waking,\nCame I to take her from her kindred's vault;\nMeaning to keep her closely at my cell,\nTill I conveniently could send to Romeo:\nBut when I came, some minute ere the time\nOf her awaking, here untimely lay\nThe noble Paris and true Romeo dead.\nShe wakes; and I entreated her come forth,\nAnd bear this work of heaven with patience:\nBut then a noise did scare me from the tomb;\nAnd she, too desperate, would not go with me,\nBut, as it seems, did violence on herself.\nAll this I know; and to the marriage\nHer nurse is privy: and, if aught in this\nMiscarried by my fault, let my old life\nBe sacrificed, some hour before his time,\nUnto the rigour of severest law."},{"l":"Rom.5.3","s":"PRINCE","t":"We still have known thee for a holy man.\nWhere's Romeo's man? what can he say in this?"},{"l":"Rom.5.3","s":"BALTHASAR","t":"I brought my master news of Juliet's death;\nAnd then in post he came from Mantua\nTo this same place, to this same monument.\nThis letter he early bid me give his father,\nAnd threatened me with death, going in the vault,\nI departed not and left him there."},{"l":"Rom.5.3","s":"PRINCE","t":"Give me the letter; I will look on it.\nWhere is the county's page, that raised the watch?\nSirrah, what made your master in this place?"},{"l":"Rom.5.3","s":"PAGE","t":"He came with flowers to strew his lady's grave;\nAnd bid me stand aloof, and so I did:\nAnon comes one with light to ope the tomb;\nAnd by and by my master drew on him;\nAnd then I ran away to call the watch."},{"l":"Rom.5.3","s":"PRINCE","t":"This letter doth make good the friar's words,\nTheir course of love, the tidings of her death:\nAnd here he writes that he did buy a poison\nOf a poor 'pothecary, and therewithal\nCame to this vault to die, and lie with Juliet.\nWhere be these enemies? Capulet! Montague!\nSee, what a scourge is laid upon your hate,\nThat heaven finds means to kill your joys with love.\nAnd I for winking at your discords too\nHave lost a brace of kinsmen: all are punish'd."},{"l":"Rom.5.3","s":"CAPULET","t":"O brother Montague, give me thy hand:\nThis is my daughter's jointure, for no more\nCan I demand."},{"l":"Rom.5.3","s":"MONTAGUE","t":"But I can give thee more:\nFor I will raise her statue in pure gold;\nThat while Verona by that name is known,\nThere shall no figure at such rate be set\nAs that of true and faithful Juliet."},{"l":"Rom.5.3","s":"CAPULET","t":"As rich shall Romeo's by his lady's lie;\nPoor sacrifices of our enmity!"},{"l":"Rom.5.3","s":"PRINCE","t":"A glooming peace this morning with it brings;\nThe sun, for sorrow, will not show his head:\nGo hence, to have more talk of these sad things;\nSome shall be pardon'd, and some punished:\nFor never was a story of more woe\nThan this of Juliet and her Romeo."}]