[{"l":"R2.1.1","t":"Enter KING RICHARD II, JOHN OF GAUNT, with other\nNobles and Attendants"},{"l":"R2.1.1","t":"Enter HENRY BOLINGBROKE and THOMAS MOWBRAY"},{"l":"R2.1.1","t":"Exit JOHN OF GAUNT"},{"l":"R2.1.1","t":"Exeunt"},{"l":"R2.1.1","s":"KING RICHARD II","t":"Old John of Gaunt, time-honour'd Lancaster,\nHast thou, according to thy oath and band,\nBrought hither Henry Hereford thy bold son,\nHere to make good the boisterous late appeal,\nWhich then our leisure would not let us hear,\nAgainst the Duke of Norfolk, Thomas Mowbray?"},{"l":"R2.1.1","s":"JOHN OF GAUNT","t":"I have, my liege."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Tell me, moreover, hast thou sounded him,\nIf he appeal the duke on ancient malice;\nOr worthily, as a good subject should,\nOn some known ground of treachery in him?"},{"l":"R2.1.1","s":"JOHN OF GAUNT","t":"As near as I could sift him on that argument,\nOn some apparent danger seen in him\nAim'd at your highness, no inveterate malice."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Then call them to our presence; face to face,\nAnd frowning brow to brow, ourselves will hear\nThe accuser and the accused freely speak:\nHigh-stomach'd are they both, and full of ire,\nIn rage deaf as the sea, hasty as fire."},{"l":"R2.1.1","s":"HENRY BOLINGBROKE","t":"Many years of happy days befal\nMy gracious sovereign, my most loving liege!"},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"Each day still better other's happiness;\nUntil the heavens, envying earth's good hap,\nAdd an immortal title to your crown!"},{"l":"R2.1.1","s":"KING RICHARD II","t":"We thank you both: yet one but flatters us,\nAs well appeareth by the cause you come;\nNamely to appeal each other of high treason.\nCousin of Hereford, what dost thou object\nAgainst the Duke of Norfolk, Thomas Mowbray?"},{"l":"R2.1.1","s":"HENRY BOLINGBROKE","t":"First, heaven be the record to my speech!\nIn the devotion of a subject's love,\nTendering the precious safety of my prince,\nAnd free from other misbegotten hate,\nCome I appellant to this princely presence.\nNow, Thomas Mowbray, do I turn to thee,\nAnd mark my greeting well; for what I speak\nMy body shall make good upon this earth,\nOr my divine soul answer it in heaven.\nThou art a traitor and a miscreant,\nToo good to be so and too bad to live,\nSince the more fair and crystal is the sky,\nThe uglier seem the clouds that in it fly.\nOnce more, the more to aggravate the note,\nWith a foul traitor's name stuff I thy throat;\nAnd wish, so please my sovereign, ere I move,\nWhat my tongue speaks my right drawn sword may prove."},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"Let not my cold words here accuse my zeal:\n'Tis not the trial of a woman's war,\nThe bitter clamour of two eager tongues,\nCan arbitrate this cause betwixt us twain;\nThe blood is hot that must be cool'd for this:\nYet can I not of such tame patience boast\nAs to be hush'd and nought at all to say:\nFirst, the fair reverence of your highness curbs me\nFrom giving reins and spurs to my free speech;\nWhich else would post until it had return'd\nThese terms of treason doubled down his throat.\nSetting aside his high blood's royalty,\nAnd let him be no kinsman to my liege,\nI do defy him, and I spit at him;\nCall him a slanderous coward and a villain:\nWhich to maintain I would allow him odds,\nAnd meet him, were I tied to run afoot\nEven to the frozen ridges of the Alps,\nOr any other ground inhabitable,\nWhere ever Englishman durst set his foot.\nMean time let this defend my loyalty,\nBy all my hopes, most falsely doth he lie."},{"l":"R2.1.1","s":"HENRY BOLINGBROKE","t":"Pale trembling coward, there I throw my gage,\nDisclaiming here the kindred of the king,\nAnd lay aside my high blood's royalty,\nWhich fear, not reverence, makes thee to except.\nIf guilty dread have left thee so much strength\nAs to take up mine honour's pawn, then stoop:\nBy that and all the rites of knighthood else,\nWill I make good against thee, arm to arm,\nWhat I have spoke, or thou canst worse devise."},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"I take it up; and by that sword I swear\nWhich gently laid my knighthood on my shoulder,\nI'll answer thee in any fair degree,\nOr chivalrous design of knightly trial:\nAnd when I mount, alive may I not light,\nIf I be traitor or unjustly fight!"},{"l":"R2.1.1","s":"KING RICHARD II","t":"What doth our cousin lay to Mowbray's charge?\nIt must be great that can inherit us\nSo much as of a thought of ill in him."},{"l":"R2.1.1","s":"HENRY BOLINGBROKE","t":"Look, what I speak, my life shall prove it true;\nThat Mowbray hath received eight thousand nobles\nIn name of lendings for your highness' soldiers,\nThe which he hath detain'd for lewd employments,\nLike a false traitor and injurious villain.\nBesides I say and will in battle prove,\nOr here or elsewhere to the furthest verge\nThat ever was survey'd by English eye,\nThat all the treasons for these eighteen years\nComplotted and contrived in this land\nFetch from false Mowbray their first head and spring.\nFurther I say and further will maintain\nUpon his bad life to make all this good,\nThat he did plot the Duke of Gloucester's death,\nSuggest his soon-believing adversaries,\nAnd consequently, like a traitor coward,\nSluiced out his innocent soul through streams of blood:\nWhich blood, like sacrificing Abel's, cries,\nEven from the tongueless caverns of the earth,\nTo me for justice and rough chastisement;\nAnd, by the glorious worth of my descent,\nThis arm shall do it, or this life be spent."},{"l":"R2.1.1","s":"KING RICHARD II","t":"How high a pitch his resolution soars!\nThomas of Norfolk, what say'st thou to this?"},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"O, let my sovereign turn away his face\nAnd bid his ears a little while be deaf,\nTill I have told this slander of his blood,\nHow God and good men hate so foul a liar."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Mowbray, impartial are our eyes and ears:\nWere he my brother, nay, my kingdom's heir,\nAs he is but my father's brother's son,\nNow, by my sceptre's awe, I make a vow,\nSuch neighbour nearness to our sacred blood\nShould nothing privilege him, nor partialize\nThe unstooping firmness of my upright soul:\nHe is our subject, Mowbray; so art thou:\nFree speech and fearless I to thee allow."},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"Then, Bolingbroke, as low as to thy heart,\nThrough the false passage of thy throat, thou liest.\nThree parts of that receipt I had for Calais\nDisbursed I duly to his highness' soldiers;\nThe other part reserved I by consent,\nFor that my sovereign liege was in my debt\nUpon remainder of a dear account,\nSince last I went to France to fetch his queen:\nNow swallow down that lie. For Gloucester's death,\nI slew him not; but to my own disgrace\nNeglected my sworn duty in that case.\nFor you, my noble Lord of Lancaster,\nThe honourable father to my foe\nOnce did I lay an ambush for your life,\nA trespass that doth vex my grieved soul\nBut ere I last received the sacrament\nI did confess it, and exactly begg'd\nYour grace's pardon, and I hope I had it.\nThis is my fault: as for the rest appeall'd,\nIt issues from the rancour of a villain,\nA recreant and most degenerate traitor\nWhich in myself I boldly will defend;\nAnd interchangeably hurl down my gage\nUpon this overweening traitor's foot,\nTo prove myself a loyal gentleman\nEven in the best blood chamber'd in his bosom.\nIn haste whereof, most heartily I pray\nYour highness to assign our trial day."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Wrath-kindled gentlemen, be ruled by me;\nLet's purge this choler without letting blood:\nThis we prescribe, though no physician;\nDeep malice makes too deep incision;\nForget, forgive; conclude and be agreed;\nOur doctors say this is no month to bleed.\nGood uncle, let this end where it begun;\nWe'll calm the Duke of Norfolk, you your son."},{"l":"R2.1.1","s":"JOHN OF GAUNT","t":"To be a make-peace shall become my age:\nThrow down, my son, the Duke of Norfolk's gage."},{"l":"R2.1.1","s":"KING RICHARD II","t":"And, Norfolk, throw down his."},{"l":"R2.1.1","s":"JOHN OF GAUNT","t":"When, Harry, when?\nObedience bids I should not bid again."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Norfolk, throw down, we bid; there is no boot."},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"Myself I throw, dread sovereign, at thy foot.\nMy life thou shalt command, but not my shame:\nThe one my duty owes; but my fair name,\nDespite of death that lives upon my grave,\nTo dark dishonour's use thou shalt not have.\nI am disgraced, impeach'd and baffled here,\nPierced to the soul with slander's venom'd spear,\nThe which no balm can cure but his heart-blood\nWhich breathed this poison."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Rage must be withstood:\nGive me his gage: lions make leopards tame."},{"l":"R2.1.1","s":"THOMAS MOWBRAY","t":"Yea, but not change his spots: take but my shame.\nAnd I resign my gage. My dear dear lord,\nThe purest treasure mortal times afford\nIs spotless reputation: that away,\nMen are but gilded loam or painted clay.\nA jewel in a ten-times-barr'd-up chest\nIs a bold spirit in a loyal breast.\nMine honour is my life; both grow in one:\nTake honour from me, and my life is done:\nThen, dear my liege, mine honour let me try;\nIn that I live and for that will I die."},{"l":"R2.1.1","s":"KING RICHARD II","t":"Cousin, throw up your gage; do you begin."},{"l":"R2.1.1","s":"HENRY BOLINGBROKE","t":"O, God defend my soul from such deep sin!\nShall I seem crest-fall'n in my father's sight?\nOr with pale beggar-fear impeach my height\nBefore this out-dared dastard? Ere my tongue\nShall wound my honour with such feeble wrong,\nOr sound so base a parle, my teeth shall tear\nThe slavish motive of recanting fear,\nAnd spit it bleeding in his high disgrace,\nWhere shame doth harbour, even in Mowbray's face."},{"l":"R2.1.1","s":"KING RICHARD II","t":"We were not born to sue, but to command;\nWhich since we cannot do to make you friends,\nBe ready, as your lives shall answer it,\nAt Coventry, upon Saint Lambert's day:\nThere shall your swords and lances arbitrate\nThe swelling difference of your settled hate:\nSince we can not atone you, we shall see\nJustice design the victor's chivalry.\nLord marshal, command our officers at arms\nBe ready to direct these home alarms."},{"l":"R2.1.2","t":"Enter JOHN OF GAUNT with DUCHESS"},{"l":"R2.1.2","t":"Exeunt"},{"l":"R2.1.2","s":"JOHN OF GAUNT","t":"Alas, the part I had in Woodstock's blood\nDoth more solicit me than your exclaims,\nTo stir against the butchers of his life!\nBut since correction lieth in those hands\nWhich made the fault that we cannot correct,\nPut we our quarrel to the will of heaven;\nWho, when they see the hours ripe on earth,\nWill rain hot vengeance on offenders' heads."},{"l":"R2.1.2","s":"DUCHESS","t":"Finds brotherhood in thee no sharper spur?\nHath love in thy old blood no living fire?\nEdward's seven sons, whereof thyself art one,\nWere as seven vials of his sacred blood,\nOr seven fair branches springing from one root:\nSome of those seven are dried by nature's course,\nSome of those branches by the Destinies cut;\nBut Thomas, my dear lord, my life, my Gloucester,\nOne vial full of Edward's sacred blood,\nOne flourishing branch of his most royal root,\nIs crack'd, and all the precious liquor spilt,\nIs hack'd down, and his summer leaves all faded,\nBy envy's hand and murder's bloody axe.\nAh, Gaunt, his blood was thine! that bed, that womb,\nThat metal, that self-mould, that fashion'd thee\nMade him a man; and though thou livest and breathest,\nYet art thou slain in him: thou dost consent\nIn some large measure to thy father's death,\nIn that thou seest thy wretched brother die,\nWho was the model of thy father's life.\nCall it not patience, Gaunt; it is despair:\nIn suffering thus thy brother to be slaughter'd,\nThou showest the naked pathway to thy life,\nTeaching stern murder how to butcher thee:\nThat which in mean men we intitle patience\nIs pale cold cowardice in noble breasts.\nWhat shall I say? to safeguard thine own life,\nThe best way is to venge my Gloucester's death."},{"l":"R2.1.2","s":"JOHN OF GAUNT","t":"God's is the quarrel; for God's substitute,\nHis deputy anointed in His sight,\nHath caused his death: the which if wrongfully,\nLet heaven revenge; for I may never lift\nAn angry arm against His minister."},{"l":"R2.1.2","s":"DUCHESS","t":"Where then, alas, may I complain myself?"},{"l":"R2.1.2","s":"JOHN OF GAUNT","t":"To God, the widow's champion and defence."},{"l":"R2.1.2","s":"DUCHESS","t":"Why, then, I will. Farewell, old Gaunt.\nThou goest to Coventry, there to behold\nOur cousin Hereford and fell Mowbray fight:\nO, sit my husband's wrongs on Hereford's spear,\nThat it may enter butcher Mowbray's breast!\nOr, if misfortune miss the first career,\nBe Mowbray's sins so heavy in his bosom,\nThey may break his foaming courser's back,\nAnd throw the rider headlong in the lists,\nA caitiff recreant to my cousin Hereford!\nFarewell, old Gaunt: thy sometimes brother's wife\nWith her companion grief must end her life."},{"l":"R2.1.2","s":"JOHN OF GAUNT","t":"Sister, farewell; I must to Coventry:\nAs much good stay with thee as go with me!"},{"l":"R2.1.2","s":"DUCHESS","t":"Yet one word more: grief boundeth where it falls,\nNot with the empty hollowness, but weight:\nI take my leave before I have begun,\nFor sorrow ends not when it seemeth done.\nCommend me to thy brother, Edmund York.\nLo, this is all:--nay, yet depart not so;\nThough this be all, do not so quickly go;\nI shall remember more. Bid him--ah, what?--\nWith all good speed at Plashy visit me.\nAlack, and what shall good old York there see\nBut empty lodgings and unfurnish'd walls,\nUnpeopled offices, untrodden stones?\nAnd what hear there for welcome but my groans?\nTherefore commend me; let him not come there,\nTo seek out sorrow that dwells every where.\nDesolate, desolate, will I hence and die:\nThe last leave of thee takes my weeping eye."},{"l":"R2.1.3","t":"Enter the Lord Marshal and the DUKE OF AUMERLE"},{"l":"R2.1.3","t":"The trumpets sound, and KING RICHARD enters with\nhis nobles, JOHN OF GAUNT, BUSHY, BAGOT, GREEN, and\nothers. When they are set, enter THOMAS MOWBRAY in\narms, defendant, with a Herald"},{"l":"R2.1.3","t":"The trumpets sound. Enter HENRY BOLINGBROKE,\nappellant, in armour, with a Herald"},{"l":"R2.1.3","t":"A charge sounded"},{"l":"R2.1.3","t":"A long flourish"},{"l":"R2.1.3","t":"Exit"},{"l":"R2.1.3","t":"To HENRY BOLINGBROKE"},{"l":"R2.1.3","t":"Flourish. Exeunt KING RICHARD II and train"},{"l":"R2.1.3","t":"Exeunt"},{"l":"R2.1.3","s":"Lord Marshal","t":"My Lord Aumerle, is Harry Hereford arm'd?"},{"l":"R2.1.3","s":"DUKE OF AUMERLE","t":"Yea, at all points; and longs to enter in."},{"l":"R2.1.3","s":"Lord Marshal","t":"The Duke of Norfolk, sprightfully and bold,\nStays but the summons of the appellant's trumpet."},{"l":"R2.1.3","s":"DUKE OF AUMERLE","t":"Why, then, the champions are prepared, and stay\nFor nothing but his majesty's approach."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Marshal, demand of yonder champion\nThe cause of his arrival here in arms:\nAsk him his name and orderly proceed\nTo swear him in the justice of his cause."},{"l":"R2.1.3","s":"Lord Marshal","t":"In God's name and the king's, say who thou art\nAnd why thou comest thus knightly clad in arms,\nAgainst what man thou comest, and what thy quarrel:\nSpeak truly, on thy knighthood and thy oath;\nAs so defend thee heaven and thy valour!"},{"l":"R2.1.3","s":"THOMAS MOWBRAY","t":"My name is Thomas Mowbray, Duke of Norfolk;\nWho hither come engaged by my oath--\nWhich God defend a knight should violate!--\nBoth to defend my loyalty and truth\nTo God, my king and my succeeding issue,\nAgainst the Duke of Hereford that appeals me\nAnd, by the grace of God and this mine arm,\nTo prove him, in defending of myself,\nA traitor to my God, my king, and me:\nAnd as I truly fight, defend me heaven!"},{"l":"R2.1.3","s":"KING RICHARD II","t":"Marshal, ask yonder knight in arms,\nBoth who he is and why he cometh hither\nThus plated in habiliments of war,\nAnd formally, according to our law,\nDepose him in the justice of his cause."},{"l":"R2.1.3","s":"Lord Marshal","t":"What is thy name? and wherefore comest thou hither,\nBefore King Richard in his royal lists?\nAgainst whom comest thou? and what's thy quarrel?\nSpeak like a true knight, so defend thee heaven!"},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Harry of Hereford, Lancaster and Derby\nAm I; who ready here do stand in arms,\nTo prove, by God's grace and my body's valour,\nIn lists, on Thomas Mowbray, Duke of Norfolk,\nThat he is a traitor, foul and dangerous,\nTo God of heaven, King Richard and to me;\nAnd as I truly fight, defend me heaven!"},{"l":"R2.1.3","s":"Lord Marshal","t":"On pain of death, no person be so bold\nOr daring-hardy as to touch the lists,\nExcept the marshal and such officers\nAppointed to direct these fair designs."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Lord marshal, let me kiss my sovereign's hand,\nAnd bow my knee before his majesty:\nFor Mowbray and myself are like two men\nThat vow a long and weary pilgrimage;\nThen let us take a ceremonious leave\nAnd loving farewell of our several friends."},{"l":"R2.1.3","s":"Lord Marshal","t":"The appellant in all duty greets your highness,\nAnd craves to kiss your hand and take his leave."},{"l":"R2.1.3","s":"KING RICHARD II","t":"We will descend and fold him in our arms.\nCousin of Hereford, as thy cause is right,\nSo be thy fortune in this royal fight!\nFarewell, my blood; which if to-day thou shed,\nLament we may, but not revenge thee dead."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"O let no noble eye profane a tear\nFor me, if I be gored with Mowbray's spear:\nAs confident as is the falcon's flight\nAgainst a bird, do I with Mowbray fight.\nMy loving lord, I take my leave of you;\nOf you, my noble cousin, Lord Aumerle;\nNot sick, although I have to do with death,\nBut lusty, young, and cheerly drawing breath.\nLo, as at English feasts, so I regreet\nThe daintiest last, to make the end most sweet:\nO thou, the earthly author of my blood,\nWhose youthful spirit, in me regenerate,\nDoth with a twofold vigour lift me up\nTo reach at victory above my head,\nAdd proof unto mine armour with thy prayers;\nAnd with thy blessings steel my lance's point,\nThat it may enter Mowbray's waxen coat,\nAnd furbish new the name of John a Gaunt,\nEven in the lusty havior of his son."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"God in thy good cause make thee prosperous!\nBe swift like lightning in the execution;\nAnd let thy blows, doubly redoubled,\nFall like amazing thunder on the casque\nOf thy adverse pernicious enemy:\nRouse up thy youthful blood, be valiant and live."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Mine innocency and Saint George to thrive!"},{"l":"R2.1.3","s":"THOMAS MOWBRAY","t":"However God or fortune cast my lot,\nThere lives or dies, true to King Richard's throne,\nA loyal, just and upright gentleman:\nNever did captive with a freer heart\nCast off his chains of bondage and embrace\nHis golden uncontroll'd enfranchisement,\nMore than my dancing soul doth celebrate\nThis feast of battle with mine adversary.\nMost mighty liege, and my companion peers,\nTake from my mouth the wish of happy years:\nAs gentle and as jocund as to jest\nGo I to fight: truth hath a quiet breast."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Farewell, my lord: securely I espy\nVirtue with valour couched in thine eye.\nOrder the trial, marshal, and begin."},{"l":"R2.1.3","s":"Lord Marshal","t":"Harry of Hereford, Lancaster and Derby,\nReceive thy lance; and God defend the right!"},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Strong as a tower in hope, I cry amen."},{"l":"R2.1.3","s":"Lord Marshal","t":"Go bear this lance to Thomas, Duke of Norfolk."},{"l":"R2.1.3","s":"First Herald","t":"Harry of Hereford, Lancaster and Derby,\nStands here for God, his sovereign and himself,\nOn pain to be found false and recreant,\nTo prove the Duke of Norfolk, Thomas Mowbray,\nA traitor to his God, his king and him;\nAnd dares him to set forward to the fight."},{"l":"R2.1.3","s":"Second Herald","t":"Here standeth Thomas Mowbray, Duke of Norfolk,\nOn pain to be found false and recreant,\nBoth to defend himself and to approve\nHenry of Hereford, Lancaster, and Derby,\nTo God, his sovereign and to him disloyal;\nCourageously and with a free desire\nAttending but the signal to begin."},{"l":"R2.1.3","s":"Lord Marshal","t":"Sound, trumpets; and set forward, combatants.\nStay, the king hath thrown his warder down."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Let them lay by their helmets and their spears,\nAnd both return back to their chairs again:\nWithdraw with us: and let the trumpets sound\nWhile we return these dukes what we decree.\nDraw near,\nAnd list what with our council we have done.\nFor that our kingdom's earth should not be soil'd\nWith that dear blood which it hath fostered;\nAnd for our eyes do hate the dire aspect\nOf civil wounds plough'd up with neighbours' sword;\nAnd for we think the eagle-winged pride\nOf sky-aspiring and ambitious thoughts,\nWith rival-hating envy, set on you\nTo wake our peace, which in our country's cradle\nDraws the sweet infant breath of gentle sleep;\nWhich so roused up with boisterous untuned drums,\nWith harsh resounding trumpets' dreadful bray,\nAnd grating shock of wrathful iron arms,\nMight from our quiet confines fright fair peace\nAnd make us wade even in our kindred's blood,\nTherefore, we banish you our territories:\nYou, cousin Hereford, upon pain of life,\nTill twice five summers have enrich'd our fields\nShall not regreet our fair dominions,\nBut tread the stranger paths of banishment."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Your will be done: this must my comfort be,\nSun that warms you here shall shine on me;\nAnd those his golden beams to you here lent\nShall point on me and gild my banishment."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Norfolk, for thee remains a heavier doom,\nWhich I with some unwillingness pronounce:\nThe sly slow hours shall not determinate\nThe dateless limit of thy dear exile;\nThe hopeless word of 'never to return'\nBreathe I against thee, upon pain of life."},{"l":"R2.1.3","s":"THOMAS MOWBRAY","t":"A heavy sentence, my most sovereign liege,\nAnd all unlook'd for from your highness' mouth:\nA dearer merit, not so deep a maim\nAs to be cast forth in the common air,\nHave I deserved at your highness' hands.\nThe language I have learn'd these forty years,\nMy native English, now I must forego:\nAnd now my tongue's use is to me no more\nThan an unstringed viol or a harp,\nOr like a cunning instrument cased up,\nOr, being open, put into his hands\nThat knows no touch to tune the harmony:\nWithin my mouth you have engaol'd my tongue,\nDoubly portcullis'd with my teeth and lips;\nAnd dull unfeeling barren ignorance\nIs made my gaoler to attend on me.\nI am too old to fawn upon a nurse,\nToo far in years to be a pupil now:\nWhat is thy sentence then but speechless death,\nWhich robs my tongue from breathing native breath?"},{"l":"R2.1.3","s":"KING RICHARD II","t":"It boots thee not to be compassionate:\nAfter our sentence plaining comes too late."},{"l":"R2.1.3","s":"THOMAS MOWBRAY","t":"Then thus I turn me from my country's light,\nTo dwell in solemn shades of endless night."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Return again, and take an oath with thee.\nLay on our royal sword your banish'd hands;\nSwear by the duty that you owe to God--\nOur part therein we banish with yourselves--\nTo keep the oath that we administer:\nYou never shall, so help you truth and God!\nEmbrace each other's love in banishment;\nNor never look upon each other's face;\nNor never write, regreet, nor reconcile\nThis louring tempest of your home-bred hate;\nNor never by advised purpose meet\nTo plot, contrive, or complot any ill\n'Gainst us, our state, our subjects, or our land."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"I swear."},{"l":"R2.1.3","s":"THOMAS MOWBRAY","t":"And I, to keep all this."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Norfolk, so far as to mine enemy:--\nBy this time, had the king permitted us,\nOne of our souls had wander'd in the air.\nBanish'd this frail sepulchre of our flesh,\nAs now our flesh is banish'd from this land:\nConfess thy treasons ere thou fly the realm;\nSince thou hast far to go, bear not along\nThe clogging burthen of a guilty soul."},{"l":"R2.1.3","s":"THOMAS MOWBRAY","t":"No, Bolingbroke: if ever I were traitor,\nMy name be blotted from the book of life,\nAnd I from heaven banish'd as from hence!\nBut what thou art, God, thou, and I do know;\nAnd all too soon, I fear, the king shall rue.\nFarewell, my liege. Now no way can I stray;\nSave back to England, all the world's my way."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Uncle, even in the glasses of thine eyes\nI see thy grieved heart: thy sad aspect\nHath from the number of his banish'd years\nPluck'd four away.\nSix frozen winter spent,\nReturn with welcome home from banishment."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"How long a time lies in one little word!\nFour lagging winters and four wanton springs\nEnd in a word: such is the breath of kings."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"I thank my liege, that in regard of me\nHe shortens four years of my son's exile:\nBut little vantage shall I reap thereby;\nFor, ere the six years that he hath to spend\nCan change their moons and bring their times about\nMy oil-dried lamp and time-bewasted light\nShall be extinct with age and endless night;\nMy inch of taper will be burnt and done,\nAnd blindfold death not let me see my son."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Why uncle, thou hast many years to live."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"But not a minute, king, that thou canst give:\nShorten my days thou canst with sullen sorrow,\nAnd pluck nights from me, but not lend a morrow;\nThou canst help time to furrow me with age,\nBut stop no wrinkle in his pilgrimage;\nThy word is current with him for my death,\nBut dead, thy kingdom cannot buy my breath."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Thy son is banish'd upon good advice,\nWhereto thy tongue a party-verdict gave:\nWhy at our justice seem'st thou then to lour?"},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"Things sweet to taste prove in digestion sour.\nYou urged me as a judge; but I had rather\nYou would have bid me argue like a father.\nO, had it been a stranger, not my child,\nTo smooth his fault I should have been more mild:\nA partial slander sought I to avoid,\nAnd in the sentence my own life destroy'd.\nAlas, I look'd when some of you should say,\nI was too strict to make mine own away;\nBut you gave leave to my unwilling tongue\nAgainst my will to do myself this wrong."},{"l":"R2.1.3","s":"KING RICHARD II","t":"Cousin, farewell; and, uncle, bid him so:\nSix years we banish him, and he shall go."},{"l":"R2.1.3","s":"DUKE OF AUMERLE","t":"Cousin, farewell: what presence must not know,\nFrom where you do remain let paper show."},{"l":"R2.1.3","s":"Lord Marshal","t":"My lord, no leave take I; for I will ride,\nAs far as land will let me, by your side."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"O, to what purpose dost thou hoard thy words,\nThat thou return'st no greeting to thy friends?"},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"I have too few to take my leave of you,\nWhen the tongue's office should be prodigal\nTo breathe the abundant dolour of the heart."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"Thy grief is but thy absence for a time."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Joy absent, grief is present for that time."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"What is six winters? they are quickly gone."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"To men in joy; but grief makes one hour ten."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"Call it a travel that thou takest for pleasure."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"My heart will sigh when I miscall it so,\nWhich finds it an inforced pilgrimage."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"The sullen passage of thy weary steps\nEsteem as foil wherein thou art to set\nThe precious jewel of thy home return."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Nay, rather, every tedious stride I make\nWill but remember me what a deal of world\nI wander from the jewels that I love.\nMust I not serve a long apprenticehood\nTo foreign passages, and in the end,\nHaving my freedom, boast of nothing else\nBut that I was a journeyman to grief?"},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"All places that the eye of heaven visits\nAre to a wise man ports and happy havens.\nTeach thy necessity to reason thus;\nThere is no virtue like necessity.\nThink not the king did banish thee,\nBut thou the king. Woe doth the heavier sit,\nWhere it perceives it is but faintly borne.\nGo, say I sent thee forth to purchase honour\nAnd not the king exiled thee; or suppose\nDevouring pestilence hangs in our air\nAnd thou art flying to a fresher clime:\nLook, what thy soul holds dear, imagine it\nTo lie that way thou go'st, not whence thou comest:\nSuppose the singing birds musicians,\nThe grass whereon thou tread'st the presence strew'd,\nThe flowers fair ladies, and thy steps no more\nThan a delightful measure or a dance;\nFor gnarling sorrow hath less power to bite\nThe man that mocks at it and sets it light."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"O, who can hold a fire in his hand\nBy thinking on the frosty Caucasus?\nOr cloy the hungry edge of appetite\nBy bare imagination of a feast?\nOr wallow naked in December snow\nBy thinking on fantastic summer's heat?\nO, no! the apprehension of the good\nGives but the greater feeling to the worse:\nFell sorrow's tooth doth never rankle more\nThan when he bites, but lanceth not the sore."},{"l":"R2.1.3","s":"JOHN OF GAUNT","t":"Come, come, my son, I'll bring thee on thy way:\nHad I thy youth and cause, I would not stay."},{"l":"R2.1.3","s":"HENRY BOLINGBROKE","t":"Then, England's ground, farewell; sweet soil, adieu;\nMy mother, and my nurse, that bears me yet!\nWhere'er I wander, boast of this I can,\nThough banish'd, yet a trueborn Englishman."},{"l":"R2.1.4","t":"Enter KING RICHARD II, with BAGOT and GREEN at one\ndoor; and the DUKE OF AUMERLE at another"},{"l":"R2.1.4","t":"Enter BUSHY"},{"l":"R2.1.4","t":"Exeunt"},{"l":"R2.1.4","s":"KING RICHARD II","t":"We did observe. Cousin Aumerle,\nHow far brought you high Hereford on his way?"},{"l":"R2.1.4","s":"DUKE OF AUMERLE","t":"I brought high Hereford, if you call him so,\nBut to the next highway, and there I left him."},{"l":"R2.1.4","s":"KING RICHARD II","t":"And say, what store of parting tears were shed?"},{"l":"R2.1.4","s":"DUKE OF AUMERLE","t":"Faith, none for me; except the north-east wind,\nWhich then blew bitterly against our faces,\nAwaked the sleeping rheum, and so by chance\nDid grace our hollow parting with a tear."},{"l":"R2.1.4","s":"KING RICHARD II","t":"What said our cousin when you parted with him?"},{"l":"R2.1.4","s":"DUKE OF AUMERLE","t":"'Farewell:'\nAnd, for my heart disdained that my tongue\nShould so profane the word, that taught me craft\nTo counterfeit oppression of such grief\nThat words seem'd buried in my sorrow's grave.\nMarry, would the word 'farewell' have lengthen'd hours\nAnd added years to his short banishment,\nHe should have had a volume of farewells;\nBut since it would not, he had none of me."},{"l":"R2.1.4","s":"KING RICHARD II","t":"He is our cousin, cousin; but 'tis doubt,\nWhen time shall call him home from banishment,\nWhether our kinsman come to see his friends.\nOurself and Bushy, Bagot here and Green\nObserved his courtship to the common people;\nHow he did seem to dive into their hearts\nWith humble and familiar courtesy,\nWhat reverence he did throw away on slaves,\nWooing poor craftsmen with the craft of smiles\nAnd patient underbearing of his fortune,\nAs 'twere to banish their affects with him.\nOff goes his bonnet to an oyster-wench;\nA brace of draymen bid God speed him well\nAnd had the tribute of his supple knee,\nWith 'Thanks, my countrymen, my loving friends;'\nAs were our England in reversion his,\nAnd he our subjects' next degree in hope."},{"l":"R2.1.4","s":"GREEN","t":"Well, he is gone; and with him go these thoughts.\nNow for the rebels which stand out in Ireland,\nExpedient manage must be made, my liege,\nEre further leisure yield them further means\nFor their advantage and your highness' loss."},{"l":"R2.1.4","s":"KING RICHARD II","t":"We will ourself in person to this war:\nAnd, for our coffers, with too great a court\nAnd liberal largess, are grown somewhat light,\nWe are inforced to farm our royal realm;\nThe revenue whereof shall furnish us\nFor our affairs in hand: if that come short,\nOur substitutes at home shall have blank charters;\nWhereto, when they shall know what men are rich,\nThey shall subscribe them for large sums of gold\nAnd send them after to supply our wants;\nFor we will make for Ireland presently.\nBushy, what news?"},{"l":"R2.1.4","s":"BUSHY","t":"Old John of Gaunt is grievous sick, my lord,\nSuddenly taken; and hath sent post haste\nTo entreat your majesty to visit him."},{"l":"R2.1.4","s":"KING RICHARD II","t":"Where lies he?"},{"l":"R2.1.4","s":"BUSHY","t":"At Ely House."},{"l":"R2.1.4","s":"KING RICHARD II","t":"Now put it, God, in the physician's mind\nTo help him to his grave immediately!\nThe lining of his coffers shall make coats\nTo deck our soldiers for these Irish wars.\nCome, gentlemen, let's all go visit him:\nPray God we may make haste, and come too late!"},{"l":"R2.1.4","s":"All","t":"Amen."},{"l":"R2.2.1","t":"Enter JOHN OF GAUNT sick, with the DUKE OF YORK,\n&c"},{"l":"R2.2.1","t":"Enter KING RICHARD II and QUEEN, DUKE OF AUMERLE,\nBUSHY, GREEN, BAGOT, LORD ROSS, and LORD\nWILLOUGHBY"},{"l":"R2.2.1","t":"Exit, borne off by his Attendants"},{"l":"R2.2.1","t":"Enter NORTHUMBERLAND"},{"l":"R2.2.1","t":"Exit"},{"l":"R2.2.1","t":"Flourish. Exeunt KING RICHARD II, QUEEN, DUKE OF\nAUMERLE, BUSHY, GREEN, and BAGOT"},{"l":"R2.2.1","t":"Exeunt"},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"Will the king come, that I may breathe my last\nIn wholesome counsel to his unstaid youth?"},{"l":"R2.2.1","s":"DUKE OF YORK","t":"Vex not yourself, nor strive not with your breath;\nFor all in vain comes counsel to his ear."},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"O, but they say the tongues of dying men\nEnforce attention like deep harmony:\nWhere words are scarce, they are seldom spent in vain,\nFor they breathe truth that breathe their words in pain.\nHe that no more must say is listen'd more\nThan they whom youth and ease have taught to glose;\nMore are men's ends mark'd than their lives before:\nThe setting sun, and music at the close,\nAs the last taste of sweets, is sweetest last,\nWrit in remembrance more than things long past:\nThough Richard my life's counsel would not hear,\nMy death's sad tale may yet undeaf his ear."},{"l":"R2.2.1","s":"DUKE OF YORK","t":"No; it is stopp'd with other flattering sounds,\nAs praises, of whose taste the wise are fond,\nLascivious metres, to whose venom sound\nThe open ear of youth doth always listen;\nReport of fashions in proud Italy,\nWhose manners still our tardy apish nation\nLimps after in base imitation.\nWhere doth the world thrust forth a vanity--\nSo it be new, there's no respect how vile--\nThat is not quickly buzzed into his ears?\nThen all too late comes counsel to be heard,\nWhere will doth mutiny with wit's regard.\nDirect not him whose way himself will choose:\n'Tis breath thou lack'st, and that breath wilt thou lose."},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"Methinks I am a prophet new inspired\nAnd thus expiring do foretell of him:\nHis rash fierce blaze of riot cannot last,\nFor violent fires soon burn out themselves;\nSmall showers last long, but sudden storms are short;\nHe tires betimes that spurs too fast betimes;\nWith eager feeding food doth choke the feeder:\nLight vanity, insatiate cormorant,\nConsuming means, soon preys upon itself.\nThis royal throne of kings, this scepter'd isle,\nThis earth of majesty, this seat of Mars,\nThis other Eden, demi-paradise,\nThis fortress built by Nature for herself\nAgainst infection and the hand of war,\nThis happy breed of men, this little world,\nThis precious stone set in the silver sea,\nWhich serves it in the office of a wall,\nOr as a moat defensive to a house,\nAgainst the envy of less happier lands,\nThis blessed plot, this earth, this realm, this England,\nThis nurse, this teeming womb of royal kings,\nFear'd by their breed and famous by their birth,\nRenowned for their deeds as far from home,\nFor Christian service and true chivalry,\nAs is the sepulchre in stubborn Jewry,\nOf the world's ransom, blessed Mary's Son,\nThis land of such dear souls, this dear dear land,\nDear for her reputation through the world,\nIs now leased out, I die pronouncing it,\nLike to a tenement or pelting farm:\nEngland, bound in with the triumphant sea\nWhose rocky shore beats back the envious siege\nOf watery Neptune, is now bound in with shame,\nWith inky blots and rotten parchment bonds:\nThat England, that was wont to conquer others,\nHath made a shameful conquest of itself.\nAh, would the scandal vanish with my life,\nHow happy then were my ensuing death!"},{"l":"R2.2.1","s":"DUKE OF YORK","t":"The king is come: deal mildly with his youth;\nFor young hot colts being raged do rage the more."},{"l":"R2.2.1","s":"QUEEN","t":"How fares our noble uncle, Lancaster?"},{"l":"R2.2.1","s":"KING RICHARD II","t":"What comfort, man? how is't with aged Gaunt?"},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"O how that name befits my composition!\nOld Gaunt indeed, and gaunt in being old:\nWithin me grief hath kept a tedious fast;\nAnd who abstains from meat that is not gaunt?\nFor sleeping England long time have I watch'd;\nWatching breeds leanness, leanness is all gaunt:\nThe pleasure that some fathers feed upon,\nIs my strict fast; I mean, my children's looks;\nAnd therein fasting, hast thou made me gaunt:\nGaunt am I for the grave, gaunt as a grave,\nWhose hollow womb inherits nought but bones."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Can sick men play so nicely with their names?"},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"No, misery makes sport to mock itself:\nSince thou dost seek to kill my name in me,\nI mock my name, great king, to flatter thee."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Should dying men flatter with those that live?"},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"No, no, men living flatter those that die."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Thou, now a-dying, say'st thou flatterest me."},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"O, no! thou diest, though I the sicker be."},{"l":"R2.2.1","s":"KING RICHARD II","t":"I am in health, I breathe, and see thee ill."},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"Now He that made me knows I see thee ill;\nIll in myself to see, and in thee seeing ill.\nThy death-bed is no lesser than thy land\nWherein thou liest in reputation sick;\nAnd thou, too careless patient as thou art,\nCommit'st thy anointed body to the cure\nOf those physicians that first wounded thee:\nA thousand flatterers sit within thy crown,\nWhose compass is no bigger than thy head;\nAnd yet, incaged in so small a verge,\nThe waste is no whit lesser than thy land.\nO, had thy grandsire with a prophet's eye\nSeen how his son's son should destroy his sons,\nFrom forth thy reach he would have laid thy shame,\nDeposing thee before thou wert possess'd,\nWhich art possess'd now to depose thyself.\nWhy, cousin, wert thou regent of the world,\nIt were a shame to let this land by lease;\nBut for thy world enjoying but this land,\nIs it not more than shame to shame it so?\nLandlord of England art thou now, not king:\nThy state of law is bondslave to the law; And thou--"},{"l":"R2.2.1","s":"KING RICHARD II","t":"A lunatic lean-witted fool,\nPresuming on an ague's privilege,\nDarest with thy frozen admonition\nMake pale our cheek, chasing the royal blood\nWith fury from his native residence.\nNow, by my seat's right royal majesty,\nWert thou not brother to great Edward's son,\nThis tongue that runs so roundly in thy head\nShould run thy head from thy unreverent shoulders."},{"l":"R2.2.1","s":"JOHN OF GAUNT","t":"O, spare me not, my brother Edward's son,\nFor that I was his father Edward's son;\nThat blood already, like the pelican,\nHast thou tapp'd out and drunkenly caroused:\nMy brother Gloucester, plain well-meaning soul,\nWhom fair befal in heaven 'mongst happy souls!\nMay be a precedent and witness good\nThat thou respect'st not spilling Edward's blood:\nJoin with the present sickness that I have;\nAnd thy unkindness be like crooked age,\nTo crop at once a too long wither'd flower.\nLive in thy shame, but die not shame with thee!\nThese words hereafter thy tormentors be!\nConvey me to my bed, then to my grave:\nLove they to live that love and honour have."},{"l":"R2.2.1","s":"KING RICHARD II","t":"And let them die that age and sullens have;\nFor both hast thou, and both become the grave."},{"l":"R2.2.1","s":"DUKE OF YORK","t":"I do beseech your majesty, impute his words\nTo wayward sickliness and age in him:\nHe loves you, on my life, and holds you dear\nAs Harry Duke of Hereford, were he here."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Right, you say true: as Hereford's love, so his;\nAs theirs, so mine; and all be as it is."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"My liege, old Gaunt commends him to your majesty."},{"l":"R2.2.1","s":"KING RICHARD II","t":"What says he?"},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Nay, nothing; all is said\nHis tongue is now a stringless instrument;\nWords, life and all, old Lancaster hath spent."},{"l":"R2.2.1","s":"DUKE OF YORK","t":"Be York the next that must be bankrupt so!\nThough death be poor, it ends a mortal woe."},{"l":"R2.2.1","s":"KING RICHARD II","t":"The ripest fruit first falls, and so doth he;\nHis time is spent, our pilgrimage must be.\nSo much for that. Now for our Irish wars:\nWe must supplant those rough rug-headed kerns,\nWhich live like venom where no venom else\nBut only they have privilege to live.\nAnd for these great affairs do ask some charge,\nTowards our assistance we do seize to us\nThe plate, corn, revenues and moveables,\nWhereof our uncle Gaunt did stand possess'd."},{"l":"R2.2.1","s":"DUKE OF YORK","t":"How long shall I be patient? ah, how long\nShall tender duty make me suffer wrong?\nNot Gloucester's death, nor Hereford's banishment\nNot Gaunt's rebukes, nor England's private wrongs,\nNor the prevention of poor Bolingbroke\nAbout his marriage, nor my own disgrace,\nHave ever made me sour my patient cheek,\nOr bend one wrinkle on my sovereign's face.\nI am the last of noble Edward's sons,\nOf whom thy father, Prince of Wales, was first:\nIn war was never lion raged more fierce,\nIn peace was never gentle lamb more mild,\nThan was that young and princely gentleman.\nHis face thou hast, for even so look'd he,\nAccomplish'd with the number of thy hours;\nBut when he frown'd, it was against the French\nAnd not against his friends; his noble hand\nDid will what he did spend and spent not that\nWhich his triumphant father's hand had won;\nHis hands were guilty of no kindred blood,\nBut bloody with the enemies of his kin.\nO Richard! York is too far gone with grief,\nOr else he never would compare between."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Why, uncle, what's the matter?"},{"l":"R2.2.1","s":"DUKE OF YORK","t":"O my liege,\nPardon me, if you please; if not, I, pleased\nNot to be pardon'd, am content withal.\nSeek you to seize and gripe into your hands\nThe royalties and rights of banish'd Hereford?\nIs not Gaunt dead, and doth not Hereford live?\nWas not Gaunt just, and is not Harry true?\nDid not the one deserve to have an heir?\nIs not his heir a well-deserving son?\nTake Hereford's rights away, and take from Time\nHis charters and his customary rights;\nLet not to-morrow then ensue to-day;\nBe not thyself; for how art thou a king\nBut by fair sequence and succession?\nNow, afore God--God forbid I say true!--\nIf you do wrongfully seize Hereford's rights,\nCall in the letters patent that he hath\nBy his attorneys-general to sue\nHis livery, and deny his offer'd homage,\nYou pluck a thousand dangers on your head,\nYou lose a thousand well-disposed hearts\nAnd prick my tender patience, to those thoughts\nWhich honour and allegiance cannot think."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Think what you will, we seize into our hands\nHis plate, his goods, his money and his lands."},{"l":"R2.2.1","s":"DUKE OF YORK","t":"I'll not be by the while: my liege, farewell:\nWhat will ensue hereof, there's none can tell;\nBut by bad courses may be understood\nThat their events can never fall out good."},{"l":"R2.2.1","s":"KING RICHARD II","t":"Go, Bushy, to the Earl of Wiltshire straight:\nBid him repair to us to Ely House\nTo see this business. To-morrow next\nWe will for Ireland; and 'tis time, I trow:\nAnd we create, in absence of ourself,\nOur uncle York lord governor of England;\nFor he is just and always loved us well.\nCome on, our queen: to-morrow must we part;\nBe merry, for our time of stay is short"},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Well, lords, the Duke of Lancaster is dead."},{"l":"R2.2.1","s":"LORD ROSS","t":"And living too; for now his son is duke."},{"l":"R2.2.1","s":"LORD WILLOUGHBY","t":"Barely in title, not in revenue."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Richly in both, if justice had her right."},{"l":"R2.2.1","s":"LORD ROSS","t":"My heart is great; but it must break with silence,\nEre't be disburden'd with a liberal tongue."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Nay, speak thy mind; and let him ne'er speak more\nThat speaks thy words again to do thee harm!"},{"l":"R2.2.1","s":"LORD WILLOUGHBY","t":"Tends that thou wouldst speak to the Duke of Hereford?\nIf it be so, out with it boldly, man;\nQuick is mine ear to hear of good towards him."},{"l":"R2.2.1","s":"LORD ROSS","t":"No good at all that I can do for him;\nUnless you call it good to pity him,\nBereft and gelded of his patrimony."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Now, afore God, 'tis shame such wrongs are borne\nIn him, a royal prince, and many moe\nOf noble blood in this declining land.\nThe king is not himself, but basely led\nBy flatterers; and what they will inform,\nMerely in hate, 'gainst any of us all,\nThat will the king severely prosecute\n'Gainst us, our lives, our children, and our heirs."},{"l":"R2.2.1","s":"LORD ROSS","t":"The commons hath he pill'd with grievous taxes,\nAnd quite lost their hearts: the nobles hath he fined\nFor ancient quarrels, and quite lost their hearts."},{"l":"R2.2.1","s":"LORD WILLOUGHBY","t":"And daily new exactions are devised,\nAs blanks, benevolences, and I wot not what:\nBut what, o' God's name, doth become of this?"},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Wars have not wasted it, for warr'd he hath not,\nBut basely yielded upon compromise\nThat which his noble ancestors achieved with blows:\nMore hath he spent in peace than they in wars."},{"l":"R2.2.1","s":"LORD ROSS","t":"The Earl of Wiltshire hath the realm in farm."},{"l":"R2.2.1","s":"LORD WILLOUGHBY","t":"The king's grown bankrupt, like a broken man."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Reproach and dissolution hangeth over him."},{"l":"R2.2.1","s":"LORD ROSS","t":"He hath not money for these Irish wars,\nHis burthenous taxations notwithstanding,\nBut by the robbing of the banish'd duke."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"His noble kinsman: most degenerate king!\nBut, lords, we hear this fearful tempest sing,\nYet see no shelter to avoid the storm;\nWe see the wind sit sore upon our sails,\nAnd yet we strike not, but securely perish."},{"l":"R2.2.1","s":"LORD ROSS","t":"We see the very wreck that we must suffer;\nAnd unavoided is the danger now,\nFor suffering so the causes of our wreck."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Not so; even through the hollow eyes of death\nI spy life peering; but I dare not say\nHow near the tidings of our comfort is."},{"l":"R2.2.1","s":"LORD WILLOUGHBY","t":"Nay, let us share thy thoughts, as thou dost ours."},{"l":"R2.2.1","s":"LORD ROSS","t":"Be confident to speak, Northumberland:\nWe three are but thyself; and, speaking so,\nThy words are but as thoughts; therefore, be bold."},{"l":"R2.2.1","s":"NORTHUMBERLAND","t":"Then thus: I have from Port le Blanc, a bay\nIn Brittany, received intelligence\nThat Harry Duke of Hereford, Rainold Lord Cobham,\nThat late broke from the Duke of Exeter,\nHis brother, Archbishop late of Canterbury,\nSir Thomas Erpingham, Sir John Ramston,\nSir John Norbery, Sir Robert Waterton and Francis Quoint,\nAll these well furnish'd by the Duke of Bretagne\nWith eight tall ships, three thousand men of war,\nAre making hither with all due expedience\nAnd shortly mean to touch our northern shore:\nPerhaps they had ere this, but that they stay\nThe first departing of the king for Ireland.\nIf then we shall shake off our slavish yoke,\nImp out our drooping country's broken wing,\nRedeem from broking pawn the blemish'd crown,\nWipe off the dust that hides our sceptre's gilt\nAnd make high majesty look like itself,\nAway with me in post to Ravenspurgh;\nBut if you faint, as fearing to do so,\nStay and be secret, and myself will go."},{"l":"R2.2.1","s":"LORD ROSS","t":"To horse, to horse! urge doubts to them that fear."},{"l":"R2.2.1","s":"LORD WILLOUGHBY","t":"Hold out my horse, and I will first be there."},{"l":"R2.2.2","t":"Enter QUEEN, BUSHY, and BAGOT"},{"l":"R2.2.2","t":"Enter GREEN"},{"l":"R2.2.2","t":"Enter DUKE OF YORK"},{"l":"R2.2.2","t":"Enter a Servant"},{"l":"R2.2.2","t":"Exit Servant"},{"l":"R2.2.2","t":"Exeunt DUKE OF YORK and QUEEN"},{"l":"R2.2.2","t":"Exeunt"},{"l":"R2.2.2","s":"BUSHY","t":"Madam, your majesty is too much sad:\nYou promised, when you parted with the king,\nTo lay aside life-harming heaviness\nAnd entertain a cheerful disposition."},{"l":"R2.2.2","s":"QUEEN","t":"To please the king I did; to please myself\nI cannot do it; yet I know no cause\nWhy I should welcome such a guest as grief,\nSave bidding farewell to so sweet a guest\nAs my sweet Richard: yet again, methinks,\nSome unborn sorrow, ripe in fortune's womb,\nIs coming towards me, and my inward soul\nWith nothing trembles: at some thing it grieves,\nMore than with parting from my lord the king."},{"l":"R2.2.2","s":"BUSHY","t":"Each substance of a grief hath twenty shadows,\nWhich shows like grief itself, but is not so;\nFor sorrow's eye, glazed with blinding tears,\nDivides one thing entire to many objects;\nLike perspectives, which rightly gazed upon\nShow nothing but confusion, eyed awry\nDistinguish form: so your sweet majesty,\nLooking awry upon your lord's departure,\nFind shapes of grief, more than himself, to wail;\nWhich, look'd on as it is, is nought but shadows\nOf what it is not. Then, thrice-gracious queen,\nMore than your lord's departure weep not: more's not seen;\nOr if it be, 'tis with false sorrow's eye,\nWhich for things true weeps things imaginary."},{"l":"R2.2.2","s":"QUEEN","t":"It may be so; but yet my inward soul\nPersuades me it is otherwise: howe'er it be,\nI cannot but be sad; so heavy sad\nAs, though on thinking on no thought I think,\nMakes me with heavy nothing faint and shrink."},{"l":"R2.2.2","s":"BUSHY","t":"'Tis nothing but conceit, my gracious lady."},{"l":"R2.2.2","s":"QUEEN","t":"'Tis nothing less: conceit is still derived\nFrom some forefather grief; mine is not so,\nFor nothing had begot my something grief;\nOr something hath the nothing that I grieve:\n'Tis in reversion that I do possess;\nBut what it is, that is not yet known; what\nI cannot name; 'tis nameless woe, I wot."},{"l":"R2.2.2","s":"GREEN","t":"God save your majesty! and well met, gentlemen:\nI hope the king is not yet shipp'd for Ireland."},{"l":"R2.2.2","s":"QUEEN","t":"Why hopest thou so? 'tis better hope he is;\nFor his designs crave haste, his haste good hope:\nThen wherefore dost thou hope he is not shipp'd?"},{"l":"R2.2.2","s":"GREEN","t":"That he, our hope, might have retired his power,\nAnd driven into despair an enemy's hope,\nWho strongly hath set footing in this land:\nThe banish'd Bolingbroke repeals himself,\nAnd with uplifted arms is safe arrived\nAt Ravenspurgh."},{"l":"R2.2.2","s":"QUEEN","t":"Now God in heaven forbid!"},{"l":"R2.2.2","s":"GREEN","t":"Ah, madam, 'tis too true: and that is worse,\nThe Lord Northumberland, his son young Henry Percy,\nThe Lords of Ross, Beaumond, and Willoughby,\nWith all their powerful friends, are fled to him."},{"l":"R2.2.2","s":"BUSHY","t":"Why have you not proclaim'd Northumberland\nAnd all the rest revolted faction traitors?"},{"l":"R2.2.2","s":"GREEN","t":"We have: whereupon the Earl of Worcester\nHath broke his staff, resign'd his stewardship,\nAnd all the household servants fled with him\nTo Bolingbroke."},{"l":"R2.2.2","s":"QUEEN","t":"So, Green, thou art the midwife to my woe,\nAnd Bolingbroke my sorrow's dismal heir:\nNow hath my soul brought forth her prodigy,\nAnd I, a gasping new-deliver'd mother,\nHave woe to woe, sorrow to sorrow join'd."},{"l":"R2.2.2","s":"BUSHY","t":"Despair not, madam."},{"l":"R2.2.2","s":"QUEEN","t":"Who shall hinder me?\nI will despair, and be at enmity\nWith cozening hope: he is a flatterer,\nA parasite, a keeper back of death,\nWho gently would dissolve the bands of life,\nWhich false hope lingers in extremity."},{"l":"R2.2.2","s":"GREEN","t":"Here comes the Duke of York."},{"l":"R2.2.2","s":"QUEEN","t":"With signs of war about his aged neck:\nO, full of careful business are his looks!\nUncle, for God's sake, speak comfortable words."},{"l":"R2.2.2","s":"DUKE OF YORK","t":"Should I do so, I should belie my thoughts:\nComfort's in heaven; and we are on the earth,\nWhere nothing lives but crosses, cares and grief.\nYour husband, he is gone to save far off,\nWhilst others come to make him lose at home:\nHere am I left to underprop his land,\nWho, weak with age, cannot support myself:\nNow comes the sick hour that his surfeit made;\nNow shall he try his friends that flatter'd him."},{"l":"R2.2.2","s":"Servant","t":"My lord, your son was gone before I came."},{"l":"R2.2.2","s":"DUKE OF YORK","t":"He was? Why, so! go all which way it will!\nThe nobles they are fled, the commons they are cold,\nAnd will, I fear, revolt on Hereford's side.\nSirrah, get thee to Plashy, to my sister Gloucester;\nBid her send me presently a thousand pound:\nHold, take my ring."},{"l":"R2.2.2","s":"Servant","t":"My lord, I had forgot to tell your lordship,\nTo-day, as I came by, I called there;\nBut I shall grieve you to report the rest."},{"l":"R2.2.2","s":"DUKE OF YORK","t":"What is't, knave?"},{"l":"R2.2.2","s":"Servant","t":"An hour before I came, the duchess died."},{"l":"R2.2.2","s":"DUKE OF YORK","t":"God for his mercy! what a tide of woes\nComes rushing on this woeful land at once!\nI know not what to do: I would to God,\nSo my untruth had not provoked him to it,\nThe king had cut off my head with my brother's.\nWhat, are there no posts dispatch'd for Ireland?\nHow shall we do for money for these wars?\nCome, sister,--cousin, I would say--pray, pardon me.\nGo, fellow, get thee home, provide some carts\nAnd bring away the armour that is there.\nGentlemen, will you go muster men?\nIf I know how or which way to order these affairs\nThus thrust disorderly into my hands,\nNever believe me. Both are my kinsmen:\nThe one is my sovereign, whom both my oath\nAnd duty bids defend; the other again\nIs my kinsman, whom the king hath wrong'd,\nWhom conscience and my kindred bids to right.\nWell, somewhat we must do. Come, cousin, I'll\nDispose of you.\nGentlemen, go, muster up your men,\nAnd meet me presently at Berkeley.\nI should to Plashy too;\nBut time will not permit: all is uneven,\nAnd every thing is left at six and seven."},{"l":"R2.2.2","s":"BUSHY","t":"The wind sits fair for news to go to Ireland,\nBut none returns. For us to levy power\nProportionable to the enemy\nIs all unpossible."},{"l":"R2.2.2","s":"GREEN","t":"Besides, our nearness to the king in love\nIs near the hate of those love not the king."},{"l":"R2.2.2","s":"BAGOT","t":"And that's the wavering commons: for their love\nLies in their purses, and whoso empties them\nBy so much fills their hearts with deadly hate."},{"l":"R2.2.2","s":"BUSHY","t":"Wherein the king stands generally condemn'd."},{"l":"R2.2.2","s":"BAGOT","t":"If judgement lie in them, then so do we,\nBecause we ever have been near the king."},{"l":"R2.2.2","s":"GREEN","t":"Well, I will for refuge straight to Bristol castle:\nThe Earl of Wiltshire is already there."},{"l":"R2.2.2","s":"BUSHY","t":"Thither will I with you; for little office\nThe hateful commons will perform for us,\nExcept like curs to tear us all to pieces.\nWill you go along with us?"},{"l":"R2.2.2","s":"BAGOT","t":"No; I will to Ireland to his majesty.\nFarewell: if heart's presages be not vain,\nWe three here art that ne'er shall meet again."},{"l":"R2.2.2","s":"BUSHY","t":"That's as York thrives to beat back Bolingbroke."},{"l":"R2.2.2","s":"GREEN","t":"Alas, poor duke! the task he undertakes\nIs numbering sands and drinking oceans dry:\nWhere one on his side fights, thousands will fly.\nFarewell at once, for once, for all, and ever."},{"l":"R2.2.2","s":"BUSHY","t":"Well, we may meet again."},{"l":"R2.2.2","s":"BAGOT","t":"I fear me, never."},{"l":"R2.2.3","t":"Enter HENRY BOLINGBROKE and NORTHUMBERLAND, with Forces"},{"l":"R2.2.3","t":"Enter HENRY PERCY"},{"l":"R2.2.3","t":"Enter LORD ROSS and LORD WILLOUGHBY"},{"l":"R2.2.3","t":"Enter LORD BERKELEY"},{"l":"R2.2.3","t":"Enter DUKE OF YORK attended"},{"l":"R2.2.3","t":"Kneels"},{"l":"R2.2.3","t":"Exeunt"},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"How far is it, my lord, to Berkeley now?"},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"Believe me, noble lord,\nI am a stranger here in Gloucestershire:\nThese high wild hills and rough uneven ways\nDraws out our miles, and makes them wearisome,\nAnd yet your fair discourse hath been as sugar,\nMaking the hard way sweet and delectable.\nBut I bethink me what a weary way\nFrom Ravenspurgh to Cotswold will be found\nIn Ross and Willoughby, wanting your company,\nWhich, I protest, hath very much beguiled\nThe tediousness and process of my travel:\nBut theirs is sweetened with the hope to have\nThe present benefit which I possess;\nAnd hope to joy is little less in joy\nThan hope enjoy'd: by this the weary lords\nShall make their way seem short, as mine hath done\nBy sight of what I have, your noble company."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"Of much less value is my company\nThan your good words. But who comes here?"},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"It is my son, young Harry Percy,\nSent from my brother Worcester, whencesoever.\nHarry, how fares your uncle?"},{"l":"R2.2.3","s":"HENRY PERCY","t":"I had thought, my lord, to have learn'd his health of you."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"Why, is he not with the queen?"},{"l":"R2.2.3","s":"HENRY PERCY","t":"No, my good Lord; he hath forsook the court,\nBroken his staff of office and dispersed\nThe household of the king."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"What was his reason?\nHe was not so resolved when last we spake together."},{"l":"R2.2.3","s":"HENRY PERCY","t":"Because your lordship was proclaimed traitor.\nBut he, my lord, is gone to Ravenspurgh,\nTo offer service to the Duke of Hereford,\nAnd sent me over by Berkeley, to discover\nWhat power the Duke of York had levied there;\nThen with directions to repair to Ravenspurgh."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"Have you forgot the Duke of Hereford, boy?"},{"l":"R2.2.3","s":"HENRY PERCY","t":"No, my good lord, for that is not forgot\nWhich ne'er I did remember: to my knowledge,\nI never in my life did look on him."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"Then learn to know him now; this is the duke."},{"l":"R2.2.3","s":"HENRY PERCY","t":"My gracious lord, I tender you my service,\nSuch as it is, being tender, raw and young:\nWhich elder days shall ripen and confirm\nTo more approved service and desert."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"I thank thee, gentle Percy; and be sure\nI count myself in nothing else so happy\nAs in a soul remembering my good friends;\nAnd, as my fortune ripens with thy love,\nIt shall be still thy true love's recompense:\nMy heart this covenant makes, my hand thus seals it."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"How far is it to Berkeley? and what stir\nKeeps good old York there with his men of war?"},{"l":"R2.2.3","s":"HENRY PERCY","t":"There stands the castle, by yon tuft of trees,\nMann'd with three hundred men, as I have heard;\nAnd in it are the Lords of York, Berkeley, and Seymour;\nNone else of name and noble estimate."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"Here come the Lords of Ross and Willoughby,\nBloody with spurring, fiery-red with haste."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"Welcome, my lords. I wot your love pursues\nA banish'd traitor: all my treasury\nIs yet but unfelt thanks, which more enrich'd\nShall be your love and labour's recompense."},{"l":"R2.2.3","s":"LORD ROSS","t":"Your presence makes us rich, most noble lord."},{"l":"R2.2.3","s":"LORD WILLOUGHBY","t":"And far surmounts our labour to attain it."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"Evermore thanks, the exchequer of the poor;\nWhich, till my infant fortune comes to years,\nStands for my bounty. But who comes here?"},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"It is my Lord of Berkeley, as I guess."},{"l":"R2.2.3","s":"LORD BERKELEY","t":"My Lord of Hereford, my message is to you."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"My lord, my answer is--to Lancaster;\nAnd I am come to seek that name in England;\nAnd I must find that title in your tongue,\nBefore I make reply to aught you say."},{"l":"R2.2.3","s":"LORD BERKELEY","t":"Mistake me not, my lord; 'tis not my meaning\nTo raze one title of your honour out:\nTo you, my lord, I come, what lord you will,\nFrom the most gracious regent of this land,\nThe Duke of York, to know what pricks you on\nTo take advantage of the absent time\nAnd fright our native peace with self-born arms."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"I shall not need transport my words by you;\nHere comes his grace in person. My noble uncle!"},{"l":"R2.2.3","s":"DUKE OF YORK","t":"Show me thy humble heart, and not thy knee,\nWhose duty is deceiveable and false."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"My gracious uncle--"},{"l":"R2.2.3","s":"DUKE OF YORK","t":"Tut, tut!\nGrace me no grace, nor uncle me no uncle:\nI am no traitor's uncle; and that word 'grace.'\nIn an ungracious mouth is but profane.\nWhy have those banish'd and forbidden legs\nDared once to touch a dust of England's ground?\nBut then more 'why?' why have they dared to march\nSo many miles upon her peaceful bosom,\nFrighting her pale-faced villages with war\nAnd ostentation of despised arms?\nComest thou because the anointed king is hence?\nWhy, foolish boy, the king is left behind,\nAnd in my loyal bosom lies his power.\nWere I but now the lord of such hot youth\nAs when brave Gaunt, thy father, and myself\nRescued the Black Prince, that young Mars of men,\nFrom forth the ranks of many thousand French,\nO, then how quickly should this arm of mine.\nNow prisoner to the palsy, chastise thee\nAnd minister correction to thy fault!"},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"My gracious uncle, let me know my fault:\nOn what condition stands it and wherein?"},{"l":"R2.2.3","s":"DUKE OF YORK","t":"Even in condition of the worst degree,\nIn gross rebellion and detested treason:\nThou art a banish'd man, and here art come\nBefore the expiration of thy time,\nIn braving arms against thy sovereign."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"As I was banish'd, I was banish'd Hereford;\nBut as I come, I come for Lancaster.\nAnd, noble uncle, I beseech your grace\nLook on my wrongs with an indifferent eye:\nYou are my father, for methinks in you\nI see old Gaunt alive; O, then, my father,\nWill you permit that I shall stand condemn'd\nA wandering vagabond; my rights and royalties\nPluck'd from my arms perforce and given away\nTo upstart unthrifts? Wherefore was I born?\nIf that my cousin king be King of England,\nIt must be granted I am Duke of Lancaster.\nYou have a son, Aumerle, my noble cousin;\nHad you first died, and he been thus trod down,\nHe should have found his uncle Gaunt a father,\nTo rouse his wrongs and chase them to the bay.\nI am denied to sue my livery here,\nAnd yet my letters-patents give me leave:\nMy father's goods are all distrain'd and sold,\nAnd these and all are all amiss employ'd.\nWhat would you have me do? I am a subject,\nAnd I challenge law: attorneys are denied me;\nAnd therefore, personally I lay my claim\nTo my inheritance of free descent."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"The noble duke hath been too much abused."},{"l":"R2.2.3","s":"LORD ROSS","t":"It stands your grace upon to do him right."},{"l":"R2.2.3","s":"LORD WILLOUGHBY","t":"Base men by his endowments are made great."},{"l":"R2.2.3","s":"DUKE OF YORK","t":"My lords of England, let me tell you this:\nI have had feeling of my cousin's wrongs\nAnd laboured all I could to do him right;\nBut in this kind to come, in braving arms,\nBe his own carver and cut out his way,\nTo find out right with wrong, it may not be;\nAnd you that do abet him in this kind\nCherish rebellion and are rebels all."},{"l":"R2.2.3","s":"NORTHUMBERLAND","t":"The noble duke hath sworn his coming is\nBut for his own; and for the right of that\nWe all have strongly sworn to give him aid;\nAnd let him ne'er see joy that breaks that oath!"},{"l":"R2.2.3","s":"DUKE OF YORK","t":"Well, well, I see the issue of these arms:\nI cannot mend it, I must needs confess,\nBecause my power is weak and all ill left:\nBut if I could, by Him that gave me life,\nI would attach you all and make you stoop\nUnto the sovereign mercy of the king;\nBut since I cannot, be it known to you\nI do remain as neuter. So, fare you well;\nUnless you please to enter in the castle\nAnd there repose you for this night."},{"l":"R2.2.3","s":"HENRY BOLINGBROKE","t":"An offer, uncle, that we will accept:\nBut we must win your grace to go with us\nTo Bristol castle, which they say is held\nBy Bushy, Bagot and their complices,\nThe caterpillars of the commonwealth,\nWhich I have sworn to weed and pluck away."},{"l":"R2.2.3","s":"DUKE OF YORK","t":"It may be I will go with you: but yet I'll pause;\nFor I am loath to break our country's laws.\nNor friends nor foes, to me welcome you are:\nThings past redress are now with me past care."},{"l":"R2.2.4","t":"Enter EARL OF SALISBURY and a Welsh Captain"},{"l":"R2.2.4","t":"Exit"},{"l":"R2.2.4","t":"Exit"},{"l":"R2.2.4","s":"Captain","t":"My lord of Salisbury, we have stay'd ten days,\nAnd hardly kept our countrymen together,\nAnd yet we hear no tidings from the king;\nTherefore we will disperse ourselves: farewell."},{"l":"R2.2.4","s":"EARL OF SALISBURY","t":"Stay yet another day, thou trusty Welshman:\nThe king reposeth all his confidence in thee."},{"l":"R2.2.4","s":"Captain","t":"'Tis thought the king is dead; we will not stay.\nThe bay-trees in our country are all wither'd\nAnd meteors fright the fixed stars of heaven;\nThe pale-faced moon looks bloody on the earth\nAnd lean-look'd prophets whisper fearful change;\nRich men look sad and ruffians dance and leap,\nThe one in fear to lose what they enjoy,\nThe other to enjoy by rage and war:\nThese signs forerun the death or fall of kings.\nFarewell: our countrymen are gone and fled,\nAs well assured Richard their king is dead."},{"l":"R2.2.4","s":"EARL OF SALISBURY","t":"Ah, Richard, with the eyes of heavy mind\nI see thy glory like a shooting star\nFall to the base earth from the firmament.\nThy sun sets weeping in the lowly west,\nWitnessing storms to come, woe and unrest:\nThy friends are fled to wait upon thy foes,\nAnd crossly to thy good all fortune goes."},{"l":"R2.3.1","t":"Enter HENRY BOLINGBROKE, DUKE OF YORK,\nNORTHUMBERLAND, LORD ROSS, HENRY PERCY, LORD\nWILLOUGHBY, with BUSHY and GREEN, prisoners"},{"l":"R2.3.1","t":"Exeunt NORTHUMBERLAND and others, with the\nprisoners"},{"l":"R2.3.1","t":"Exeunt"},{"l":"R2.3.1","s":"HENRY BOLINGBROKE","t":"Bring forth these men.\nBushy and Green, I will not vex your souls--\nSince presently your souls must part your bodies--\nWith too much urging your pernicious lives,\nFor 'twere no charity; yet, to wash your blood\nFrom off my hands, here in the view of men\nI will unfold some causes of your deaths.\nYou have misled a prince, a royal king,\nA happy gentleman in blood and lineaments,\nBy you unhappied and disfigured clean:\nYou have in manner with your sinful hours\nMade a divorce betwixt his queen and him,\nBroke the possession of a royal bed\nAnd stain'd the beauty of a fair queen's cheeks\nWith tears drawn from her eyes by your foul wrongs.\nMyself, a prince by fortune of my birth,\nNear to the king in blood, and near in love\nTill you did make him misinterpret me,\nHave stoop'd my neck under your injuries,\nAnd sigh'd my English breath in foreign clouds,\nEating the bitter bread of banishment;\nWhilst you have fed upon my signories,\nDispark'd my parks and fell'd my forest woods,\nFrom my own windows torn my household coat,\nRazed out my imprese, leaving me no sign,\nSave men's opinions and my living blood,\nTo show the world I am a gentleman.\nThis and much more, much more than twice all this,\nCondemns you to the death. See them deliver'd over\nTo execution and the hand of death."},{"l":"R2.3.1","s":"BUSHY","t":"More welcome is the stroke of death to me\nThan Bolingbroke to England. Lords, farewell."},{"l":"R2.3.1","s":"GREEN","t":"My comfort is that heaven will take our souls\nAnd plague injustice with the pains of hell."},{"l":"R2.3.1","s":"HENRY BOLINGBROKE","t":"My Lord Northumberland, see them dispatch'd.\nUncle, you say the queen is at your house;\nFor God's sake, fairly let her be entreated:\nTell her I send to her my kind commends;\nTake special care my greetings be deliver'd."},{"l":"R2.3.1","s":"DUKE OF YORK","t":"A gentleman of mine I have dispatch'd\nWith letters of your love to her at large."},{"l":"R2.3.1","s":"HENRY BOLINGBROKE","t":"Thank, gentle uncle. Come, lords, away.\nTo fight with Glendower and his complices:\nAwhile to work, and after holiday."},{"l":"R2.3.2","t":"Drums; flourish and colours. Enter KING RICHARD\nII, the BISHOP OF CARLISLE, DUKE OF AUMERLE, and Soldiers"},{"l":"R2.3.2","t":"Enter EARL OF SALISBURY"},{"l":"R2.3.2","t":"Enter SIR STEPHEN SCROOP"},{"l":"R2.3.2","t":"To DUKE OF AUMERLE"},{"l":"R2.3.2","t":"Exeunt"},{"l":"R2.3.2","s":"KING RICHARD II","t":"Barkloughly castle call they this at hand?"},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"Yea, my lord. How brooks your grace the air,\nAfter your late tossing on the breaking seas?"},{"l":"R2.3.2","s":"KING RICHARD II","t":"Needs must I like it well: I weep for joy\nTo stand upon my kingdom once again.\nDear earth, I do salute thee with my hand,\nThough rebels wound thee with their horses' hoofs:\nAs a long-parted mother with her child\nPlays fondly with her tears and smiles in meeting,\nSo, weeping, smiling, greet I thee, my earth,\nAnd do thee favours with my royal hands.\nFeed not thy sovereign's foe, my gentle earth,\nNor with thy sweets comfort his ravenous sense;\nBut let thy spiders, that suck up thy venom,\nAnd heavy-gaited toads lie in their way,\nDoing annoyance to the treacherous feet\nWhich with usurping steps do trample thee:\nYield stinging nettles to mine enemies;\nAnd when they from thy bosom pluck a flower,\nGuard it, I pray thee, with a lurking adder\nWhose double tongue may with a mortal touch\nThrow death upon thy sovereign's enemies.\nMock not my senseless conjuration, lords:\nThis earth shall have a feeling and these stones\nProve armed soldiers, ere her native king\nShall falter under foul rebellion's arms."},{"l":"R2.3.2","s":"BISHOP OF CARLISLE","t":"Fear not, my lord: that Power that made you king\nHath power to keep you king in spite of all.\nThe means that heaven yields must be embraced,\nAnd not neglected; else, if heaven would,\nAnd we will not, heaven's offer we refuse,\nThe proffer'd means of succor and redress."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"He means, my lord, that we are too remiss;\nWhilst Bolingbroke, through our security,\nGrows strong and great in substance and in power."},{"l":"R2.3.2","s":"KING RICHARD II","t":"Discomfortable cousin! know'st thou not\nThat when the searching eye of heaven is hid,\nBehind the globe, that lights the lower world,\nThen thieves and robbers range abroad unseen\nIn murders and in outrage, boldly here;\nBut when from under this terrestrial ball\nHe fires the proud tops of the eastern pines\nAnd darts his light through every guilty hole,\nThen murders, treasons and detested sins,\nThe cloak of night being pluck'd from off their backs,\nStand bare and naked, trembling at themselves?\nSo when this thief, this traitor, Bolingbroke,\nWho all this while hath revell'd in the night\nWhilst we were wandering with the antipodes,\nShall see us rising in our throne, the east,\nHis treasons will sit blushing in his face,\nNot able to endure the sight of day,\nBut self-affrighted tremble at his sin.\nNot all the water in the rough rude sea\nCan wash the balm off from an anointed king;\nThe breath of worldly men cannot depose\nThe deputy elected by the Lord:\nFor every man that Bolingbroke hath press'd\nTo lift shrewd steel against our golden crown,\nGod for his Richard hath in heavenly pay\nA glorious angel: then, if angels fight,\nWeak men must fall, for heaven still guards the right.\nWelcome, my lord how far off lies your power?"},{"l":"R2.3.2","s":"EARL OF SALISBURY","t":"Nor near nor farther off, my gracious lord,\nThan this weak arm: discomfort guides my tongue\nAnd bids me speak of nothing but despair.\nOne day too late, I fear me, noble lord,\nHath clouded all thy happy days on earth:\nO, call back yesterday, bid time return,\nAnd thou shalt have twelve thousand fighting men!\nTo-day, to-day, unhappy day, too late,\nO'erthrows thy joys, friends, fortune and thy state:\nFor all the Welshmen, hearing thou wert dead.\nAre gone to Bolingbroke, dispersed and fled."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"Comfort, my liege; why looks your grace so pale?"},{"l":"R2.3.2","s":"KING RICHARD II","t":"But now the blood of twenty thousand men\nDid triumph in my face, and they are fled;\nAnd, till so much blood thither come again,\nHave I not reason to look pale and dead?\nAll souls that will be safe fly from my side,\nFor time hath set a blot upon my pride."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"Comfort, my liege; remember who you are."},{"l":"R2.3.2","s":"KING RICHARD II","t":"I had forgot myself; am I not king?\nAwake, thou coward majesty! thou sleepest.\nIs not the king's name twenty thousand names?\nArm, arm, my name! a puny subject strikes\nAt thy great glory. Look not to the ground,\nYe favourites of a king: are we not high?\nHigh be our thoughts: I know my uncle York\nHath power enough to serve our turn. But who comes here?"},{"l":"R2.3.2","s":"SIR STEPHEN SCROOP","t":"More health and happiness betide my liege\nThan can my care-tuned tongue deliver him!"},{"l":"R2.3.2","s":"KING RICHARD II","t":"Mine ear is open and my heart prepared;\nThe worst is worldly loss thou canst unfold.\nSay, is my kingdom lost? why, 'twas my care\nAnd what loss is it to be rid of care?\nStrives Bolingbroke to be as great as we?\nGreater he shall not be; if he serve God,\nWe'll serve Him too and be his fellow so:\nRevolt our subjects? that we cannot mend;\nThey break their faith to God as well as us:\nCry woe, destruction, ruin and decay:\nThe worst is death, and death will have his day."},{"l":"R2.3.2","s":"SIR STEPHEN SCROOP","t":"Glad am I that your highness is so arm'd\nTo bear the tidings of calamity.\nLike an unseasonable stormy day,\nWhich makes the silver rivers drown their shores,\nAs if the world were all dissolved to tears,\nSo high above his limits swells the rage\nOf Bolingbroke, covering your fearful land\nWith hard bright steel and hearts harder than steel.\nWhite-beards have arm'd their thin and hairless scalps\nAgainst thy majesty; boys, with women's voices,\nStrive to speak big and clap their female joints\nIn stiff unwieldy arms against thy crown:\nThe very beadsmen learn to bend their bows\nOf double-fatal yew against thy state;\nYea, distaff-women manage rusty bills\nAgainst thy seat: both young and old rebel,\nAnd all goes worse than I have power to tell."},{"l":"R2.3.2","s":"KING RICHARD II","t":"Too well, too well thou tell'st a tale so ill.\nWhere is the Earl of Wiltshire? where is Bagot?\nWhat is become of Bushy? where is Green?\nThat they have let the dangerous enemy\nMeasure our confines with such peaceful steps?\nIf we prevail, their heads shall pay for it:\nI warrant they have made peace with Bolingbroke."},{"l":"R2.3.2","s":"SIR STEPHEN SCROOP","t":"Peace have they made with him indeed, my lord."},{"l":"R2.3.2","s":"KING RICHARD II","t":"O villains, vipers, damn'd without redemption!\nDogs, easily won to fawn on any man!\nSnakes, in my heart-blood warm'd, that sting my heart!\nThree Judases, each one thrice worse than Judas!\nWould they make peace? terrible hell make war\nUpon their spotted souls for this offence!"},{"l":"R2.3.2","s":"SIR STEPHEN SCROOP","t":"Sweet love, I see, changing his property,\nTurns to the sourest and most deadly hate:\nAgain uncurse their souls; their peace is made\nWith heads, and not with hands; those whom you curse\nHave felt the worst of death's destroying wound\nAnd lie full low, graved in the hollow ground."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"Is Bushy, Green, and the Earl of Wiltshire dead?"},{"l":"R2.3.2","s":"SIR STEPHEN SCROOP","t":"Ay, all of them at Bristol lost their heads."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"Where is the duke my father with his power?"},{"l":"R2.3.2","s":"KING RICHARD II","t":"No matter where; of comfort no man speak:\nLet's talk of graves, of worms, and epitaphs;\nMake dust our paper and with rainy eyes\nWrite sorrow on the bosom of the earth,\nLet's choose executors and talk of wills:\nAnd yet not so, for what can we bequeath\nSave our deposed bodies to the ground?\nOur lands, our lives and all are Bolingbroke's,\nAnd nothing can we call our own but death\nAnd that small model of the barren earth\nWhich serves as paste and cover to our bones.\nFor God's sake, let us sit upon the ground\nAnd tell sad stories of the death of kings;\nHow some have been deposed; some slain in war,\nSome haunted by the ghosts they have deposed;\nSome poison'd by their wives: some sleeping kill'd;\nAll murder'd: for within the hollow crown\nThat rounds the mortal temples of a king\nKeeps Death his court and there the antic sits,\nScoffing his state and grinning at his pomp,\nAllowing him a breath, a little scene,\nTo monarchize, be fear'd and kill with looks,\nInfusing him with self and vain conceit,\nAs if this flesh which walls about our life,\nWere brass impregnable, and humour'd thus\nComes at the last and with a little pin\nBores through his castle wall, and farewell king!\nCover your heads and mock not flesh and blood\nWith solemn reverence: throw away respect,\nTradition, form and ceremonious duty,\nFor you have but mistook me all this while:\nI live with bread like you, feel want,\nTaste grief, need friends: subjected thus,\nHow can you say to me, I am a king?"},{"l":"R2.3.2","s":"BISHOP OF CARLISLE","t":"My lord, wise men ne'er sit and wail their woes,\nBut presently prevent the ways to wail.\nTo fear the foe, since fear oppresseth strength,\nGives in your weakness strength unto your foe,\nAnd so your follies fight against yourself.\nFear and be slain; no worse can come to fight:\nAnd fight and die is death destroying death;\nWhere fearing dying pays death servile breath."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"My father hath a power; inquire of him\nAnd learn to make a body of a limb."},{"l":"R2.3.2","s":"KING RICHARD II","t":"Thou chidest me well: proud Bolingbroke, I come\nTo change blows with thee for our day of doom.\nThis ague fit of fear is over-blown;\nAn easy task it is to win our own.\nSay, Scroop, where lies our uncle with his power?\nSpeak sweetly, man, although thy looks be sour."},{"l":"R2.3.2","s":"SIR STEPHEN SCROOP","t":"Men judge by the complexion of the sky\nThe state and inclination of the day:\nSo may you by my dull and heavy eye,\nMy tongue hath but a heavier tale to say.\nI play the torturer, by small and small\nTo lengthen out the worst that must be spoken:\nYour uncle York is join'd with Bolingbroke,\nAnd all your northern castles yielded up,\nAnd all your southern gentlemen in arms\nUpon his party."},{"l":"R2.3.2","s":"KING RICHARD II","t":"Thou hast said enough.\nBeshrew thee, cousin, which didst lead me forth\nOf that sweet way I was in to despair!\nWhat say you now? what comfort have we now?\nBy heaven, I'll hate him everlastingly\nThat bids me be of comfort any more.\nGo to Flint castle: there I'll pine away;\nA king, woe's slave, shall kingly woe obey.\nThat power I have, discharge; and let them go\nTo ear the land that hath some hope to grow,\nFor I have none: let no man speak again\nTo alter this, for counsel is but vain."},{"l":"R2.3.2","s":"DUKE OF AUMERLE","t":"My liege, one word."},{"l":"R2.3.2","s":"KING RICHARD II","t":"He does me double wrong\nThat wounds me with the flatteries of his tongue.\nDischarge my followers: let them hence away,\nFrom Richard's night to Bolingbroke's fair day."},{"l":"R2.3.3","t":"Enter, with drum and colours, HENRY BOLINGBROKE,\nDUKE OF YORK, NORTHUMBERLAND, Attendants, and forces"},{"l":"R2.3.3","t":"Enter HENRY PERCY"},{"l":"R2.3.3","t":"Parle without, and answer within. Then a flourish.\nEnter on the walls, KING RICHARD II, the BISHOP OF\nCARLISLE, DUKE OF AUMERLE, SIR STEPHEN SCROOP, and\nEARL OF SALISBURY"},{"l":"R2.3.3","t":"To NORTHUMBERLAND"},{"l":"R2.3.3","t":"To DUKE OF AUMERLE"},{"l":"R2.3.3","t":"Exeunt from above"},{"l":"R2.3.3","t":"Enter KING RICHARD and his attendants below"},{"l":"R2.3.3","t":"He kneels down"},{"l":"R2.3.3","t":"Flourish. Exeunt"},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"So that by this intelligence we learn\nThe Welshmen are dispersed, and Salisbury\nIs gone to meet the king, who lately landed\nWith some few private friends upon this coast."},{"l":"R2.3.3","s":"NORTHUMBERLAND","t":"The news is very fair and good, my lord:\nRichard not far from hence hath hid his head."},{"l":"R2.3.3","s":"DUKE OF YORK","t":"It would beseem the Lord Northumberland\nTo say 'King Richard:' alack the heavy day\nWhen such a sacred king should hide his head."},{"l":"R2.3.3","s":"NORTHUMBERLAND","t":"Your grace mistakes; only to be brief\nLeft I his title out."},{"l":"R2.3.3","s":"DUKE OF YORK","t":"The time hath been,\nWould you have been so brief with him, he would\nHave been so brief with you, to shorten you,\nFor taking so the head, your whole head's length."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"Mistake not, uncle, further than you should."},{"l":"R2.3.3","s":"DUKE OF YORK","t":"Take not, good cousin, further than you should.\nLest you mistake the heavens are o'er our heads."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"I know it, uncle, and oppose not myself\nAgainst their will. But who comes here?\nWelcome, Harry: what, will not this castle yield?"},{"l":"R2.3.3","s":"HENRY PERCY","t":"The castle royally is mann'd, my lord,\nAgainst thy entrance."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"Royally!\nWhy, it contains no king?"},{"l":"R2.3.3","s":"HENRY PERCY","t":"Yes, my good lord,\nIt doth contain a king; King Richard lies\nWithin the limits of yon lime and stone:\nAnd with him are the Lord Aumerle, Lord Salisbury,\nSir Stephen Scroop, besides a clergyman\nOf holy reverence; who, I cannot learn."},{"l":"R2.3.3","s":"NORTHUMBERLAND","t":"O, belike it is the Bishop of Carlisle."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"Noble lords,\nGo to the rude ribs of that ancient castle;\nThrough brazen trumpet send the breath of parley\nInto his ruin'd ears, and thus deliver:\nHenry Bolingbroke\nOn both his knees doth kiss King Richard's hand\nAnd sends allegiance and true faith of heart\nTo his most royal person, hither come\nEven at his feet to lay my arms and power,\nProvided that my banishment repeal'd\nAnd lands restored again be freely granted:\nIf not, I'll use the advantage of my power\nAnd lay the summer's dust with showers of blood\nRain'd from the wounds of slaughter'd Englishmen:\nThe which, how far off from the mind of Bolingbroke\nIt is, such crimson tempest should bedrench\nThe fresh green lap of fair King Richard's land,\nMy stooping duty tenderly shall show.\nGo, signify as much, while here we march\nUpon the grassy carpet of this plain.\nLet's march without the noise of threatening drum,\nThat from this castle's tatter'd battlements\nOur fair appointments may be well perused.\nMethinks King Richard and myself should meet\nWith no less terror than the elements\nOf fire and water, when their thundering shock\nAt meeting tears the cloudy cheeks of heaven.\nBe he the fire, I'll be the yielding water:\nThe rage be his, whilst on the earth I rain\nMy waters; on the earth, and not on him.\nMarch on, and mark King Richard how he looks.\nSee, see, King Richard doth himself appear,\nAs doth the blushing discontented sun\nFrom out the fiery portal of the east,\nWhen he perceives the envious clouds are bent\nTo dim his glory and to stain the track\nOf his bright passage to the occident."},{"l":"R2.3.3","s":"DUKE OF YORK","t":"Yet looks he like a king: behold, his eye,\nAs bright as is the eagle's, lightens forth\nControlling majesty: alack, alack, for woe,\nThat any harm should stain so fair a show!"},{"l":"R2.3.3","s":"KING RICHARD II","t":"We are amazed; and thus long have we stood\nTo watch the fearful bending of thy knee,\nBecause we thought ourself thy lawful king:\nAnd if we be, how dare thy joints forget\nTo pay their awful duty to our presence?\nIf we be not, show us the hand of God\nThat hath dismissed us from our stewardship;\nFor well we know, no hand of blood and bone\nCan gripe the sacred handle of our sceptre,\nUnless he do profane, steal, or usurp.\nAnd though you think that all, as you have done,\nHave torn their souls by turning them from us,\nAnd we are barren and bereft of friends;\nYet know, my master, God omnipotent,\nIs mustering in his clouds on our behalf\nArmies of pestilence; and they shall strike\nYour children yet unborn and unbegot,\nThat lift your vassal hands against my head\nAnd threat the glory of my precious crown.\nTell Bolingbroke--for yond methinks he stands--\nThat every stride he makes upon my land\nIs dangerous treason: he is come to open\nThe purple testament of bleeding war;\nBut ere the crown he looks for live in peace,\nTen thousand bloody crowns of mothers' sons\nShall ill become the flower of England's face,\nChange the complexion of her maid-pale peace\nTo scarlet indignation and bedew\nHer pastures' grass with faithful English blood."},{"l":"R2.3.3","s":"NORTHUMBERLAND","t":"The king of heaven forbid our lord the king\nShould so with civil and uncivil arms\nBe rush'd upon! Thy thrice noble cousin\nHarry Bolingbroke doth humbly kiss thy hand;\nAnd by the honourable tomb he swears,\nThat stands upon your royal grandsire's bones,\nAnd by the royalties of both your bloods,\nCurrents that spring from one most gracious head,\nAnd by the buried hand of warlike Gaunt,\nAnd by the worth and honour of himself,\nComprising all that may be sworn or said,\nHis coming hither hath no further scope\nThan for his lineal royalties and to beg\nEnfranchisement immediate on his knees:\nWhich on thy royal party granted once,\nHis glittering arms he will commend to rust,\nHis barbed steeds to stables, and his heart\nTo faithful service of your majesty.\nThis swears he, as he is a prince, is just;\nAnd, as I am a gentleman, I credit him."},{"l":"R2.3.3","s":"KING RICHARD II","t":"Northumberland, say thus the king returns:\nHis noble cousin is right welcome hither;\nAnd all the number of his fair demands\nShall be accomplish'd without contradiction:\nWith all the gracious utterance thou hast\nSpeak to his gentle hearing kind commends.\nWe do debase ourselves, cousin, do we not,\nTo look so poorly and to speak so fair?\nShall we call back Northumberland, and send\nDefiance to the traitor, and so die?"},{"l":"R2.3.3","s":"DUKE OF AUMERLE","t":"No, good my lord; let's fight with gentle words\nTill time lend friends and friends their helpful swords."},{"l":"R2.3.3","s":"KING RICHARD II","t":"O God, O God! that e'er this tongue of mine,\nThat laid the sentence of dread banishment\nOn yon proud man, should take it off again\nWith words of sooth! O that I were as great\nAs is my grief, or lesser than my name!\nOr that I could forget what I have been,\nOr not remember what I must be now!\nSwell'st thou, proud heart? I'll give thee scope to beat,\nSince foes have scope to beat both thee and me."},{"l":"R2.3.3","s":"DUKE OF AUMERLE","t":"Northumberland comes back from Bolingbroke."},{"l":"R2.3.3","s":"KING RICHARD II","t":"What must the king do now? must he submit?\nThe king shall do it: must he be deposed?\nThe king shall be contented: must he lose\nThe name of king? o' God's name, let it go:\nI'll give my jewels for a set of beads,\nMy gorgeous palace for a hermitage,\nMy gay apparel for an almsman's gown,\nMy figured goblets for a dish of wood,\nMy sceptre for a palmer's walking staff,\nMy subjects for a pair of carved saints\nAnd my large kingdom for a little grave,\nA little little grave, an obscure grave;\nOr I'll be buried in the king's highway,\nSome way of common trade, where subjects' feet\nMay hourly trample on their sovereign's head;\nFor on my heart they tread now whilst I live;\nAnd buried once, why not upon my head?\nAumerle, thou weep'st, my tender-hearted cousin!\nWe'll make foul weather with despised tears;\nOur sighs and they shall lodge the summer corn,\nAnd make a dearth in this revolting land.\nOr shall we play the wantons with our woes,\nAnd make some pretty match with shedding tears?\nAs thus, to drop them still upon one place,\nTill they have fretted us a pair of graves\nWithin the earth; and, therein laid,--there lies\nTwo kinsmen digg'd their graves with weeping eyes.\nWould not this ill do well? Well, well, I see\nI talk but idly, and you laugh at me.\nMost mighty prince, my Lord Northumberland,\nWhat says King Bolingbroke? will his majesty\nGive Richard leave to live till Richard die?\nYou make a leg, and Bolingbroke says ay."},{"l":"R2.3.3","s":"NORTHUMBERLAND","t":"My lord, in the base court he doth attend\nTo speak with you; may it please you to come down."},{"l":"R2.3.3","s":"KING RICHARD II","t":"Down, down I come; like glistering Phaethon,\nWanting the manage of unruly jades.\nIn the base court? Base court, where kings grow base,\nTo come at traitors' calls and do them grace.\nIn the base court? Come down? Down, court!\ndown, king!\nFor night-owls shriek where mounting larks\nshould sing."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"What says his majesty?"},{"l":"R2.3.3","s":"NORTHUMBERLAND","t":"Sorrow and grief of heart\nMakes him speak fondly, like a frantic man\nYet he is come."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"Stand all apart,\nAnd show fair duty to his majesty.\nMy gracious lord,--"},{"l":"R2.3.3","s":"KING RICHARD II","t":"Fair cousin, you debase your princely knee\nTo make the base earth proud with kissing it:\nMe rather had my heart might feel your love\nThan my unpleased eye see your courtesy.\nUp, cousin, up; your heart is up, I know,\nThus high at least, although your knee be low."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"My gracious lord, I come but for mine own."},{"l":"R2.3.3","s":"KING RICHARD II","t":"Your own is yours, and I am yours, and all."},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"So far be mine, my most redoubted lord,\nAs my true service shall deserve your love."},{"l":"R2.3.3","s":"KING RICHARD II","t":"Well you deserve: they well deserve to have,\nThat know the strong'st and surest way to get.\nUncle, give me your hands: nay, dry your eyes;\nTears show their love, but want their remedies.\nCousin, I am too young to be your father,\nThough you are old enough to be my heir.\nWhat you will have, I'll give, and willing too;\nFor do we must what force will have us do.\nSet on towards London, cousin, is it so?"},{"l":"R2.3.3","s":"HENRY BOLINGBROKE","t":"Yea, my good lord."},{"l":"R2.3.3","s":"KING RICHARD II","t":"Then I must not say no."},{"l":"R2.3.4","t":"Enter the QUEEN and two Ladies"},{"l":"R2.3.4","t":"Enter a Gardener, and two Servants"},{"l":"R2.3.4","t":"QUEEN and Ladies retire"},{"l":"R2.3.4","t":"Coming forward"},{"l":"R2.3.4","t":"Exeunt QUEEN and Ladies"},{"l":"R2.3.4","t":"Exeunt"},{"l":"R2.3.4","s":"QUEEN","t":"What sport shall we devise here in this garden,\nTo drive away the heavy thought of care?"},{"l":"R2.3.4","s":"Lady","t":"Madam, we'll play at bowls."},{"l":"R2.3.4","s":"QUEEN","t":"'Twill make me think the world is full of rubs,\nAnd that my fortune rubs against the bias."},{"l":"R2.3.4","s":"Lady","t":"Madam, we'll dance."},{"l":"R2.3.4","s":"QUEEN","t":"My legs can keep no measure in delight,\nWhen my poor heart no measure keeps in grief:\nTherefore, no dancing, girl; some other sport."},{"l":"R2.3.4","s":"Lady","t":"Madam, we'll tell tales."},{"l":"R2.3.4","s":"QUEEN","t":"Of sorrow or of joy?"},{"l":"R2.3.4","s":"Lady","t":"Of either, madam."},{"l":"R2.3.4","s":"QUEEN","t":"Of neither, girl:\nFor of joy, being altogether wanting,\nIt doth remember me the more of sorrow;\nOr if of grief, being altogether had,\nIt adds more sorrow to my want of joy:\nFor what I have I need not to repeat;\nAnd what I want it boots not to complain."},{"l":"R2.3.4","s":"Lady","t":"Madam, I'll sing."},{"l":"R2.3.4","s":"QUEEN","t":"'Tis well that thou hast cause\nBut thou shouldst please me better, wouldst thou weep."},{"l":"R2.3.4","s":"Lady","t":"I could weep, madam, would it do you good."},{"l":"R2.3.4","s":"QUEEN","t":"And I could sing, would weeping do me good,\nAnd never borrow any tear of thee.\nBut stay, here come the gardeners:\nLet's step into the shadow of these trees.\nMy wretchedness unto a row of pins,\nThey'll talk of state; for every one doth so\nAgainst a change; woe is forerun with woe."},{"l":"R2.3.4","s":"Gardener","t":"Go, bind thou up yon dangling apricocks,\nWhich, like unruly children, make their sire\nStoop with oppression of their prodigal weight:\nGive some supportance to the bending twigs.\nGo thou, and like an executioner,\nCut off the heads of too fast growing sprays,\nThat look too lofty in our commonwealth:\nAll must be even in our government.\nYou thus employ'd, I will go root away\nThe noisome weeds, which without profit suck\nThe soil's fertility from wholesome flowers."},{"l":"R2.3.4","s":"Servant","t":"Why should we in the compass of a pale\nKeep law and form and due proportion,\nShowing, as in a model, our firm estate,\nWhen our sea-walled garden, the whole land,\nIs full of weeds, her fairest flowers choked up,\nHer fruit-trees all upturned, her hedges ruin'd,\nHer knots disorder'd and her wholesome herbs\nSwarming with caterpillars?"},{"l":"R2.3.4","s":"Gardener","t":"Hold thy peace:\nHe that hath suffer'd this disorder'd spring\nHath now himself met with the fall of leaf:\nThe weeds which his broad-spreading leaves did shelter,\nThat seem'd in eating him to hold him up,\nAre pluck'd up root and all by Bolingbroke,\nI mean the Earl of Wiltshire, Bushy, Green."},{"l":"R2.3.4","s":"Servant","t":"What, are they dead?"},{"l":"R2.3.4","s":"Gardener","t":"They are; and Bolingbroke\nHath seized the wasteful king. O, what pity is it\nThat he had not so trimm'd and dress'd his land\nAs we this garden! We at time of year\nDo wound the bark, the skin of our fruit-trees,\nLest, being over-proud in sap and blood,\nWith too much riches it confound itself:\nHad he done so to great and growing men,\nThey might have lived to bear and he to taste\nTheir fruits of duty: superfluous branches\nWe lop away, that bearing boughs may live:\nHad he done so, himself had borne the crown,\nWhich waste of idle hours hath quite thrown down."},{"l":"R2.3.4","s":"Servant","t":"What, think you then the king shall be deposed?"},{"l":"R2.3.4","s":"Gardener","t":"Depress'd he is already, and deposed\n'Tis doubt he will be: letters came last night\nTo a dear friend of the good Duke of York's,\nThat tell black tidings."},{"l":"R2.3.4","s":"QUEEN","t":"O, I am press'd to death through want of speaking!\nThou, old Adam's likeness, set to dress this garden,\nHow dares thy harsh rude tongue sound this unpleasing news?\nWhat Eve, what serpent, hath suggested thee\nTo make a second fall of cursed man?\nWhy dost thou say King Richard is deposed?\nDarest thou, thou little better thing than earth,\nDivine his downfall? Say, where, when, and how,\nCamest thou by this ill tidings? speak, thou wretch."},{"l":"R2.3.4","s":"Gardener","t":"Pardon me, madam: little joy have I\nTo breathe this news; yet what I say is true.\nKing Richard, he is in the mighty hold\nOf Bolingbroke: their fortunes both are weigh'd:\nIn your lord's scale is nothing but himself,\nAnd some few vanities that make him light;\nBut in the balance of great Bolingbroke,\nBesides himself, are all the English peers,\nAnd with that odds he weighs King Richard down.\nPost you to London, and you will find it so;\nI speak no more than every one doth know."},{"l":"R2.3.4","s":"QUEEN","t":"Nimble mischance, that art so light of foot,\nDoth not thy embassage belong to me,\nAnd am I last that knows it? O, thou think'st\nTo serve me last, that I may longest keep\nThy sorrow in my breast. Come, ladies, go,\nTo meet at London London's king in woe.\nWhat, was I born to this, that my sad look\nShould grace the triumph of great Bolingbroke?\nGardener, for telling me these news of woe,\nPray God the plants thou graft'st may never grow."},{"l":"R2.3.4","s":"GARDENER","t":"Poor queen! so that thy state might be no worse,\nI would my skill were subject to thy curse.\nHere did she fall a tear; here in this place\nI'll set a bank of rue, sour herb of grace:\nRue, even for ruth, here shortly shall be seen,\nIn the remembrance of a weeping queen."},{"l":"R2.4.1","t":"Enter, as to the Parliament, HENRY BOLINGBROKE,\nDUKE OF AUMERLE, NORTHUMBERLAND, HENRY PERCY, LORD\nFITZWATER, DUKE OF SURREY, the BISHOP OF CARLISLE,\nthe Abbot Of Westminster, and another Lord, Herald,\nOfficers, and BAGOT"},{"l":"R2.4.1","t":"Enter DUKE OF YORK, attended"},{"l":"R2.4.1","t":"Exit"},{"l":"R2.4.1","t":"Re-enter DUKE OF YORK, with KING RICHARD II, and\nOfficers bearing the regalia"},{"l":"R2.4.1","t":"Exit an attendant"},{"l":"R2.4.1","t":"Re-enter Attendant, with a glass"},{"l":"R2.4.1","t":"Dashes the glass against the ground"},{"l":"R2.4.1","t":"Exeunt KING RICHARD II, some Lords, and a Guard"},{"l":"R2.4.1","t":"Exeunt all except the BISHOP OF CARLISLE, the Abbot\nof Westminster, and DUKE OF AUMERLE"},{"l":"R2.4.1","t":"Exeunt"},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Call forth Bagot.\nNow, Bagot, freely speak thy mind;\nWhat thou dost know of noble Gloucester's death,\nWho wrought it with the king, and who perform'd\nThe bloody office of his timeless end."},{"l":"R2.4.1","s":"BAGOT","t":"Then set before my face the Lord Aumerle."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Cousin, stand forth, and look upon that man."},{"l":"R2.4.1","s":"BAGOT","t":"My Lord Aumerle, I know your daring tongue\nScorns to unsay what once it hath deliver'd.\nIn that dead time when Gloucester's death was plotted,\nI heard you say, 'Is not my arm of length,\nThat reacheth from the restful English court\nAs far as Calais, to mine uncle's head?'\nAmongst much other talk, that very time,\nI heard you say that you had rather refuse\nThe offer of an hundred thousand crowns\nThan Bolingbroke's return to England;\nAdding withal how blest this land would be\nIn this your cousin's death."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"Princes and noble lords,\nWhat answer shall I make to this base man?\nShall I so much dishonour my fair stars,\nOn equal terms to give him chastisement?\nEither I must, or have mine honour soil'd\nWith the attainder of his slanderous lips.\nThere is my gage, the manual seal of death,\nThat marks thee out for hell: I say, thou liest,\nAnd will maintain what thou hast said is false\nIn thy heart-blood, though being all too base\nTo stain the temper of my knightly sword."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Bagot, forbear; thou shalt not take it up."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"Excepting one, I would he were the best\nIn all this presence that hath moved me so."},{"l":"R2.4.1","s":"LORD FITZWATER","t":"If that thy valour stand on sympathy,\nThere is my gage, Aumerle, in gage to thine:\nBy that fair sun which shows me where thou stand'st,\nI heard thee say, and vauntingly thou spakest it\nThat thou wert cause of noble Gloucester's death.\nIf thou deny'st it twenty times, thou liest;\nAnd I will turn thy falsehood to thy heart,\nWhere it was forged, with my rapier's point."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"Thou darest not, coward, live to see that day."},{"l":"R2.4.1","s":"LORD FITZWATER","t":"Now by my soul, I would it were this hour."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"Fitzwater, thou art damn'd to hell for this."},{"l":"R2.4.1","s":"HENRY PERCY","t":"Aumerle, thou liest; his honour is as true\nIn this appeal as thou art all unjust;\nAnd that thou art so, there I throw my gage,\nTo prove it on thee to the extremest point\nOf mortal breathing: seize it, if thou darest."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"An if I do not, may my hands rot off\nAnd never brandish more revengeful steel\nOver the glittering helmet of my foe!"},{"l":"R2.4.1","s":"Lord","t":"I task the earth to the like, forsworn Aumerle;\nAnd spur thee on with full as many lies\nAs may be holloa'd in thy treacherous ear\nFrom sun to sun: there is my honour's pawn;\nEngage it to the trial, if thou darest."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"Who sets me else? by heaven, I'll throw at all:\nI have a thousand spirits in one breast,\nTo answer twenty thousand such as you."},{"l":"R2.4.1","s":"DUKE OF SURREY","t":"My Lord Fitzwater, I do remember well\nThe very time Aumerle and you did talk."},{"l":"R2.4.1","s":"LORD FITZWATER","t":"'Tis very true: you were in presence then;\nAnd you can witness with me this is true."},{"l":"R2.4.1","s":"DUKE OF SURREY","t":"As false, by heaven, as heaven itself is true."},{"l":"R2.4.1","s":"LORD FITZWATER","t":"Surrey, thou liest."},{"l":"R2.4.1","s":"DUKE OF SURREY","t":"Dishonourable boy!\nThat lie shall lie so heavy on my sword,\nThat it shall render vengeance and revenge\nTill thou the lie-giver and that lie do lie\nIn earth as quiet as thy father's skull:\nIn proof whereof, there is my honour's pawn;\nEngage it to the trial, if thou darest."},{"l":"R2.4.1","s":"LORD FITZWATER","t":"How fondly dost thou spur a forward horse!\nIf I dare eat, or drink, or breathe, or live,\nI dare meet Surrey in a wilderness,\nAnd spit upon him, whilst I say he lies,\nAnd lies, and lies: there is my bond of faith,\nTo tie thee to my strong correction.\nAs I intend to thrive in this new world,\nAumerle is guilty of my true appeal:\nBesides, I heard the banish'd Norfolk say\nThat thou, Aumerle, didst send two of thy men\nTo execute the noble duke at Calais."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"Some honest Christian trust me with a gage\nThat Norfolk lies: here do I throw down this,\nIf he may be repeal'd, to try his honour."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"These differences shall all rest under gage\nTill Norfolk be repeal'd: repeal'd he shall be,\nAnd, though mine enemy, restored again\nTo all his lands and signories: when he's return'd,\nAgainst Aumerle we will enforce his trial."},{"l":"R2.4.1","s":"BISHOP OF CARLISLE","t":"That honourable day shall ne'er be seen.\nMany a time hath banish'd Norfolk fought\nFor Jesu Christ in glorious Christian field,\nStreaming the ensign of the Christian cross\nAgainst black pagans, Turks, and Saracens:\nAnd toil'd with works of war, retired himself\nTo Italy; and there at Venice gave\nHis body to that pleasant country's earth,\nAnd his pure soul unto his captain Christ,\nUnder whose colours he had fought so long."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Why, bishop, is Norfolk dead?"},{"l":"R2.4.1","s":"BISHOP OF CARLISLE","t":"As surely as I live, my lord."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Sweet peace conduct his sweet soul to the bosom\nOf good old Abraham! Lords appellants,\nYour differences shall all rest under gage\nTill we assign you to your days of trial."},{"l":"R2.4.1","s":"DUKE OF YORK","t":"Great Duke of Lancaster, I come to thee\nFrom plume-pluck'd Richard; who with willing soul\nAdopts thee heir, and his high sceptre yields\nTo the possession of thy royal hand:\nAscend his throne, descending now from him;\nAnd long live Henry, fourth of that name!"},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"In God's name, I'll ascend the regal throne."},{"l":"R2.4.1","s":"BISHOP OF CARLISLE","t":"Marry. God forbid!\nWorst in this royal presence may I speak,\nYet best beseeming me to speak the truth.\nWould God that any in this noble presence\nWere enough noble to be upright judge\nOf noble Richard! then true noblesse would\nLearn him forbearance from so foul a wrong.\nWhat subject can give sentence on his king?\nAnd who sits here that is not Richard's subject?\nThieves are not judged but they are by to hear,\nAlthough apparent guilt be seen in them;\nAnd shall the figure of God's majesty,\nHis captain, steward, deputy-elect,\nAnointed, crowned, planted many years,\nBe judged by subject and inferior breath,\nAnd he himself not present? O, forfend it, God,\nThat in a Christian climate souls refined\nShould show so heinous, black, obscene a deed!\nI speak to subjects, and a subject speaks,\nStirr'd up by God, thus boldly for his king:\nMy Lord of Hereford here, whom you call king,\nIs a foul traitor to proud Hereford's king:\nAnd if you crown him, let me prophesy:\nThe blood of English shall manure the ground,\nAnd future ages groan for this foul act;\nPeace shall go sleep with Turks and infidels,\nAnd in this seat of peace tumultuous wars\nShall kin with kin and kind with kind confound;\nDisorder, horror, fear and mutiny\nShall here inhabit, and this land be call'd\nThe field of Golgotha and dead men's skulls.\nO, if you raise this house against this house,\nIt will the woefullest division prove\nThat ever fell upon this cursed earth.\nPrevent it, resist it, let it not be so,\nLest child, child's children, cry against you woe!"},{"l":"R2.4.1","s":"NORTHUMBERLAND","t":"Well have you argued, sir; and, for your pains,\nOf capital treason we arrest you here.\nMy Lord of Westminster, be it your charge\nTo keep him safely till his day of trial.\nMay it please you, lords, to grant the commons' suit."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Fetch hither Richard, that in common view\nHe may surrender; so we shall proceed\nWithout suspicion."},{"l":"R2.4.1","s":"DUKE OF YORK","t":"I will be his conduct."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Lords, you that here are under our arrest,\nProcure your sureties for your days of answer.\nLittle are we beholding to your love,\nAnd little look'd for at your helping hands."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Alack, why am I sent for to a king,\nBefore I have shook off the regal thoughts\nWherewith I reign'd? I hardly yet have learn'd\nTo insinuate, flatter, bow, and bend my limbs:\nGive sorrow leave awhile to tutor me\nTo this submission. Yet I well remember\nThe favours of these men: were they not mine?\nDid they not sometime cry, 'all hail!' to me?\nSo Judas did to Christ: but he, in twelve,\nFound truth in all but one: I, in twelve thousand, none.\nGod save the king! Will no man say amen?\nAm I both priest and clerk? well then, amen.\nGod save the king! although I be not he;\nAnd yet, amen, if heaven do think him me.\nTo do what service am I sent for hither?"},{"l":"R2.4.1","s":"DUKE OF YORK","t":"To do that office of thine own good will\nWhich tired majesty did make thee offer,\nThe resignation of thy state and crown\nTo Henry Bolingbroke."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Give me the crown. Here, cousin, seize the crown;\nHere cousin:\nOn this side my hand, and on that side yours.\nNow is this golden crown like a deep well\nThat owes two buckets, filling one another,\nThe emptier ever dancing in the air,\nThe other down, unseen and full of water:\nThat bucket down and full of tears am I,\nDrinking my griefs, whilst you mount up on high."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"I thought you had been willing to resign."},{"l":"R2.4.1","s":"KING RICHARD II","t":"My crown I am; but still my griefs are mine:\nYou may my glories and my state depose,\nBut not my griefs; still am I king of those."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Part of your cares you give me with your crown."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Your cares set up do not pluck my cares down.\nMy care is loss of care, by old care done;\nYour care is gain of care, by new care won:\nThe cares I give I have, though given away;\nThey tend the crown, yet still with me they stay."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Are you contented to resign the crown?"},{"l":"R2.4.1","s":"KING RICHARD II","t":"Ay, no; no, ay; for I must nothing be;\nTherefore no no, for I resign to thee.\nNow mark me, how I will undo myself;\nI give this heavy weight from off my head\nAnd this unwieldy sceptre from my hand,\nThe pride of kingly sway from out my heart;\nWith mine own tears I wash away my balm,\nWith mine own hands I give away my crown,\nWith mine own tongue deny my sacred state,\nWith mine own breath release all duty's rites:\nAll pomp and majesty I do forswear;\nMy manors, rents, revenues I forego;\nMy acts, decrees, and statutes I deny:\nGod pardon all oaths that are broke to me!\nGod keep all vows unbroke that swear to thee!\nMake me, that nothing have, with nothing grieved,\nAnd thou with all pleased, that hast all achieved!\nLong mayst thou live in Richard's seat to sit,\nAnd soon lie Richard in an earthly pit!\nGod save King Harry, unking'd Richard says,\nAnd send him many years of sunshine days!\nWhat more remains?"},{"l":"R2.4.1","s":"NORTHUMBERLAND","t":"No more, but that you read\nThese accusations and these grievous crimes\nCommitted by your person and your followers\nAgainst the state and profit of this land;\nThat, by confessing them, the souls of men\nMay deem that you are worthily deposed."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Must I do so? and must I ravel out\nMy weaved-up folly? Gentle Northumberland,\nIf thy offences were upon record,\nWould it not shame thee in so fair a troop\nTo read a lecture of them? If thou wouldst,\nThere shouldst thou find one heinous article,\nContaining the deposing of a king\nAnd cracking the strong warrant of an oath,\nMark'd with a blot, damn'd in the book of heaven:\nNay, all of you that stand and look upon,\nWhilst that my wretchedness doth bait myself,\nThough some of you with Pilate wash your hands\nShowing an outward pity; yet you Pilates\nHave here deliver'd me to my sour cross,\nAnd water cannot wash away your sin."},{"l":"R2.4.1","s":"NORTHUMBERLAND","t":"My lord, dispatch; read o'er these articles."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Mine eyes are full of tears, I cannot see:\nAnd yet salt water blinds them not so much\nBut they can see a sort of traitors here.\nNay, if I turn mine eyes upon myself,\nI find myself a traitor with the rest;\nFor I have given here my soul's consent\nTo undeck the pompous body of a king;\nMade glory base and sovereignty a slave,\nProud majesty a subject, state a peasant."},{"l":"R2.4.1","s":"NORTHUMBERLAND","t":"My lord,--"},{"l":"R2.4.1","s":"KING RICHARD II","t":"No lord of thine, thou haught insulting man,\nNor no man's lord; I have no name, no title,\nNo, not that name was given me at the font,\nBut 'tis usurp'd: alack the heavy day,\nThat I have worn so many winters out,\nAnd know not now what name to call myself!\nO that I were a mockery king of snow,\nStanding before the sun of Bolingbroke,\nTo melt myself away in water-drops!\nGood king, great king, and yet not greatly good,\nAn if my word be sterling yet in England,\nLet it command a mirror hither straight,\nThat it may show me what a face I have,\nSince it is bankrupt of his majesty."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Go some of you and fetch a looking-glass."},{"l":"R2.4.1","s":"NORTHUMBERLAND","t":"Read o'er this paper while the glass doth come."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Fiend, thou torment'st me ere I come to hell!"},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Urge it no more, my Lord Northumberland."},{"l":"R2.4.1","s":"NORTHUMBERLAND","t":"The commons will not then be satisfied."},{"l":"R2.4.1","s":"KING RICHARD II","t":"They shall be satisfied: I'll read enough,\nWhen I do see the very book indeed\nWhere all my sins are writ, and that's myself.\nGive me the glass, and therein will I read.\nNo deeper wrinkles yet? hath sorrow struck\nSo many blows upon this face of mine,\nAnd made no deeper wounds? O flattering glass,\nLike to my followers in prosperity,\nThou dost beguile me! Was this face the face\nThat every day under his household roof\nDid keep ten thousand men? was this the face\nThat, like the sun, did make beholders wink?\nWas this the face that faced so many follies,\nAnd was at last out-faced by Bolingbroke?\nA brittle glory shineth in this face:\nAs brittle as the glory is the face;\nFor there it is, crack'd in a hundred shivers.\nMark, silent king, the moral of this sport,\nHow soon my sorrow hath destroy'd my face."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"The shadow of your sorrow hath destroy'd\nThe shadow or your face."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Say that again.\nThe shadow of my sorrow! ha! let's see:\n'Tis very true, my grief lies all within;\nAnd these external manners of laments\nAre merely shadows to the unseen grief\nThat swells with silence in the tortured soul;\nThere lies the substance: and I thank thee, king,\nFor thy great bounty, that not only givest\nMe cause to wail but teachest me the way\nHow to lament the cause. I'll beg one boon,\nAnd then be gone and trouble you no more.\nShall I obtain it?"},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Name it, fair cousin."},{"l":"R2.4.1","s":"KING RICHARD II","t":"'Fair cousin'? I am greater than a king:\nFor when I was a king, my flatterers\nWere then but subjects; being now a subject,\nI have a king here to my flatterer.\nBeing so great, I have no need to beg."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Yet ask."},{"l":"R2.4.1","s":"KING RICHARD II","t":"And shall I have?"},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"You shall."},{"l":"R2.4.1","s":"KING RICHARD II","t":"Then give me leave to go."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Whither?"},{"l":"R2.4.1","s":"KING RICHARD II","t":"Whither you will, so I were from your sights."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"Go, some of you convey him to the Tower."},{"l":"R2.4.1","s":"KING RICHARD II","t":"O, good! convey? conveyers are you all,\nThat rise thus nimbly by a true king's fall."},{"l":"R2.4.1","s":"HENRY BOLINGBROKE","t":"On Wednesday next we solemnly set down\nOur coronation: lords, prepare yourselves."},{"l":"R2.4.1","s":"Abbot","t":"A woeful pageant have we here beheld."},{"l":"R2.4.1","s":"BISHOP OF CARLISLE","t":"The woe's to come; the children yet unborn.\nShall feel this day as sharp to them as thorn."},{"l":"R2.4.1","s":"DUKE OF AUMERLE","t":"You holy clergymen, is there no plot\nTo rid the realm of this pernicious blot?"},{"l":"R2.4.1","s":"Abbot","t":"My lord,\nBefore I freely speak my mind herein,\nYou shall not only take the sacrament\nTo bury mine intents, but also to effect\nWhatever I shall happen to devise.\nI see your brows are full of discontent,\nYour hearts of sorrow and your eyes of tears:\nCome home with me to supper; and I'll lay\nA plot shall show us all a merry day."},{"l":"R2.5.1","t":"Enter QUEEN and Ladies"},{"l":"R2.5.1","t":"Enter KING RICHARD II and Guard"},{"l":"R2.5.1","t":"Enter NORTHUMBERLAND and others"},{"l":"R2.5.1","t":"Exeunt"},{"l":"R2.5.1","s":"QUEEN","t":"This way the king will come; this is the way\nTo Julius Caesar's ill-erected tower,\nTo whose flint bosom my condemned lord\nIs doom'd a prisoner by proud Bolingbroke:\nHere let us rest, if this rebellious earth\nHave any resting for her true king's queen.\nBut soft, but see, or rather do not see,\nMy fair rose wither: yet look up, behold,\nThat you in pity may dissolve to dew,\nAnd wash him fresh again with true-love tears.\nAh, thou, the model where old Troy did stand,\nThou map of honour, thou King Richard's tomb,\nAnd not King Richard; thou most beauteous inn,\nWhy should hard-favour'd grief be lodged in thee,\nWhen triumph is become an alehouse guest?"},{"l":"R2.5.1","s":"KING RICHARD II","t":"Join not with grief, fair woman, do not so,\nTo make my end too sudden: learn, good soul,\nTo think our former state a happy dream;\nFrom which awaked, the truth of what we are\nShows us but this: I am sworn brother, sweet,\nTo grim Necessity, and he and I\nWill keep a league till death. Hie thee to France\nAnd cloister thee in some religious house:\nOur holy lives must win a new world's crown,\nWhich our profane hours here have stricken down."},{"l":"R2.5.1","s":"QUEEN","t":"What, is my Richard both in shape and mind\nTransform'd and weaken'd? hath Bolingbroke deposed\nThine intellect? hath he been in thy heart?\nThe lion dying thrusteth forth his paw,\nAnd wounds the earth, if nothing else, with rage\nTo be o'erpower'd; and wilt thou, pupil-like,\nTake thy correction mildly, kiss the rod,\nAnd fawn on rage with base humility,\nWhich art a lion and a king of beasts?"},{"l":"R2.5.1","s":"KING RICHARD II","t":"A king of beasts, indeed; if aught but beasts,\nI had been still a happy king of men.\nGood sometime queen, prepare thee hence for France:\nThink I am dead and that even here thou takest,\nAs from my death-bed, thy last living leave.\nIn winter's tedious nights sit by the fire\nWith good old folks and let them tell thee tales\nOf woeful ages long ago betid;\nAnd ere thou bid good night, to quit their griefs,\nTell thou the lamentable tale of me\nAnd send the hearers weeping to their beds:\nFor why, the senseless brands will sympathize\nThe heavy accent of thy moving tongue\nAnd in compassion weep the fire out;\nAnd some will mourn in ashes, some coal-black,\nFor the deposing of a rightful king."},{"l":"R2.5.1","s":"NORTHUMBERLAND","t":"My lord, the mind of Bolingbroke is changed:\nYou must to Pomfret, not unto the Tower.\nAnd, madam, there is order ta'en for you;\nWith all swift speed you must away to France."},{"l":"R2.5.1","s":"KING RICHARD II","t":"Northumberland, thou ladder wherewithal\nThe mounting Bolingbroke ascends my throne,\nThe time shall not be many hours of age\nMore than it is ere foul sin gathering head\nShalt break into corruption: thou shalt think,\nThough he divide the realm and give thee half,\nIt is too little, helping him to all;\nAnd he shall think that thou, which know'st the way\nTo plant unrightful kings, wilt know again,\nBeing ne'er so little urged, another way\nTo pluck him headlong from the usurped throne.\nThe love of wicked men converts to fear;\nThat fear to hate, and hate turns one or both\nTo worthy danger and deserved death."},{"l":"R2.5.1","s":"NORTHUMBERLAND","t":"My guilt be on my head, and there an end.\nTake leave and part; for you must part forthwith."},{"l":"R2.5.1","s":"KING RICHARD II","t":"Doubly divorced! Bad men, you violate\nA twofold marriage, 'twixt my crown and me,\nAnd then betwixt me and my married wife.\nLet me unkiss the oath 'twixt thee and me;\nAnd yet not so, for with a kiss 'twas made.\nPart us, Northumberland; I toward the north,\nWhere shivering cold and sickness pines the clime;\nMy wife to France: from whence, set forth in pomp,\nShe came adorned hither like sweet May,\nSent back like Hallowmas or short'st of day."},{"l":"R2.5.1","s":"QUEEN","t":"And must we be divided? must we part?"},{"l":"R2.5.1","s":"KING RICHARD II","t":"Ay, hand from hand, my love, and heart from heart."},{"l":"R2.5.1","s":"QUEEN","t":"Banish us both and send the king with me."},{"l":"R2.5.1","s":"NORTHUMBERLAND","t":"That were some love but little policy."},{"l":"R2.5.1","s":"QUEEN","t":"Then whither he goes, thither let me go."},{"l":"R2.5.1","s":"KING RICHARD II","t":"So two, together weeping, make one woe.\nWeep thou for me in France, I for thee here;\nBetter far off than near, be ne'er the near.\nGo, count thy way with sighs; I mine with groans."},{"l":"R2.5.1","s":"QUEEN","t":"So longest way shall have the longest moans."},{"l":"R2.5.1","s":"KING RICHARD II","t":"Twice for one step I'll groan, the way being short,\nAnd piece the way out with a heavy heart.\nCome, come, in wooing sorrow let's be brief,\nSince, wedding it, there is such length in grief;\nOne kiss shall stop our mouths, and dumbly part;\nThus give I mine, and thus take I thy heart."},{"l":"R2.5.1","s":"QUEEN","t":"Give me mine own again; 'twere no good part\nTo take on me to keep and kill thy heart.\nSo, now I have mine own again, be gone,\nThat I might strive to kill it with a groan."},{"l":"R2.5.1","s":"KING RICHARD II","t":"We make woe wanton with this fond delay:\nOnce more, adieu; the rest let sorrow say."},{"l":"R2.5.2","t":"Enter DUKE OF YORK and DUCHESS OF YORK"},{"l":"R2.5.2","t":"Enter DUKE OF AUMERLE"},{"l":"R2.5.2","t":"He plucks it out of his bosom and reads it"},{"l":"R2.5.2","t":"Enter a Servant"},{"l":"R2.5.2","t":"Re-enter Servant with boots"},{"l":"R2.5.2","t":"Exit"},{"l":"R2.5.2","t":"Exeunt"},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"My lord, you told me you would tell the rest,\nWhen weeping made you break the story off,\nof our two cousins coming into London."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Where did I leave?"},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"At that sad stop, my lord,\nWhere rude misgovern'd hands from windows' tops\nThrew dust and rubbish on King Richard's head."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Then, as I said, the duke, great Bolingbroke,\nMounted upon a hot and fiery steed\nWhich his aspiring rider seem'd to know,\nWith slow but stately pace kept on his course,\nWhilst all tongues cried 'God save thee,\nBolingbroke!'\nYou would have thought the very windows spake,\nSo many greedy looks of young and old\nThrough casements darted their desiring eyes\nUpon his visage, and that all the walls\nWith painted imagery had said at once\n'Jesu preserve thee! welcome, Bolingbroke!'\nWhilst he, from the one side to the other turning,\nBareheaded, lower than his proud steed's neck,\nBespake them thus: 'I thank you, countrymen:'\nAnd thus still doing, thus he pass'd along."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Alack, poor Richard! where rode he the whilst?"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"As in a theatre, the eyes of men,\nAfter a well-graced actor leaves the stage,\nAre idly bent on him that enters next,\nThinking his prattle to be tedious;\nEven so, or with much more contempt, men's eyes\nDid scowl on gentle Richard; no man cried 'God save him!'\nNo joyful tongue gave him his welcome home:\nBut dust was thrown upon his sacred head:\nWhich with such gentle sorrow he shook off,\nHis face still combating with tears and smiles,\nThe badges of his grief and patience,\nThat had not God, for some strong purpose, steel'd\nThe hearts of men, they must perforce have melted\nAnd barbarism itself have pitied him.\nBut heaven hath a hand in these events,\nTo whose high will we bound our calm contents.\nTo Bolingbroke are we sworn subjects now,\nWhose state and honour I for aye allow."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Here comes my son Aumerle."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Aumerle that was;\nBut that is lost for being Richard's friend,\nAnd, madam, you must call him Rutland now:\nI am in parliament pledge for his truth\nAnd lasting fealty to the new-made king."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Welcome, my son: who are the violets now\nThat strew the green lap of the new come spring?"},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"Madam, I know not, nor I greatly care not:\nGod knows I had as lief be none as one."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Well, bear you well in this new spring of time,\nLest you be cropp'd before you come to prime.\nWhat news from Oxford? hold those justs and triumphs?"},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"For aught I know, my lord, they do."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"You will be there, I know."},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"If God prevent not, I purpose so."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"What seal is that, that hangs without thy bosom?\nYea, look'st thou pale? let me see the writing."},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"My lord, 'tis nothing."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"No matter, then, who see it;\nI will be satisfied; let me see the writing."},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"I do beseech your grace to pardon me:\nIt is a matter of small consequence,\nWhich for some reasons I would not have seen."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Which for some reasons, sir, I mean to see.\nI fear, I fear,--"},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"What should you fear?\n'Tis nothing but some bond, that he is enter'd into\nFor gay apparel 'gainst the triumph day."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Bound to himself! what doth he with a bond\nThat he is bound to? Wife, thou art a fool.\nBoy, let me see the writing."},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"I do beseech you, pardon me; I may not show it."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"I will be satisfied; let me see it, I say.\nTreason! foul treason! Villain! traitor! slave!"},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"What is the matter, my lord?"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Ho! who is within there?\nSaddle my horse.\nGod for his mercy, what treachery is here!"},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Why, what is it, my lord?"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Give me my boots, I say; saddle my horse.\nNow, by mine honour, by my life, by my troth,\nI will appeach the villain."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"What is the matter?"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Peace, foolish woman."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"I will not peace. What is the matter, Aumerle."},{"l":"R2.5.2","s":"DUKE OF AUMERLE","t":"Good mother, be content; it is no more\nThan my poor life must answer."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Thy life answer!"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Bring me my boots: I will unto the king."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Strike him, Aumerle. Poor boy, thou art amazed.\nHence, villain! never more come in my sight."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Give me my boots, I say."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Why, York, what wilt thou do?\nWilt thou not hide the trespass of thine own?\nHave we more sons? or are we like to have?\nIs not my teeming date drunk up with time?\nAnd wilt thou pluck my fair son from mine age,\nAnd rob me of a happy mother's name?\nIs he not like thee? is he not thine own?"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Thou fond mad woman,\nWilt thou conceal this dark conspiracy?\nA dozen of them here have ta'en the sacrament,\nAnd interchangeably set down their hands,\nTo kill the king at Oxford."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"He shall be none;\nWe'll keep him here: then what is that to him?"},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Away, fond woman! were he twenty times my son,\nI would appeach him."},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"Hadst thou groan'd for him\nAs I have done, thou wouldst be more pitiful.\nBut now I know thy mind; thou dost suspect\nThat I have been disloyal to thy bed,\nAnd that he is a bastard, not thy son:\nSweet York, sweet husband, be not of that mind:\nHe is as like thee as a man may be,\nNot like to me, or any of my kin,\nAnd yet I love him."},{"l":"R2.5.2","s":"DUKE OF YORK","t":"Make way, unruly woman!"},{"l":"R2.5.2","s":"DUCHESS OF YORK","t":"After, Aumerle! mount thee upon his horse;\nSpur post, and get before him to the king,\nAnd beg thy pardon ere he do accuse thee.\nI'll not be long behind; though I be old,\nI doubt not but to ride as fast as York:\nAnd never will I rise up from the ground\nTill Bolingbroke have pardon'd thee. Away, be gone!"},{"l":"R2.5.3","t":"Enter HENRY BOLINGBROKE, HENRY PERCY, and other Lords"},{"l":"R2.5.3","t":"Enter DUKE OF AUMERLE"},{"l":"R2.5.3","t":"Exeunt HENRY PERCY and Lords"},{"l":"R2.5.3","t":"Within"},{"l":"R2.5.3","t":"Drawing"},{"l":"R2.5.3","t":"Within"},{"l":"R2.5.3","t":"Enter DUKE OF YORK"},{"l":"R2.5.3","t":"Within"},{"l":"R2.5.3","t":"Enter DUCHESS OF YORK"},{"l":"R2.5.3","t":"Kneels"},{"l":"R2.5.3","t":"Exeunt"},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Can no man tell me of my unthrifty son?\n'Tis full three months since I did see him last;\nIf any plague hang over us, 'tis he.\nI would to God, my lords, he might be found:\nInquire at London, 'mongst the taverns there,\nFor there, they say, he daily doth frequent,\nWith unrestrained loose companions,\nEven such, they say, as stand in narrow lanes,\nAnd beat our watch, and rob our passengers;\nWhich he, young wanton and effeminate boy,\nTakes on the point of honour to support\nSo dissolute a crew."},{"l":"R2.5.3","s":"HENRY PERCY","t":"My lord, some two days since I saw the prince,\nAnd told him of those triumphs held at Oxford."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"And what said the gallant?"},{"l":"R2.5.3","s":"HENRY PERCY","t":"His answer was, he would unto the stews,\nAnd from the common'st creature pluck a glove,\nAnd wear it as a favour; and with that\nHe would unhorse the lustiest challenger."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"As dissolute as desperate; yet through both\nI see some sparks of better hope, which elder years\nMay happily bring forth. But who comes here?"},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"Where is the king?"},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"What means our cousin, that he stares and looks\nSo wildly?"},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"God save your grace! I do beseech your majesty,\nTo have some conference with your grace alone."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Withdraw yourselves, and leave us here alone.\nWhat is the matter with our cousin now?"},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"For ever may my knees grow to the earth,\nMy tongue cleave to my roof within my mouth\nUnless a pardon ere I rise or speak."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Intended or committed was this fault?\nIf on the first, how heinous e'er it be,\nTo win thy after-love I pardon thee."},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"Then give me leave that I may turn the key,\nThat no man enter till my tale be done."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Have thy desire."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"Within  My liege, beware; look to thyself;\nThou hast a traitor in thy presence there."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Villain, I'll make thee safe."},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"Stay thy revengeful hand; thou hast no cause to fear."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"Within  Open the door, secure, foolhardy king:\nShall I for love speak treason to thy face?\nOpen the door, or I will break it open."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"What is the matter, uncle? speak;\nRecover breath; tell us how near is danger,\nThat we may arm us to encounter it."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"Peruse this writing here, and thou shalt know\nThe treason that my haste forbids me show."},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"Remember, as thou read'st, thy promise pass'd:\nI do repent me; read not my name there\nMy heart is not confederate with my hand."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"It was, villain, ere thy hand did set it down.\nI tore it from the traitor's bosom, king;\nFear, and not love, begets his penitence:\nForget to pity him, lest thy pity prove\nA serpent that will sting thee to the heart."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"O heinous, strong and bold conspiracy!\nO loyal father of a treacherous son!\nThou sheer, immaculate and silver fountain,\nFrom when this stream through muddy passages\nHath held his current and defiled himself!\nThy overflow of good converts to bad,\nAnd thy abundant goodness shall excuse\nThis deadly blot in thy digressing son."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"So shall my virtue be his vice's bawd;\nAnd he shall spend mine honour with his shame,\nAs thriftless sons their scraping fathers' gold.\nMine honour lives when his dishonour dies,\nOr my shamed life in his dishonour lies:\nThou kill'st me in his life; giving him breath,\nThe traitor lives, the true man's put to death."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Within  What ho, my liege! for God's sake,\nlet me in."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"What shrill-voiced suppliant makes this eager cry?"},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"A woman, and thy aunt, great king; 'tis I.\nSpeak with me, pity me, open the door.\nA beggar begs that never begg'd before."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Our scene is alter'd from a serious thing,\nAnd now changed to 'The Beggar and the King.'\nMy dangerous cousin, let your mother in:\nI know she is come to pray for your foul sin."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"If thou do pardon, whosoever pray,\nMore sins for this forgiveness prosper may.\nThis fester'd joint cut off, the rest rest sound;\nThis let alone will all the rest confound."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"O king, believe not this hard-hearted man!\nLove loving not itself none other can."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"Thou frantic woman, what dost thou make here?\nShall thy old dugs once more a traitor rear?"},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Sweet York, be patient. Hear me, gentle liege."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Rise up, good aunt."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Not yet, I thee beseech:\nFor ever will I walk upon my knees,\nAnd never see day that the happy sees,\nTill thou give joy; until thou bid me joy,\nBy pardoning Rutland, my transgressing boy."},{"l":"R2.5.3","s":"DUKE OF AUMERLE","t":"Unto my mother's prayers I bend my knee."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"Against them both my true joints bended be.\nIll mayst thou thrive, if thou grant any grace!"},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Pleads he in earnest? look upon his face;\nHis eyes do drop no tears, his prayers are in jest;\nHis words come from his mouth, ours from our breast:\nHe prays but faintly and would be denied;\nWe pray with heart and soul and all beside:\nHis weary joints would gladly rise, I know;\nOur knees shall kneel till to the ground they grow:\nHis prayers are full of false hypocrisy;\nOurs of true zeal and deep integrity.\nOur prayers do out-pray his; then let them have\nThat mercy which true prayer ought to have."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Good aunt, stand up."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Nay, do not say, 'stand up;'\nSay, 'pardon' first, and afterwards 'stand up.'\nAnd if I were thy nurse, thy tongue to teach,\n'Pardon' should be the first word of thy speech.\nI never long'd to hear a word till now;\nSay 'pardon,' king; let pity teach thee how:\nThe word is short, but not so short as sweet;\nNo word like 'pardon' for kings' mouths so meet."},{"l":"R2.5.3","s":"DUKE OF YORK","t":"Speak it in French, king; say, 'pardonne moi.'"},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Dost thou teach pardon pardon to destroy?\nAh, my sour husband, my hard-hearted lord,\nThat set'st the word itself against the word!\nSpeak 'pardon' as 'tis current in our land;\nThe chopping French we do not understand.\nThine eye begins to speak; set thy tongue there;\nOr in thy piteous heart plant thou thine ear;\nThat hearing how our plaints and prayers do pierce,\nPity may move thee 'pardon' to rehearse."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"Good aunt, stand up."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"I do not sue to stand;\nPardon is all the suit I have in hand."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"I pardon him, as God shall pardon me."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"O happy vantage of a kneeling knee!\nYet am I sick for fear: speak it again;\nTwice saying 'pardon' doth not pardon twain,\nBut makes one pardon strong."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"With all my heart\nI pardon him."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"A god on earth thou art."},{"l":"R2.5.3","s":"HENRY BOLINGBROKE","t":"But for our trusty brother-in-law and the abbot,\nWith all the rest of that consorted crew,\nDestruction straight shall dog them at the heels.\nGood uncle, help to order several powers\nTo Oxford, or where'er these traitors are:\nThey shall not live within this world, I swear,\nBut I will have them, if I once know where.\nUncle, farewell: and, cousin too, adieu:\nYour mother well hath pray'd, and prove you true."},{"l":"R2.5.3","s":"DUCHESS OF YORK","t":"Come, my old son: I pray God make thee new."},{"l":"R2.5.4","t":"Enter EXTON and Servant"},{"l":"R2.5.4","t":"Exeunt"},{"l":"R2.5.4","s":"EXTON","t":"Didst thou not mark the king, what words he spake,\n'Have I no friend will rid me of this living fear?'\nWas it not so?"},{"l":"R2.5.4","s":"Servant","t":"These were his very words."},{"l":"R2.5.4","s":"EXTON","t":"'Have I no friend?' quoth he: he spake it twice,\nAnd urged it twice together, did he not?"},{"l":"R2.5.4","s":"Servant","t":"He did."},{"l":"R2.5.4","s":"EXTON","t":"And speaking it, he wistly look'd on me,\nAnd who should say, 'I would thou wert the man'\nThat would divorce this terror from my heart;'\nMeaning the king at Pomfret. Come, let's go:\nI am the king's friend, and will rid his foe."},{"l":"R2.5.5","t":"Enter KING RICHARD"},{"l":"R2.5.5","t":"Music"},{"l":"R2.5.5","t":"Enter a Groom of the Stable"},{"l":"R2.5.5","t":"Enter Keeper, with a dish"},{"l":"R2.5.5","t":"Exit"},{"l":"R2.5.5","t":"Beats the keeper"},{"l":"R2.5.5","t":"Enter EXTON and Servants, armed"},{"l":"R2.5.5","t":"Snatching an axe from a Servant and killing him"},{"l":"R2.5.5","t":"He kills another. Then Exton strikes him down"},{"l":"R2.5.5","t":"Dies"},{"l":"R2.5.5","t":"Exeunt"},{"l":"R2.5.5","s":"KING RICHARD II","t":"I have been studying how I may compare\nThis prison where I live unto the world:\nAnd for because the world is populous\nAnd here is not a creature but myself,\nI cannot do it; yet I'll hammer it out.\nMy brain I'll prove the female to my soul,\nMy soul the father; and these two beget\nA generation of still-breeding thoughts,\nAnd these same thoughts people this little world,\nIn humours like the people of this world,\nFor no thought is contented. The better sort,\nAs thoughts of things divine, are intermix'd\nWith scruples and do set the word itself\nAgainst the word:\nAs thus, 'Come, little ones,' and then again,\n'It is as hard to come as for a camel\nTo thread the postern of a small needle's eye.'\nThoughts tending to ambition, they do plot\nUnlikely wonders; how these vain weak nails\nMay tear a passage through the flinty ribs\nOf this hard world, my ragged prison walls,\nAnd, for they cannot, die in their own pride.\nThoughts tending to content flatter themselves\nThat they are not the first of fortune's slaves,\nNor shall not be the last; like silly beggars\nWho sitting in the stocks refuge their shame,\nThat many have and others must sit there;\nAnd in this thought they find a kind of ease,\nBearing their own misfortunes on the back\nOf such as have before endured the like.\nThus play I in one person many people,\nAnd none contented: sometimes am I king;\nThen treasons make me wish myself a beggar,\nAnd so I am: then crushing penury\nPersuades me I was better when a king;\nThen am I king'd again: and by and by\nThink that I am unking'd by Bolingbroke,\nAnd straight am nothing: but whate'er I be,\nNor I nor any man that but man is\nWith nothing shall be pleased, till he be eased\nWith being nothing. Music do I hear?\nHa, ha! keep time: how sour sweet music is,\nWhen time is broke and no proportion kept!\nSo is it in the music of men's lives.\nAnd here have I the daintiness of ear\nTo cheque time broke in a disorder'd string;\nBut for the concord of my state and time\nHad not an ear to hear my true time broke.\nI wasted time, and now doth time waste me;\nFor now hath time made me his numbering clock:\nMy thoughts are minutes; and with sighs they jar\nTheir watches on unto mine eyes, the outward watch,\nWhereto my finger, like a dial's point,\nIs pointing still, in cleansing them from tears.\nNow sir, the sound that tells what hour it is\nAre clamorous groans, which strike upon my heart,\nWhich is the bell: so sighs and tears and groans\nShow minutes, times, and hours: but my time\nRuns posting on in Bolingbroke's proud joy,\nWhile I stand fooling here, his Jack o' the clock.\nThis music mads me; let it sound no more;\nFor though it have holp madmen to their wits,\nIn me it seems it will make wise men mad.\nYet blessing on his heart that gives it me!\nFor 'tis a sign of love; and love to Richard\nIs a strange brooch in this all-hating world."},{"l":"R2.5.5","s":"Groom","t":"Hail, royal prince!"},{"l":"R2.5.5","s":"KING RICHARD II","t":"Thanks, noble peer;\nThe cheapest of us is ten groats too dear.\nWhat art thou? and how comest thou hither,\nWhere no man never comes but that sad dog\nThat brings me food to make misfortune live?"},{"l":"R2.5.5","s":"Groom","t":"I was a poor groom of thy stable, king,\nWhen thou wert king; who, travelling towards York,\nWith much ado at length have gotten leave\nTo look upon my sometimes royal master's face.\nO, how it yearn'd my heart when I beheld\nIn London streets, that coronation-day,\nWhen Bolingbroke rode on roan Barbary,\nThat horse that thou so often hast bestrid,\nThat horse that I so carefully have dress'd!"},{"l":"R2.5.5","s":"KING RICHARD II","t":"Rode he on Barbary? Tell me, gentle friend,\nHow went he under him?"},{"l":"R2.5.5","s":"Groom","t":"So proudly as if he disdain'd the ground."},{"l":"R2.5.5","s":"KING RICHARD II","t":"So proud that Bolingbroke was on his back!\nThat jade hath eat bread from my royal hand;\nThis hand hath made him proud with clapping him.\nWould he not stumble? would he not fall down,\nSince pride must have a fall, and break the neck\nOf that proud man that did usurp his back?\nForgiveness, horse! why do I rail on thee,\nSince thou, created to be awed by man,\nWast born to bear? I was not made a horse;\nAnd yet I bear a burthen like an ass,\nSpurr'd, gall'd and tired by jouncing Bolingbroke."},{"l":"R2.5.5","s":"Keeper","t":"Fellow, give place; here is no longer stay."},{"l":"R2.5.5","s":"KING RICHARD II","t":"If thou love me, 'tis time thou wert away."},{"l":"R2.5.5","s":"Groom","t":"What my tongue dares not, that my heart shall say."},{"l":"R2.5.5","s":"Keeper","t":"My lord, will't please you to fall to?"},{"l":"R2.5.5","s":"KING RICHARD II","t":"Taste of it first, as thou art wont to do."},{"l":"R2.5.5","s":"Keeper","t":"My lord, I dare not: Sir Pierce of Exton, who\nlately came from the king, commands the contrary."},{"l":"R2.5.5","s":"KING RICHARD II","t":"The devil take Henry of Lancaster and thee!\nPatience is stale, and I am weary of it."},{"l":"R2.5.5","s":"Keeper","t":"Help, help, help!"},{"l":"R2.5.5","s":"KING RICHARD II","t":"How now! what means death in this rude assault?\nVillain, thy own hand yields thy death's instrument.\nGo thou, and fill another room in hell.\nThat hand shall burn in never-quenching fire\nThat staggers thus my person. Exton, thy fierce hand\nHath with the king's blood stain'd the king's own land.\nMount, mount, my soul! thy seat is up on high;\nWhilst my gross flesh sinks downward, here to die."},{"l":"R2.5.5","s":"EXTON","t":"As full of valour as of royal blood:\nBoth have I spill'd; O would the deed were good!\nFor now the devil, that told me I did well,\nSays that this deed is chronicled in hell.\nThis dead king to the living king I'll bear\nTake hence the rest, and give them burial here."},{"l":"R2.5.6","t":"Flourish. Enter HENRY BOLINGBROKE, DUKE OF YORK,\nwith other Lords, and Attendants"},{"l":"R2.5.6","t":"Enter NORTHUMBERLAND"},{"l":"R2.5.6","t":"Enter LORD FITZWATER"},{"l":"R2.5.6","t":"Enter HENRY PERCY, and the BISHOP OF CARLISLE"},{"l":"R2.5.6","t":"Enter EXTON, with persons bearing a coffin"},{"l":"R2.5.6","t":"Exeunt"},{"l":"R2.5.6","s":"HENRY BOLINGBROKE","t":"Kind uncle York, the latest news we hear\nIs that the rebels have consumed with fire\nOur town of Cicester in Gloucestershire;\nBut whether they be ta'en or slain we hear not.\nWelcome, my lord what is the news?"},{"l":"R2.5.6","s":"NORTHUMBERLAND","t":"First, to thy sacred state wish I all happiness.\nThe next news is, I have to London sent\nThe heads of Oxford, Salisbury, Blunt, and Kent:\nThe manner of their taking may appear\nAt large discoursed in this paper here."},{"l":"R2.5.6","s":"HENRY BOLINGBROKE","t":"We thank thee, gentle Percy, for thy pains;\nAnd to thy worth will add right worthy gains."},{"l":"R2.5.6","s":"LORD FITZWATER","t":"My lord, I have from Oxford sent to London\nThe heads of Brocas and Sir Bennet Seely,\nTwo of the dangerous consorted traitors\nThat sought at Oxford thy dire overthrow."},{"l":"R2.5.6","s":"HENRY BOLINGBROKE","t":"Thy pains, Fitzwater, shall not be forgot;\nRight noble is thy merit, well I wot."},{"l":"R2.5.6","s":"HENRY PERCY","t":"The grand conspirator, Abbot of Westminster,\nWith clog of conscience and sour melancholy\nHath yielded up his body to the grave;\nBut here is Carlisle living, to abide\nThy kingly doom and sentence of his pride."},{"l":"R2.5.6","s":"HENRY BOLINGBROKE","t":"Carlisle, this is your doom:\nChoose out some secret place, some reverend room,\nMore than thou hast, and with it joy thy life;\nSo as thou livest in peace, die free from strife:\nFor though mine enemy thou hast ever been,\nHigh sparks of honour in thee have I seen."},{"l":"R2.5.6","s":"EXTON","t":"Great king, within this coffin I present\nThy buried fear: herein all breathless lies\nThe mightiest of thy greatest enemies,\nRichard of Bordeaux, by me hither brought."},{"l":"R2.5.6","s":"HENRY BOLINGBROKE","t":"Exton, I thank thee not; for thou hast wrought\nA deed of slander with thy fatal hand\nUpon my head and all this famous land."},{"l":"R2.5.6","s":"EXTON","t":"From your own mouth, my lord, did I this deed."},{"l":"R2.5.6","s":"HENRY BOLINGBROKE","t":"They love not poison that do poison need,\nNor do I thee: though I did wish him dead,\nI hate the murderer, love him murdered.\nThe guilt of conscience take thou for thy labour,\nBut neither my good word nor princely favour:\nWith Cain go wander through shades of night,\nAnd never show thy head by day nor light.\nLords, I protest, my soul is full of woe,\nThat blood should sprinkle me to make me grow:\nCome, mourn with me for that I do lament,\nAnd put on sullen black incontinent:\nI'll make a voyage to the Holy Land,\nTo wash this blood off from my guilty hand:\nMarch sadly after; grace my mournings here;\nIn weeping after this untimely bier."}]