[{"l":"TN.1.1","t":"Enter DUKE ORSINO, CURIO, and other Lords;\nMusicians attending"},{"l":"TN.1.1","t":"Enter VALENTINE"},{"l":"TN.1.1","t":"Exeunt"},{"l":"TN.1.1","s":"DUKE ORSINO","t":"If music be the food of love, play on;\nGive me excess of it, that, surfeiting,\nThe appetite may sicken, and so die.\nThat strain again! it had a dying fall:\nO, it came o'er my ear like the sweet sound,\nThat breathes upon a bank of violets,\nStealing and giving odour! Enough; no more:\n'Tis not so sweet now as it was before.\nO spirit of love! how quick and fresh art thou,\nThat, notwithstanding thy capacity\nReceiveth as the sea, nought enters there,\nOf what validity and pitch soe'er,\nBut falls into abatement and low price,\nEven in a minute: so full of shapes is fancy\nThat it alone is high fantastical."},{"l":"TN.1.1","s":"CURIO","t":"Will you go hunt, my lord?"},{"l":"TN.1.1","s":"DUKE ORSINO","t":"What, Curio?"},{"l":"TN.1.1","s":"CURIO","t":"The hart."},{"l":"TN.1.1","s":"DUKE ORSINO","t":"Why, so I do, the noblest that I have:\nO, when mine eyes did see Olivia first,\nMethought she purged the air of pestilence!\nThat instant was I turn'd into a hart;\nAnd my desires, like fell and cruel hounds,\nE'er since pursue me.\nHow now! what news from her?"},{"l":"TN.1.1","s":"VALENTINE","t":"So please my lord, I might not be admitted;\nBut from her handmaid do return this answer:\nThe element itself, till seven years' heat,\nShall not behold her face at ample view;\nBut, like a cloistress, she will veiled walk\nAnd water once a day her chamber round\nWith eye-offending brine: all this to season\nA brother's dead love, which she would keep fresh\nAnd lasting in her sad remembrance."},{"l":"TN.1.1","s":"DUKE ORSINO","t":"O, she that hath a heart of that fine frame\nTo pay this debt of love but to a brother,\nHow will she love, when the rich golden shaft\nHath kill'd the flock of all affections else\nThat live in her; when liver, brain and heart,\nThese sovereign thrones, are all supplied, and fill'd\nHer sweet perfections with one self king!\nAway before me to sweet beds of flowers:\nLove-thoughts lie rich when canopied with bowers."},{"l":"TN.1.2","t":"Enter VIOLA, a Captain, and Sailors"},{"l":"TN.1.2","t":"Exeunt"},{"l":"TN.1.2","s":"VIOLA","t":"What country, friends, is this?"},{"l":"TN.1.2","s":"Captain","t":"This is Illyria, lady."},{"l":"TN.1.2","s":"VIOLA","t":"And what should I do in Illyria?\nMy brother he is in Elysium.\nPerchance he is not drown'd: what think you, sailors?"},{"l":"TN.1.2","s":"Captain","t":"It is perchance that you yourself were saved."},{"l":"TN.1.2","s":"VIOLA","t":"O my poor brother! and so perchance may he be."},{"l":"TN.1.2","s":"Captain","t":"True, madam: and, to comfort you with chance,\nAssure yourself, after our ship did split,\nWhen you and those poor number saved with you\nHung on our driving boat, I saw your brother,\nMost provident in peril, bind himself,\nCourage and hope both teaching him the practise,\nTo a strong mast that lived upon the sea;\nWhere, like Arion on the dolphin's back,\nI saw him hold acquaintance with the waves\nSo long as I could see."},{"l":"TN.1.2","s":"VIOLA","t":"For saying so, there's gold:\nMine own escape unfoldeth to my hope,\nWhereto thy speech serves for authority,\nThe like of him. Know'st thou this country?"},{"l":"TN.1.2","s":"Captain","t":"Ay, madam, well; for I was bred and born\nNot three hours' travel from this very place."},{"l":"TN.1.2","s":"VIOLA","t":"Who governs here?"},{"l":"TN.1.2","s":"Captain","t":"A noble duke, in nature as in name."},{"l":"TN.1.2","s":"VIOLA","t":"What is the name?"},{"l":"TN.1.2","s":"Captain","t":"Orsino."},{"l":"TN.1.2","s":"VIOLA","t":"Orsino! I have heard my father name him:\nHe was a bachelor then."},{"l":"TN.1.2","s":"Captain","t":"And so is now, or was so very late;\nFor but a month ago I went from hence,\nAnd then 'twas fresh in murmur,--as, you know,\nWhat great ones do the less will prattle of,--\nThat he did seek the love of fair Olivia."},{"l":"TN.1.2","s":"VIOLA","t":"What's she?"},{"l":"TN.1.2","s":"Captain","t":"A virtuous maid, the daughter of a count\nThat died some twelvemonth since, then leaving her\nIn the protection of his son, her brother,\nWho shortly also died: for whose dear love,\nThey say, she hath abjured the company\nAnd sight of men."},{"l":"TN.1.2","s":"VIOLA","t":"O that I served that lady\nAnd might not be delivered to the world,\nTill I had made mine own occasion mellow,\nWhat my estate is!"},{"l":"TN.1.2","s":"Captain","t":"That were hard to compass;\nBecause she will admit no kind of suit,\nNo, not the duke's."},{"l":"TN.1.2","s":"VIOLA","t":"There is a fair behavior in thee, captain;\nAnd though that nature with a beauteous wall\nDoth oft close in pollution, yet of thee\nI will believe thou hast a mind that suits\nWith this thy fair and outward character.\nI prithee, and I'll pay thee bounteously,\nConceal me what I am, and be my aid\nFor such disguise as haply shall become\nThe form of my intent. I'll serve this duke:\nThou shall present me as an eunuch to him:\nIt may be worth thy pains; for I can sing\nAnd speak to him in many sorts of music\nThat will allow me very worth his service.\nWhat else may hap to time I will commit;\nOnly shape thou thy silence to my wit."},{"l":"TN.1.2","s":"Captain","t":"Be you his eunuch, and your mute I'll be:\nWhen my tongue blabs, then let mine eyes not see."},{"l":"TN.1.2","s":"VIOLA","t":"I thank thee: lead me on."},{"l":"TN.1.3","t":"Enter SIR TOBY BELCH and MARIA"},{"l":"TN.1.3","t":"Enter SIR ANDREW"},{"l":"TN.1.3","t":"Exit"},{"l":"TN.1.3","t":"Exeunt"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"What a plague means my niece, to take the death of\nher brother thus? I am sure care's an enemy to life."},{"l":"TN.1.3","s":"MARIA","t":"By my troth, Sir Toby, you must come in earlier o'\nnights: your cousin, my lady, takes great\nexceptions to your ill hours."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Why, let her except, before excepted."},{"l":"TN.1.3","s":"MARIA","t":"Ay, but you must confine yourself within the modest\nlimits of order."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Confine! I'll confine myself no finer than I am:\nthese clothes are good enough to drink in; and so be\nthese boots too: an they be not, let them hang\nthemselves in their own straps."},{"l":"TN.1.3","s":"MARIA","t":"That quaffing and drinking will undo you: I heard\nmy lady talk of it yesterday; and of a foolish\nknight that you brought in one night here to be her wooer."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Who, Sir Andrew Aguecheek?"},{"l":"TN.1.3","s":"MARIA","t":"Ay, he."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"He's as tall a man as any's in Illyria."},{"l":"TN.1.3","s":"MARIA","t":"What's that to the purpose?"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Why, he has three thousand ducats a year."},{"l":"TN.1.3","s":"MARIA","t":"Ay, but he'll have but a year in all these ducats:\nhe's a very fool and a prodigal."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Fie, that you'll say so! he plays o' the\nviol-de-gamboys, and speaks three or four languages\nword for word without book, and hath all the good\ngifts of nature."},{"l":"TN.1.3","s":"MARIA","t":"He hath indeed, almost natural: for besides that\nhe's a fool, he's a great quarreller: and but that\nhe hath the gift of a coward to allay the gust he\nhath in quarrelling, 'tis thought among the prudent\nhe would quickly have the gift of a grave."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"By this hand, they are scoundrels and subtractors\nthat say so of him. Who are they?"},{"l":"TN.1.3","s":"MARIA","t":"They that add, moreover, he's drunk nightly in your company."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"With drinking healths to my niece: I'll drink to\nher as long as there is a passage in my throat and\ndrink in Illyria: he's a coward and a coystrill\nthat will not drink to my niece till his brains turn\no' the toe like a parish-top. What, wench!\nCastiliano vulgo! for here comes Sir Andrew Agueface."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Sir Toby Belch! how now, Sir Toby Belch!"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Sweet Sir Andrew!"},{"l":"TN.1.3","s":"SIR ANDREW","t":"Bless you, fair shrew."},{"l":"TN.1.3","s":"MARIA","t":"And you too, sir."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Accost, Sir Andrew, accost."},{"l":"TN.1.3","s":"SIR ANDREW","t":"What's that?"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"My niece's chambermaid."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Good Mistress Accost, I desire better acquaintance."},{"l":"TN.1.3","s":"MARIA","t":"My name is Mary, sir."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Good Mistress Mary Accost,--"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"You mistake, knight; 'accost' is front her, board\nher, woo her, assail her."},{"l":"TN.1.3","s":"SIR ANDREW","t":"By my troth, I would not undertake her in this\ncompany. Is that the meaning of 'accost'?"},{"l":"TN.1.3","s":"MARIA","t":"Fare you well, gentlemen."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"An thou let part so, Sir Andrew, would thou mightst\nnever draw sword again."},{"l":"TN.1.3","s":"SIR ANDREW","t":"An you part so, mistress, I would I might never\ndraw sword again. Fair lady, do you think you have\nfools in hand?"},{"l":"TN.1.3","s":"MARIA","t":"Sir, I have not you by the hand."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Marry, but you shall have; and here's my hand."},{"l":"TN.1.3","s":"MARIA","t":"Now, sir, 'thought is free:' I pray you, bring\nyour hand to the buttery-bar and let it drink."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Wherefore, sweet-heart? what's your metaphor?"},{"l":"TN.1.3","s":"MARIA","t":"It's dry, sir."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Why, I think so: I am not such an ass but I can\nkeep my hand dry. But what's your jest?"},{"l":"TN.1.3","s":"MARIA","t":"A dry jest, sir."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Are you full of them?"},{"l":"TN.1.3","s":"MARIA","t":"Ay, sir, I have them at my fingers' ends: marry,\nnow I let go your hand, I am barren."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"O knight thou lackest a cup of canary: when did I\nsee thee so put down?"},{"l":"TN.1.3","s":"SIR ANDREW","t":"Never in your life, I think; unless you see canary\nput me down. Methinks sometimes I have no more wit\nthan a Christian or an ordinary man has: but I am a\ngreat eater of beef and I believe that does harm to my wit."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"No question."},{"l":"TN.1.3","s":"SIR ANDREW","t":"An I thought that, I'ld forswear it. I'll ride home\nto-morrow, Sir Toby."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Pourquoi, my dear knight?"},{"l":"TN.1.3","s":"SIR ANDREW","t":"What is 'Pourquoi'? do or not do? I would I had\nbestowed that time in the tongues that I have in\nfencing, dancing and bear-baiting: O, had I but\nfollowed the arts!"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Then hadst thou had an excellent head of hair."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Why, would that have mended my hair?"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Past question; for thou seest it will not curl by nature."},{"l":"TN.1.3","s":"SIR ANDREW","t":"But it becomes me well enough, does't not?"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Excellent; it hangs like flax on a distaff; and I\nhope to see a housewife take thee between her legs\nand spin it off."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Faith, I'll home to-morrow, Sir Toby: your niece\nwill not be seen; or if she be, it's four to one\nshe'll none of me: the count himself here hard by woos her."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"She'll none o' the count: she'll not match above\nher degree, neither in estate, years, nor wit; I\nhave heard her swear't. Tut, there's life in't,\nman."},{"l":"TN.1.3","s":"SIR ANDREW","t":"I'll stay a month longer. I am a fellow o' the\nstrangest mind i' the world; I delight in masques\nand revels sometimes altogether."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Art thou good at these kickshawses, knight?"},{"l":"TN.1.3","s":"SIR ANDREW","t":"As any man in Illyria, whatsoever he be, under the\ndegree of my betters; and yet I will not compare\nwith an old man."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"What is thy excellence in a galliard, knight?"},{"l":"TN.1.3","s":"SIR ANDREW","t":"Faith, I can cut a caper."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"And I can cut the mutton to't."},{"l":"TN.1.3","s":"SIR ANDREW","t":"And I think I have the back-trick simply as strong\nas any man in Illyria."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"Wherefore are these things hid? wherefore have\nthese gifts a curtain before 'em? are they like to\ntake dust, like Mistress Mall's picture? why dost\nthou not go to church in a galliard and come home in\na coranto? My very walk should be a jig; I would not\nso much as make water but in a sink-a-pace. What\ndost thou mean? Is it a world to hide virtues in?\nI did think, by the excellent constitution of thy\nleg, it was formed under the star of a galliard."},{"l":"TN.1.3","s":"SIR ANDREW","t":"Ay, 'tis strong, and it does indifferent well in a\nflame-coloured stock. Shall we set about some revels?"},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"What shall we do else? were we not born under Taurus?"},{"l":"TN.1.3","s":"SIR ANDREW","t":"Taurus! That's sides and heart."},{"l":"TN.1.3","s":"SIR TOBY BELCH","t":"No, sir; it is legs and thighs. Let me see the\ncaper; ha! higher: ha, ha! excellent!"},{"l":"TN.1.4","t":"Enter VALENTINE and VIOLA in man's attire"},{"l":"TN.1.4","t":"Enter DUKE ORSINO, CURIO, and Attendants"},{"l":"TN.1.4","t":"Aside"},{"l":"TN.1.4","t":"Exeunt"},{"l":"TN.1.4","s":"VALENTINE","t":"If the duke continue these favours towards you,\nCesario, you are like to be much advanced: he hath\nknown you but three days, and already you are no stranger."},{"l":"TN.1.4","s":"VIOLA","t":"You either fear his humour or my negligence, that\nyou call in question the continuance of his love:\nis he inconstant, sir, in his favours?"},{"l":"TN.1.4","s":"VALENTINE","t":"No, believe me."},{"l":"TN.1.4","s":"VIOLA","t":"I thank you. Here comes the count."},{"l":"TN.1.4","s":"DUKE ORSINO","t":"Who saw Cesario, ho?"},{"l":"TN.1.4","s":"VIOLA","t":"On your attendance, my lord; here."},{"l":"TN.1.4","s":"DUKE ORSINO","t":"Stand you a while aloof, Cesario,\nThou know'st no less but all; I have unclasp'd\nTo thee the book even of my secret soul:\nTherefore, good youth, address thy gait unto her;\nBe not denied access, stand at her doors,\nAnd tell them, there thy fixed foot shall grow\nTill thou have audience."},{"l":"TN.1.4","s":"VIOLA","t":"Sure, my noble lord,\nIf she be so abandon'd to her sorrow\nAs it is spoke, she never will admit me."},{"l":"TN.1.4","s":"DUKE ORSINO","t":"Be clamorous and leap all civil bounds\nRather than make unprofited return."},{"l":"TN.1.4","s":"VIOLA","t":"Say I do speak with her, my lord, what then?"},{"l":"TN.1.4","s":"DUKE ORSINO","t":"O, then unfold the passion of my love,\nSurprise her with discourse of my dear faith:\nIt shall become thee well to act my woes;\nShe will attend it better in thy youth\nThan in a nuncio's of more grave aspect."},{"l":"TN.1.4","s":"VIOLA","t":"I think not so, my lord."},{"l":"TN.1.4","s":"DUKE ORSINO","t":"Dear lad, believe it;\nFor they shall yet belie thy happy years,\nThat say thou art a man: Diana's lip\nIs not more smooth and rubious; thy small pipe\nIs as the maiden's organ, shrill and sound,\nAnd all is semblative a woman's part.\nI know thy constellation is right apt\nFor this affair. Some four or five attend him;\nAll, if you will; for I myself am best\nWhen least in company. Prosper well in this,\nAnd thou shalt live as freely as thy lord,\nTo call his fortunes thine."},{"l":"TN.1.4","s":"VIOLA","t":"I'll do my best\nTo woo your lady:\nyet, a barful strife!\nWhoe'er I woo, myself would be his wife."},{"l":"TN.1.5","t":"Enter MARIA and Clown"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","t":"Enter OLIVIA with MALVOLIO"},{"l":"TN.1.5","t":"Re-enter MARIA"},{"l":"TN.1.5","t":"Exit MARIA"},{"l":"TN.1.5","t":"Exit MALVOLIO"},{"l":"TN.1.5","t":"Enter SIR TOBY BELCH"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","t":"Re-enter MALVOLIO"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","t":"Re-enter MARIA"},{"l":"TN.1.5","t":"Enter VIOLA, and Attendants"},{"l":"TN.1.5","t":"Exeunt MARIA and Attendants"},{"l":"TN.1.5","t":"Unveiling"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","t":"Re-enter MALVOLIO"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","t":"Exit"},{"l":"TN.1.5","s":"MARIA","t":"Nay, either tell me where thou hast been, or I will\nnot open my lips so wide as a bristle may enter in\nway of thy excuse: my lady will hang thee for thy absence."},{"l":"TN.1.5","s":"Clown","t":"Let her hang me: he that is well hanged in this\nworld needs to fear no colours."},{"l":"TN.1.5","s":"MARIA","t":"Make that good."},{"l":"TN.1.5","s":"Clown","t":"He shall see none to fear."},{"l":"TN.1.5","s":"MARIA","t":"A good lenten answer: I can tell thee where that\nsaying was born, of 'I fear no colours.'"},{"l":"TN.1.5","s":"Clown","t":"Where, good Mistress Mary?"},{"l":"TN.1.5","s":"MARIA","t":"In the wars; and that may you be bold to say in your foolery."},{"l":"TN.1.5","s":"Clown","t":"Well, God give them wisdom that have it; and those\nthat are fools, let them use their talents."},{"l":"TN.1.5","s":"MARIA","t":"Yet you will be hanged for being so long absent; or,\nto be turned away, is not that as good as a hanging to you?"},{"l":"TN.1.5","s":"Clown","t":"Many a good hanging prevents a bad marriage; and,\nfor turning away, let summer bear it out."},{"l":"TN.1.5","s":"MARIA","t":"You are resolute, then?"},{"l":"TN.1.5","s":"Clown","t":"Not so, neither; but I am resolved on two points."},{"l":"TN.1.5","s":"MARIA","t":"That if one break, the other will hold; or, if both\nbreak, your gaskins fall."},{"l":"TN.1.5","s":"Clown","t":"Apt, in good faith; very apt. Well, go thy way; if\nSir Toby would leave drinking, thou wert as witty a\npiece of Eve's flesh as any in Illyria."},{"l":"TN.1.5","s":"MARIA","t":"Peace, you rogue, no more o' that. Here comes my\nlady: make your excuse wisely, you were best."},{"l":"TN.1.5","s":"Clown","t":"Wit, an't be thy will, put me into good fooling!\nThose wits, that think they have thee, do very oft\nprove fools; and I, that am sure I lack thee, may\npass for a wise man: for what says Quinapalus?\n'Better a witty fool, than a foolish wit.'\nGod bless thee, lady!"},{"l":"TN.1.5","s":"OLIVIA","t":"Take the fool away."},{"l":"TN.1.5","s":"Clown","t":"Do you not hear, fellows? Take away the lady."},{"l":"TN.1.5","s":"OLIVIA","t":"Go to, you're a dry fool; I'll no more of you:\nbesides, you grow dishonest."},{"l":"TN.1.5","s":"Clown","t":"Two faults, madonna, that drink and good counsel\nwill amend: for give the dry fool drink, then is\nthe fool not dry: bid the dishonest man mend\nhimself; if he mend, he is no longer dishonest; if\nhe cannot, let the botcher mend him. Any thing\nthat's mended is but patched: virtue that\ntransgresses is but patched with sin; and sin that\namends is but patched with virtue. If that this\nsimple syllogism will serve, so; if it will not,\nwhat remedy? As there is no true cuckold but\ncalamity, so beauty's a flower. The lady bade take\naway the fool; therefore, I say again, take her away."},{"l":"TN.1.5","s":"OLIVIA","t":"Sir, I bade them take away you."},{"l":"TN.1.5","s":"Clown","t":"Misprision in the highest degree! Lady, cucullus non\nfacit monachum; that's as much to say as I wear not\nmotley in my brain. Good madonna, give me leave to\nprove you a fool."},{"l":"TN.1.5","s":"OLIVIA","t":"Can you do it?"},{"l":"TN.1.5","s":"Clown","t":"Dexterously, good madonna."},{"l":"TN.1.5","s":"OLIVIA","t":"Make your proof."},{"l":"TN.1.5","s":"Clown","t":"I must catechise you for it, madonna: good my mouse\nof virtue, answer me."},{"l":"TN.1.5","s":"OLIVIA","t":"Well, sir, for want of other idleness, I'll bide your proof."},{"l":"TN.1.5","s":"Clown","t":"Good madonna, why mournest thou?"},{"l":"TN.1.5","s":"OLIVIA","t":"Good fool, for my brother's death."},{"l":"TN.1.5","s":"Clown","t":"I think his soul is in hell, madonna."},{"l":"TN.1.5","s":"OLIVIA","t":"I know his soul is in heaven, fool."},{"l":"TN.1.5","s":"Clown","t":"The more fool, madonna, to mourn for your brother's\nsoul being in heaven. Take away the fool, gentlemen."},{"l":"TN.1.5","s":"OLIVIA","t":"What think you of this fool, Malvolio? doth he not mend?"},{"l":"TN.1.5","s":"MALVOLIO","t":"Yes, and shall do till the pangs of death shake him:\ninfirmity, that decays the wise, doth ever make the\nbetter fool."},{"l":"TN.1.5","s":"Clown","t":"God send you, sir, a speedy infirmity, for the\nbetter increasing your folly! Sir Toby will be\nsworn that I am no fox; but he will not pass his\nword for two pence that you are no fool."},{"l":"TN.1.5","s":"OLIVIA","t":"How say you to that, Malvolio?"},{"l":"TN.1.5","s":"MALVOLIO","t":"I marvel your ladyship takes delight in such a\nbarren rascal: I saw him put down the other day\nwith an ordinary fool that has no more brain\nthan a stone. Look you now, he's out of his guard\nalready; unless you laugh and minister occasion to\nhim, he is gagged. I protest, I take these wise men,\nthat crow so at these set kind of fools, no better\nthan the fools' zanies."},{"l":"TN.1.5","s":"OLIVIA","t":"Oh, you are sick of self-love, Malvolio, and taste\nwith a distempered appetite. To be generous,\nguiltless and of free disposition, is to take those\nthings for bird-bolts that you deem cannon-bullets:\nthere is no slander in an allowed fool, though he do\nnothing but rail; nor no railing in a known discreet\nman, though he do nothing but reprove."},{"l":"TN.1.5","s":"Clown","t":"Now Mercury endue thee with leasing, for thou\nspeakest well of fools!"},{"l":"TN.1.5","s":"MARIA","t":"Madam, there is at the gate a young gentleman much\ndesires to speak with you."},{"l":"TN.1.5","s":"OLIVIA","t":"From the Count Orsino, is it?"},{"l":"TN.1.5","s":"MARIA","t":"I know not, madam: 'tis a fair young man, and well attended."},{"l":"TN.1.5","s":"OLIVIA","t":"Who of my people hold him in delay?"},{"l":"TN.1.5","s":"MARIA","t":"Sir Toby, madam, your kinsman."},{"l":"TN.1.5","s":"OLIVIA","t":"Fetch him off, I pray you; he speaks nothing but\nmadman: fie on him!\nGo you, Malvolio: if it be a suit from the count, I\nam sick, or not at home; what you will, to dismiss it.\nNow you see, sir, how your fooling grows old, and\npeople dislike it."},{"l":"TN.1.5","s":"Clown","t":"Thou hast spoke for us, madonna, as if thy eldest\nson should be a fool; whose skull Jove cram with\nbrains! for,--here he comes,--one of thy kin has a\nmost weak pia mater."},{"l":"TN.1.5","s":"OLIVIA","t":"By mine honour, half drunk. What is he at the gate, cousin?"},{"l":"TN.1.5","s":"SIR TOBY BELCH","t":"A gentleman."},{"l":"TN.1.5","s":"OLIVIA","t":"A gentleman! what gentleman?"},{"l":"TN.1.5","s":"SIR TOBY BELCH","t":"'Tis a gentle man here--a plague o' these\npickle-herring! How now, sot!"},{"l":"TN.1.5","s":"Clown","t":"Good Sir Toby!"},{"l":"TN.1.5","s":"OLIVIA","t":"Cousin, cousin, how have you come so early by this lethargy?"},{"l":"TN.1.5","s":"SIR TOBY BELCH","t":"Lechery! I defy lechery. There's one at the gate."},{"l":"TN.1.5","s":"OLIVIA","t":"Ay, marry, what is he?"},{"l":"TN.1.5","s":"SIR TOBY BELCH","t":"Let him be the devil, an he will, I care not: give\nme faith, say I. Well, it's all one."},{"l":"TN.1.5","s":"OLIVIA","t":"What's a drunken man like, fool?"},{"l":"TN.1.5","s":"Clown","t":"Like a drowned man, a fool and a mad man: one\ndraught above heat makes him a fool; the second mads\nhim; and a third drowns him."},{"l":"TN.1.5","s":"OLIVIA","t":"Go thou and seek the crowner, and let him sit o' my\ncoz; for he's in the third degree of drink, he's\ndrowned: go, look after him."},{"l":"TN.1.5","s":"Clown","t":"He is but mad yet, madonna; and the fool shall look\nto the madman."},{"l":"TN.1.5","s":"MALVOLIO","t":"Madam, yond young fellow swears he will speak with\nyou. I told him you were sick; he takes on him to\nunderstand so much, and therefore comes to speak\nwith you. I told him you were asleep; he seems to\nhave a foreknowledge of that too, and therefore\ncomes to speak with you. What is to be said to him,\nlady? he's fortified against any denial."},{"l":"TN.1.5","s":"OLIVIA","t":"Tell him he shall not speak with me."},{"l":"TN.1.5","s":"MALVOLIO","t":"Has been told so; and he says, he'll stand at your\ndoor like a sheriff's post, and be the supporter to\na bench, but he'll speak with you."},{"l":"TN.1.5","s":"OLIVIA","t":"What kind o' man is he?"},{"l":"TN.1.5","s":"MALVOLIO","t":"Why, of mankind."},{"l":"TN.1.5","s":"OLIVIA","t":"What manner of man?"},{"l":"TN.1.5","s":"MALVOLIO","t":"Of very ill manner; he'll speak with you, will you or no."},{"l":"TN.1.5","s":"OLIVIA","t":"Of what personage and years is he?"},{"l":"TN.1.5","s":"MALVOLIO","t":"Not yet old enough for a man, nor young enough for\na boy; as a squash is before 'tis a peascod, or a\ncooling when 'tis almost an apple: 'tis with him\nin standing water, between boy and man. He is very\nwell-favoured and he speaks very shrewishly; one\nwould think his mother's milk were scarce out of him."},{"l":"TN.1.5","s":"OLIVIA","t":"Let him approach: call in my gentlewoman."},{"l":"TN.1.5","s":"MALVOLIO","t":"Gentlewoman, my lady calls."},{"l":"TN.1.5","s":"OLIVIA","t":"Give me my veil: come, throw it o'er my face.\nWe'll once more hear Orsino's embassy."},{"l":"TN.1.5","s":"VIOLA","t":"The honourable lady of the house, which is she?"},{"l":"TN.1.5","s":"OLIVIA","t":"Speak to me; I shall answer for her.\nYour will?"},{"l":"TN.1.5","s":"VIOLA","t":"Most radiant, exquisite and unmatchable beauty,--I\npray you, tell me if this be the lady of the house,\nfor I never saw her: I would be loath to cast away\nmy speech, for besides that it is excellently well\npenned, I have taken great pains to con it. Good\nbeauties, let me sustain no scorn; I am very\ncomptible, even to the least sinister usage."},{"l":"TN.1.5","s":"OLIVIA","t":"Whence came you, sir?"},{"l":"TN.1.5","s":"VIOLA","t":"I can say little more than I have studied, and that\nquestion's out of my part. Good gentle one, give me\nmodest assurance if you be the lady of the house,\nthat I may proceed in my speech."},{"l":"TN.1.5","s":"OLIVIA","t":"Are you a comedian?"},{"l":"TN.1.5","s":"VIOLA","t":"No, my profound heart: and yet, by the very fangs\nof malice I swear, I am not that I play. Are you\nthe lady of the house?"},{"l":"TN.1.5","s":"OLIVIA","t":"If I do not usurp myself, I am."},{"l":"TN.1.5","s":"VIOLA","t":"Most certain, if you are she, you do usurp\nyourself; for what is yours to bestow is not yours\nto reserve. But this is from my commission: I will\non with my speech in your praise, and then show you\nthe heart of my message."},{"l":"TN.1.5","s":"OLIVIA","t":"Come to what is important in't: I forgive you the praise."},{"l":"TN.1.5","s":"VIOLA","t":"Alas, I took great pains to study it, and 'tis poetical."},{"l":"TN.1.5","s":"OLIVIA","t":"It is the more like to be feigned: I pray you,\nkeep it in. I heard you were saucy at my gates,\nand allowed your approach rather to wonder at you\nthan to hear you. If you be not mad, be gone; if\nyou have reason, be brief: 'tis not that time of\nmoon with me to make one in so skipping a dialogue."},{"l":"TN.1.5","s":"MARIA","t":"Will you hoist sail, sir? here lies your way."},{"l":"TN.1.5","s":"VIOLA","t":"No, good swabber; I am to hull here a little\nlonger. Some mollification for your giant, sweet\nlady. Tell me your mind: I am a messenger."},{"l":"TN.1.5","s":"OLIVIA","t":"Sure, you have some hideous matter to deliver, when\nthe courtesy of it is so fearful. Speak your office."},{"l":"TN.1.5","s":"VIOLA","t":"It alone concerns your ear. I bring no overture of\nwar, no taxation of homage: I hold the olive in my\nhand; my words are as fun of peace as matter."},{"l":"TN.1.5","s":"OLIVIA","t":"Yet you began rudely. What are you? what would you?"},{"l":"TN.1.5","s":"VIOLA","t":"The rudeness that hath appeared in me have I\nlearned from my entertainment. What I am, and what I\nwould, are as secret as maidenhead; to your ears,\ndivinity, to any other's, profanation."},{"l":"TN.1.5","s":"OLIVIA","t":"Give us the place alone: we will hear this divinity.\nNow, sir, what is your text?"},{"l":"TN.1.5","s":"VIOLA","t":"Most sweet lady,--"},{"l":"TN.1.5","s":"OLIVIA","t":"A comfortable doctrine, and much may be said of it.\nWhere lies your text?"},{"l":"TN.1.5","s":"VIOLA","t":"In Orsino's bosom."},{"l":"TN.1.5","s":"OLIVIA","t":"In his bosom! In what chapter of his bosom?"},{"l":"TN.1.5","s":"VIOLA","t":"To answer by the method, in the first of his heart."},{"l":"TN.1.5","s":"OLIVIA","t":"O, I have read it: it is heresy. Have you no more to say?"},{"l":"TN.1.5","s":"VIOLA","t":"Good madam, let me see your face."},{"l":"TN.1.5","s":"OLIVIA","t":"Have you any commission from your lord to negotiate\nwith my face? You are now out of your text: but\nwe will draw the curtain and show you the picture.\nLook you, sir, such a one I was this present: is't\nnot well done?"},{"l":"TN.1.5","s":"VIOLA","t":"Excellently done, if God did all."},{"l":"TN.1.5","s":"OLIVIA","t":"'Tis in grain, sir; 'twill endure wind and weather."},{"l":"TN.1.5","s":"VIOLA","t":"'Tis beauty truly blent, whose red and white\nNature's own sweet and cunning hand laid on:\nLady, you are the cruell'st she alive,\nIf you will lead these graces to the grave\nAnd leave the world no copy."},{"l":"TN.1.5","s":"OLIVIA","t":"O, sir, I will not be so hard-hearted; I will give\nout divers schedules of my beauty: it shall be\ninventoried, and every particle and utensil\nlabelled to my will: as, item, two lips,\nindifferent red; item, two grey eyes, with lids to\nthem; item, one neck, one chin, and so forth. Were\nyou sent hither to praise me?"},{"l":"TN.1.5","s":"VIOLA","t":"I see you what you are, you are too proud;\nBut, if you were the devil, you are fair.\nMy lord and master loves you: O, such love\nCould be but recompensed, though you were crown'd\nThe nonpareil of beauty!"},{"l":"TN.1.5","s":"OLIVIA","t":"How does he love me?"},{"l":"TN.1.5","s":"VIOLA","t":"With adorations, fertile tears,\nWith groans that thunder love, with sighs of fire."},{"l":"TN.1.5","s":"OLIVIA","t":"Your lord does know my mind; I cannot love him:\nYet I suppose him virtuous, know him noble,\nOf great estate, of fresh and stainless youth;\nIn voices well divulged, free, learn'd and valiant;\nAnd in dimension and the shape of nature\nA gracious person: but yet I cannot love him;\nHe might have took his answer long ago."},{"l":"TN.1.5","s":"VIOLA","t":"If I did love you in my master's flame,\nWith such a suffering, such a deadly life,\nIn your denial I would find no sense;\nI would not understand it."},{"l":"TN.1.5","s":"OLIVIA","t":"Why, what would you?"},{"l":"TN.1.5","s":"VIOLA","t":"Make me a willow cabin at your gate,\nAnd call upon my soul within the house;\nWrite loyal cantons of contemned love\nAnd sing them loud even in the dead of night;\nHalloo your name to the reverberate hills\nAnd make the babbling gossip of the air\nCry out 'Olivia!' O, You should not rest\nBetween the elements of air and earth,\nBut you should pity me!"},{"l":"TN.1.5","s":"OLIVIA","t":"You might do much.\nWhat is your parentage?"},{"l":"TN.1.5","s":"VIOLA","t":"Above my fortunes, yet my state is well:\nI am a gentleman."},{"l":"TN.1.5","s":"OLIVIA","t":"Get you to your lord;\nI cannot love him: let him send no more;\nUnless, perchance, you come to me again,\nTo tell me how he takes it. Fare you well:\nI thank you for your pains: spend this for me."},{"l":"TN.1.5","s":"VIOLA","t":"I am no fee'd post, lady; keep your purse:\nMy master, not myself, lacks recompense.\nLove make his heart of flint that you shall love;\nAnd let your fervor, like my master's, be\nPlaced in contempt! Farewell, fair cruelty."},{"l":"TN.1.5","s":"OLIVIA","t":"'What is your parentage?'\n'Above my fortunes, yet my state is well:\nI am a gentleman.' I'll be sworn thou art;\nThy tongue, thy face, thy limbs, actions and spirit,\nDo give thee five-fold blazon: not too fast:\nsoft, soft!\nUnless the master were the man. How now!\nEven so quickly may one catch the plague?\nMethinks I feel this youth's perfections\nWith an invisible and subtle stealth\nTo creep in at mine eyes. Well, let it be.\nWhat ho, Malvolio!"},{"l":"TN.1.5","s":"MALVOLIO","t":"Here, madam, at your service."},{"l":"TN.1.5","s":"OLIVIA","t":"Run after that same peevish messenger,\nThe county's man: he left this ring behind him,\nWould I or not: tell him I'll none of it.\nDesire him not to flatter with his lord,\nNor hold him up with hopes; I am not for him:\nIf that the youth will come this way to-morrow,\nI'll give him reasons for't: hie thee, Malvolio."},{"l":"TN.1.5","s":"MALVOLIO","t":"Madam, I will."},{"l":"TN.1.5","s":"OLIVIA","t":"I do I know not what, and fear to find\nMine eye too great a flatterer for my mind.\nFate, show thy force: ourselves we do not owe;\nWhat is decreed must be, and be this so."},{"l":"TN.2.1","t":"Enter ANTONIO and SEBASTIAN"},{"l":"TN.2.1","t":"Exit"},{"l":"TN.2.1","t":"Exit"},{"l":"TN.2.1","s":"ANTONIO","t":"Will you stay no longer? nor will you not that I go with you?"},{"l":"TN.2.1","s":"SEBASTIAN","t":"By your patience, no. My stars shine darkly over\nme: the malignancy of my fate might perhaps\ndistemper yours; therefore I shall crave of you your\nleave that I may bear my evils alone: it were a bad\nrecompense for your love, to lay any of them on you."},{"l":"TN.2.1","s":"ANTONIO","t":"Let me yet know of you whither you are bound."},{"l":"TN.2.1","s":"SEBASTIAN","t":"No, sooth, sir: my determinate voyage is mere\nextravagancy. But I perceive in you so excellent a\ntouch of modesty, that you will not extort from me\nwhat I am willing to keep in; therefore it charges\nme in manners the rather to express myself. You\nmust know of me then, Antonio, my name is Sebastian,\nwhich I called Roderigo. My father was that\nSebastian of Messaline, whom I know you have heard\nof. He left behind him myself and a sister, both\nborn in an hour: if the heavens had been pleased,\nwould we had so ended! but you, sir, altered that;\nfor some hour before you took me from the breach of\nthe sea was my sister drowned."},{"l":"TN.2.1","s":"ANTONIO","t":"Alas the day!"},{"l":"TN.2.1","s":"SEBASTIAN","t":"A lady, sir, though it was said she much resembled\nme, was yet of many accounted beautiful: but,\nthough I could not with such estimable wonder\noverfar believe that, yet thus far I will boldly\npublish her; she bore a mind that envy could not but\ncall fair. She is drowned already, sir, with salt\nwater, though I seem to drown her remembrance again with more."},{"l":"TN.2.1","s":"ANTONIO","t":"Pardon me, sir, your bad entertainment."},{"l":"TN.2.1","s":"SEBASTIAN","t":"O good Antonio, forgive me your trouble."},{"l":"TN.2.1","s":"ANTONIO","t":"If you will not murder me for my love, let me be\nyour servant."},{"l":"TN.2.1","s":"SEBASTIAN","t":"If you will not undo what you have done, that is,\nkill him whom you have recovered, desire it not.\nFare ye well at once: my bosom is full of kindness,\nand I am yet so near the manners of my mother, that\nupon the least occasion more mine eyes will tell\ntales of me. I am bound to the Count Orsino's court: farewell."},{"l":"TN.2.1","s":"ANTONIO","t":"The gentleness of all the gods go with thee!\nI have many enemies in Orsino's court,\nElse would I very shortly see thee there.\nBut, come what may, I do adore thee so,\nThat danger shall seem sport, and I will go."},{"l":"TN.2.2","t":"Enter VIOLA, MALVOLIO following"},{"l":"TN.2.2","t":"Exit"},{"l":"TN.2.2","t":"Exit"},{"l":"TN.2.2","s":"MALVOLIO","t":"Were not you even now with the Countess Olivia?"},{"l":"TN.2.2","s":"VIOLA","t":"Even now, sir; on a moderate pace I have since\narrived but hither."},{"l":"TN.2.2","s":"MALVOLIO","t":"She returns this ring to you, sir: you might have\nsaved me my pains, to have taken it away yourself.\nShe adds, moreover, that you should put your lord\ninto a desperate assurance she will none of him:\nand one thing more, that you be never so hardy to\ncome again in his affairs, unless it be to report\nyour lord's taking of this. Receive it so."},{"l":"TN.2.2","s":"VIOLA","t":"She took the ring of me: I'll none of it."},{"l":"TN.2.2","s":"MALVOLIO","t":"Come, sir, you peevishly threw it to her; and her\nwill is, it should be so returned: if it be worth\nstooping for, there it lies in your eye; if not, be\nit his that finds it."},{"l":"TN.2.2","s":"VIOLA","t":"I left no ring with her: what means this lady?\nFortune forbid my outside have not charm'd her!\nShe made good view of me; indeed, so much,\nThat sure methought her eyes had lost her tongue,\nFor she did speak in starts distractedly.\nShe loves me, sure; the cunning of her passion\nInvites me in this churlish messenger.\nNone of my lord's ring! why, he sent her none.\nI am the man: if it be so, as 'tis,\nPoor lady, she were better love a dream.\nDisguise, I see, thou art a wickedness,\nWherein the pregnant enemy does much.\nHow easy is it for the proper-false\nIn women's waxen hearts to set their forms!\nAlas, our frailty is the cause, not we!\nFor such as we are made of, such we be.\nHow will this fadge? my master loves her dearly;\nAnd I, poor monster, fond as much on him;\nAnd she, mistaken, seems to dote on me.\nWhat will become of this? As I am man,\nMy state is desperate for my master's love;\nAs I am woman,--now alas the day!--\nWhat thriftless sighs shall poor Olivia breathe!\nO time! thou must untangle this, not I;\nIt is too hard a knot for me to untie!"},{"l":"TN.2.3","t":"Enter SIR TOBY BELCH and SIR ANDREW"},{"l":"TN.2.3","t":"Enter Clown"},{"l":"TN.2.3","t":"Sings"},{"l":"TN.2.3","t":"Sings"},{"l":"TN.2.3","t":"Catch sung"},{"l":"TN.2.3","t":"Enter MARIA"},{"l":"TN.2.3","t":"Sings"},{"l":"TN.2.3","t":"Sings"},{"l":"TN.2.3","t":"Enter MALVOLIO"},{"l":"TN.2.3","t":"Exit"},{"l":"TN.2.3","t":"Exit"},{"l":"TN.2.3","t":"Exeunt"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Approach, Sir Andrew: not to be abed after\nmidnight is to be up betimes; and 'diluculo\nsurgere,' thou know'st,--"},{"l":"TN.2.3","s":"SIR ANDREW","t":"Nay, my troth, I know not: but I know, to be up\nlate is to be up late."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"A false conclusion: I hate it as an unfilled can.\nTo be up after midnight and to go to bed then, is\nearly: so that to go to bed after midnight is to go\nto bed betimes. Does not our life consist of the\nfour elements?"},{"l":"TN.2.3","s":"SIR ANDREW","t":"Faith, so they say; but I think it rather consists\nof eating and drinking."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Thou'rt a scholar; let us therefore eat and drink.\nMarian, I say! a stoup of wine!"},{"l":"TN.2.3","s":"SIR ANDREW","t":"Here comes the fool, i' faith."},{"l":"TN.2.3","s":"Clown","t":"How now, my hearts! did you never see the picture\nof 'we three'?"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Welcome, ass. Now let's have a catch."},{"l":"TN.2.3","s":"SIR ANDREW","t":"By my troth, the fool has an excellent breast. I\nhad rather than forty shillings I had such a leg,\nand so sweet a breath to sing, as the fool has. In\nsooth, thou wast in very gracious fooling last\nnight, when thou spokest of Pigrogromitus, of the\nVapians passing the equinoctial of Queubus: 'twas\nvery good, i' faith. I sent thee sixpence for thy\nleman: hadst it?"},{"l":"TN.2.3","s":"Clown","t":"I did impeticos thy gratillity; for Malvolio's nose\nis no whipstock: my lady has a white hand, and the\nMyrmidons are no bottle-ale houses."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Excellent! why, this is the best fooling, when all\nis done. Now, a song."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Come on; there is sixpence for you: let's have a song."},{"l":"TN.2.3","s":"SIR ANDREW","t":"There's a testril of me too: if one knight give a--"},{"l":"TN.2.3","s":"Clown","t":"Would you have a love-song, or a song of good life?"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"A love-song, a love-song."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Ay, ay: I care not for good life."},{"l":"TN.2.3","s":"Clown","t":"Sings\nO mistress mine, where are you roaming?\nO, stay and hear; your true love's coming,\nThat can sing both high and low:\nTrip no further, pretty sweeting;\nJourneys end in lovers meeting,\nEvery wise man's son doth know."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Excellent good, i' faith."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Good, good."},{"l":"TN.2.3","s":"Clown","t":"Sings\nWhat is love? 'tis not hereafter;\nPresent mirth hath present laughter;\nWhat's to come is still unsure:\nIn delay there lies no plenty;\nThen come kiss me, sweet and twenty,\nYouth's a stuff will not endure."},{"l":"TN.2.3","s":"SIR ANDREW","t":"A mellifluous voice, as I am true knight."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"A contagious breath."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Very sweet and contagious, i' faith."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"To hear by the nose, it is dulcet in contagion.\nBut shall we make the welkin dance indeed? shall we\nrouse the night-owl in a catch that will draw three\nsouls out of one weaver? shall we do that?"},{"l":"TN.2.3","s":"SIR ANDREW","t":"An you love me, let's do't: I am dog at a catch."},{"l":"TN.2.3","s":"Clown","t":"By'r lady, sir, and some dogs will catch well."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Most certain. Let our catch be, 'Thou knave.'"},{"l":"TN.2.3","s":"Clown","t":"'Hold thy peace, thou knave,' knight? I shall be\nconstrained in't to call thee knave, knight."},{"l":"TN.2.3","s":"SIR ANDREW","t":"'Tis not the first time I have constrained one to\ncall me knave. Begin, fool: it begins 'Hold thy peace.'"},{"l":"TN.2.3","s":"Clown","t":"I shall never begin if I hold my peace."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Good, i' faith. Come, begin."},{"l":"TN.2.3","s":"MARIA","t":"What a caterwauling do you keep here! If my lady\nhave not called up her steward Malvolio and bid him\nturn you out of doors, never trust me."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"My lady's a Cataian, we are politicians, Malvolio's\na Peg-a-Ramsey, and 'Three merry men be we.' Am not\nI consanguineous? am I not of her blood?\nTillyvally. Lady!\n'There dwelt a man in Babylon, lady, lady!'"},{"l":"TN.2.3","s":"Clown","t":"Beshrew me, the knight's in admirable fooling."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Ay, he does well enough if he be disposed, and so do\nI too: he does it with a better grace, but I do it\nmore natural."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Sings  'O, the twelfth day of December,'--"},{"l":"TN.2.3","s":"MARIA","t":"For the love o' God, peace!"},{"l":"TN.2.3","s":"MALVOLIO","t":"My masters, are you mad? or what are you? Have ye\nno wit, manners, nor honesty, but to gabble like\ntinkers at this time of night? Do ye make an\nalehouse of my lady's house, that ye squeak out your\ncoziers' catches without any mitigation or remorse\nof voice? Is there no respect of place, persons, nor\ntime in you?"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"We did keep time, sir, in our catches. Sneck up!"},{"l":"TN.2.3","s":"MALVOLIO","t":"Sir Toby, I must be round with you. My lady bade me\ntell you, that, though she harbours you as her\nkinsman, she's nothing allied to your disorders. If\nyou can separate yourself and your misdemeanors, you\nare welcome to the house; if not, an it would please\nyou to take leave of her, she is very willing to bid\nyou farewell."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"'Farewell, dear heart, since I must needs be gone.'"},{"l":"TN.2.3","s":"MARIA","t":"Nay, good Sir Toby."},{"l":"TN.2.3","s":"Clown","t":"'His eyes do show his days are almost done.'"},{"l":"TN.2.3","s":"MALVOLIO","t":"Is't even so?"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"'But I will never die.'"},{"l":"TN.2.3","s":"Clown","t":"Sir Toby, there you lie."},{"l":"TN.2.3","s":"MALVOLIO","t":"This is much credit to you."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"'Shall I bid him go?'"},{"l":"TN.2.3","s":"Clown","t":"'What an if you do?'"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"'Shall I bid him go, and spare not?'"},{"l":"TN.2.3","s":"Clown","t":"'O no, no, no, no, you dare not.'"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Out o' tune, sir: ye lie. Art any more than a\nsteward? Dost thou think, because thou art\nvirtuous, there shall be no more cakes and ale?"},{"l":"TN.2.3","s":"Clown","t":"Yes, by Saint Anne, and ginger shall be hot i' the\nmouth too."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Thou'rt i' the right. Go, sir, rub your chain with\ncrumbs. A stoup of wine, Maria!"},{"l":"TN.2.3","s":"MALVOLIO","t":"Mistress Mary, if you prized my lady's favour at any\nthing more than contempt, you would not give means\nfor this uncivil rule: she shall know of it, by this hand."},{"l":"TN.2.3","s":"MARIA","t":"Go shake your ears."},{"l":"TN.2.3","s":"SIR ANDREW","t":"'Twere as good a deed as to drink when a man's\na-hungry, to challenge him the field, and then to\nbreak promise with him and make a fool of him."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Do't, knight: I'll write thee a challenge: or I'll\ndeliver thy indignation to him by word of mouth."},{"l":"TN.2.3","s":"MARIA","t":"Sweet Sir Toby, be patient for tonight: since the\nyouth of the count's was today with thy lady, she is\nmuch out of quiet. For Monsieur Malvolio, let me\nalone with him: if I do not gull him into a\nnayword, and make him a common recreation, do not\nthink I have wit enough to lie straight in my bed:\nI know I can do it."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Possess us, possess us; tell us something of him."},{"l":"TN.2.3","s":"MARIA","t":"Marry, sir, sometimes he is a kind of puritan."},{"l":"TN.2.3","s":"SIR ANDREW","t":"O, if I thought that I'ld beat him like a dog!"},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"What, for being a puritan? thy exquisite reason,\ndear knight?"},{"l":"TN.2.3","s":"SIR ANDREW","t":"I have no exquisite reason for't, but I have reason\ngood enough."},{"l":"TN.2.3","s":"MARIA","t":"The devil a puritan that he is, or any thing\nconstantly, but a time-pleaser; an affectioned ass,\nthat cons state without book and utters it by great\nswarths: the best persuaded of himself, so\ncrammed, as he thinks, with excellencies, that it is\nhis grounds of faith that all that look on him love\nhim; and on that vice in him will my revenge find\nnotable cause to work."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"What wilt thou do?"},{"l":"TN.2.3","s":"MARIA","t":"I will drop in his way some obscure epistles of\nlove; wherein, by the colour of his beard, the shape\nof his leg, the manner of his gait, the expressure\nof his eye, forehead, and complexion, he shall find\nhimself most feelingly personated. I can write very\nlike my lady your niece: on a forgotten matter we\ncan hardly make distinction of our hands."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Excellent! I smell a device."},{"l":"TN.2.3","s":"SIR ANDREW","t":"I have't in my nose too."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"He shall think, by the letters that thou wilt drop,\nthat they come from my niece, and that she's in\nlove with him."},{"l":"TN.2.3","s":"MARIA","t":"My purpose is, indeed, a horse of that colour."},{"l":"TN.2.3","s":"SIR ANDREW","t":"And your horse now would make him an ass."},{"l":"TN.2.3","s":"MARIA","t":"Ass, I doubt not."},{"l":"TN.2.3","s":"SIR ANDREW","t":"O, 'twill be admirable!"},{"l":"TN.2.3","s":"MARIA","t":"Sport royal, I warrant you: I know my physic will\nwork with him. I will plant you two, and let the\nfool make a third, where he shall find the letter:\nobserve his construction of it. For this night, to\nbed, and dream on the event. Farewell."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Good night, Penthesilea."},{"l":"TN.2.3","s":"SIR ANDREW","t":"Before me, she's a good wench."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"She's a beagle, true-bred, and one that adores me:\nwhat o' that?"},{"l":"TN.2.3","s":"SIR ANDREW","t":"I was adored once too."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Let's to bed, knight. Thou hadst need send for\nmore money."},{"l":"TN.2.3","s":"SIR ANDREW","t":"If I cannot recover your niece, I am a foul way out."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Send for money, knight: if thou hast her not i'\nthe end, call me cut."},{"l":"TN.2.3","s":"SIR ANDREW","t":"If I do not, never trust me, take it how you will."},{"l":"TN.2.3","s":"SIR TOBY BELCH","t":"Come, come, I'll go burn some sack; 'tis too late\nto go to bed now: come, knight; come, knight."},{"l":"TN.2.4","t":"Enter DUKE ORSINO, VIOLA, CURIO, and others"},{"l":"TN.2.4","t":"Exit CURIO. Music plays"},{"l":"TN.2.4","t":"Re-enter CURIO and Clown"},{"l":"TN.2.4","t":"Music"},{"l":"TN.2.4","t":"Exit"},{"l":"TN.2.4","t":"CURIO and Attendants retire"},{"l":"TN.2.4","t":"Exeunt"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Give me some music. Now, good morrow, friends.\nNow, good Cesario, but that piece of song,\nThat old and antique song we heard last night:\nMethought it did relieve my passion much,\nMore than light airs and recollected terms\nOf these most brisk and giddy-paced times:\nCome, but one verse."},{"l":"TN.2.4","s":"CURIO","t":"He is not here, so please your lordship that should sing it."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Who was it?"},{"l":"TN.2.4","s":"CURIO","t":"Feste, the jester, my lord; a fool that the lady\nOlivia's father took much delight in. He is about the house."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Seek him out, and play the tune the while.\nCome hither, boy: if ever thou shalt love,\nIn the sweet pangs of it remember me;\nFor such as I am all true lovers are,\nUnstaid and skittish in all motions else,\nSave in the constant image of the creature\nThat is beloved. How dost thou like this tune?"},{"l":"TN.2.4","s":"VIOLA","t":"It gives a very echo to the seat\nWhere Love is throned."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Thou dost speak masterly:\nMy life upon't, young though thou art, thine eye\nHath stay'd upon some favour that it loves:\nHath it not, boy?"},{"l":"TN.2.4","s":"VIOLA","t":"A little, by your favour."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"What kind of woman is't?"},{"l":"TN.2.4","s":"VIOLA","t":"Of your complexion."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"She is not worth thee, then. What years, i' faith?"},{"l":"TN.2.4","s":"VIOLA","t":"About your years, my lord."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Too old by heaven: let still the woman take\nAn elder than herself: so wears she to him,\nSo sways she level in her husband's heart:\nFor, boy, however we do praise ourselves,\nOur fancies are more giddy and unfirm,\nMore longing, wavering, sooner lost and worn,\nThan women's are."},{"l":"TN.2.4","s":"VIOLA","t":"I think it well, my lord."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Then let thy love be younger than thyself,\nOr thy affection cannot hold the bent;\nFor women are as roses, whose fair flower\nBeing once display'd, doth fall that very hour."},{"l":"TN.2.4","s":"VIOLA","t":"And so they are: alas, that they are so;\nTo die, even when they to perfection grow!"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"O, fellow, come, the song we had last night.\nMark it, Cesario, it is old and plain;\nThe spinsters and the knitters in the sun\nAnd the free maids that weave their thread with bones\nDo use to chant it: it is silly sooth,\nAnd dallies with the innocence of love,\nLike the old age."},{"l":"TN.2.4","s":"Clown","t":"Are you ready, sir?"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Ay; prithee, sing."},{"l":"TN.2.4","s":"Clown","t":"Come away, come away, death,\nAnd in sad cypress let me be laid;\nFly away, fly away breath;\nI am slain by a fair cruel maid.\nMy shroud of white, stuck all with yew,\nO, prepare it!\nMy part of death, no one so true\nDid share it.\nNot a flower, not a flower sweet\nOn my black coffin let there be strown;\nNot a friend, not a friend greet\nMy poor corpse, where my bones shall be thrown:\nA thousand thousand sighs to save,\nLay me, O, where\nSad true lover never find my grave,\nTo weep there!"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"There's for thy pains."},{"l":"TN.2.4","s":"Clown","t":"No pains, sir: I take pleasure in singing, sir."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"I'll pay thy pleasure then."},{"l":"TN.2.4","s":"Clown","t":"Truly, sir, and pleasure will be paid, one time or another."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Give me now leave to leave thee."},{"l":"TN.2.4","s":"Clown","t":"Now, the melancholy god protect thee; and the\ntailor make thy doublet of changeable taffeta, for\nthy mind is a very opal. I would have men of such\nconstancy put to sea, that their business might be\nevery thing and their intent every where; for that's\nit that always makes a good voyage of nothing. Farewell."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Let all the rest give place.\nOnce more, Cesario,\nGet thee to yond same sovereign cruelty:\nTell her, my love, more noble than the world,\nPrizes not quantity of dirty lands;\nThe parts that fortune hath bestow'd upon her,\nTell her, I hold as giddily as fortune;\nBut 'tis that miracle and queen of gems\nThat nature pranks her in attracts my soul."},{"l":"TN.2.4","s":"VIOLA","t":"But if she cannot love you, sir?"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"I cannot be so answer'd."},{"l":"TN.2.4","s":"VIOLA","t":"Sooth, but you must.\nSay that some lady, as perhaps there is,\nHath for your love a great a pang of heart\nAs you have for Olivia: you cannot love her;\nYou tell her so; must she not then be answer'd?"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"There is no woman's sides\nCan bide the beating of so strong a passion\nAs love doth give my heart; no woman's heart\nSo big, to hold so much; they lack retention\nAlas, their love may be call'd appetite,\nNo motion of the liver, but the palate,\nThat suffer surfeit, cloyment and revolt;\nBut mine is all as hungry as the sea,\nAnd can digest as much: make no compare\nBetween that love a woman can bear me\nAnd that I owe Olivia."},{"l":"TN.2.4","s":"VIOLA","t":"Ay, but I know--"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"What dost thou know?"},{"l":"TN.2.4","s":"VIOLA","t":"Too well what love women to men may owe:\nIn faith, they are as true of heart as we.\nMy father had a daughter loved a man,\nAs it might be, perhaps, were I a woman,\nI should your lordship."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"And what's her history?"},{"l":"TN.2.4","s":"VIOLA","t":"A blank, my lord. She never told her love,\nBut let concealment, like a worm i' the bud,\nFeed on her damask cheek: she pined in thought,\nAnd with a green and yellow melancholy\nShe sat like patience on a monument,\nSmiling at grief. Was not this love indeed?\nWe men may say more, swear more: but indeed\nOur shows are more than will; for still we prove\nMuch in our vows, but little in our love."},{"l":"TN.2.4","s":"DUKE ORSINO","t":"But died thy sister of her love, my boy?"},{"l":"TN.2.4","s":"VIOLA","t":"I am all the daughters of my father's house,\nAnd all the brothers too: and yet I know not.\nSir, shall I to this lady?"},{"l":"TN.2.4","s":"DUKE ORSINO","t":"Ay, that's the theme.\nTo her in haste; give her this jewel; say,\nMy love can give no place, bide no denay."},{"l":"TN.2.5","t":"Enter SIR TOBY BELCH, SIR ANDREW, and FABIAN"},{"l":"TN.2.5","t":"Enter MARIA"},{"l":"TN.2.5","t":"Throws down a letter"},{"l":"TN.2.5","t":"Exit"},{"l":"TN.2.5","t":"Enter MALVOLIO"},{"l":"TN.2.5","t":"Taking up the letter"},{"l":"TN.2.5","t":"Reads"},{"l":"TN.2.5","t":"Reads"},{"l":"TN.2.5","t":"Reads"},{"l":"TN.2.5","t":"Reads"},{"l":"TN.2.5","t":"Reads"},{"l":"TN.2.5","t":"Exit"},{"l":"TN.2.5","t":"Re-enter MARIA"},{"l":"TN.2.5","t":"Exeunt"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Come thy ways, Signior Fabian."},{"l":"TN.2.5","s":"FABIAN","t":"Nay, I'll come: if I lose a scruple of this sport,\nlet me be boiled to death with melancholy."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Wouldst thou not be glad to have the niggardly\nrascally sheep-biter come by some notable shame?"},{"l":"TN.2.5","s":"FABIAN","t":"I would exult, man: you know, he brought me out o'\nfavour with my lady about a bear-baiting here."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"To anger him we'll have the bear again; and we will\nfool him black and blue: shall we not, Sir Andrew?"},{"l":"TN.2.5","s":"SIR ANDREW","t":"An we do not, it is pity of our lives."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Here comes the little villain.\nHow now, my metal of India!"},{"l":"TN.2.5","s":"MARIA","t":"Get ye all three into the box-tree: Malvolio's\ncoming down this walk: he has been yonder i' the\nsun practising behavior to his own shadow this half\nhour: observe him, for the love of mockery; for I\nknow this letter will make a contemplative idiot of\nhim. Close, in the name of jesting! Lie thou there,\nfor here comes the trout that must be caught with tickling."},{"l":"TN.2.5","s":"MALVOLIO","t":"'Tis but fortune; all is fortune. Maria once told\nme she did affect me: and I have heard herself come\nthus near, that, should she fancy, it should be one\nof my complexion. Besides, she uses me with a more\nexalted respect than any one else that follows her.\nWhat should I think on't?"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Here's an overweening rogue!"},{"l":"TN.2.5","s":"FABIAN","t":"O, peace! Contemplation makes a rare turkey-cock\nof him: how he jets under his advanced plumes!"},{"l":"TN.2.5","s":"SIR ANDREW","t":"'Slight, I could so beat the rogue!"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Peace, I say."},{"l":"TN.2.5","s":"MALVOLIO","t":"To be Count Malvolio!"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Ah, rogue!"},{"l":"TN.2.5","s":"SIR ANDREW","t":"Pistol him, pistol him."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Peace, peace!"},{"l":"TN.2.5","s":"MALVOLIO","t":"There is example for't; the lady of the Strachy\nmarried the yeoman of the wardrobe."},{"l":"TN.2.5","s":"SIR ANDREW","t":"Fie on him, Jezebel!"},{"l":"TN.2.5","s":"FABIAN","t":"O, peace! now he's deeply in: look how\nimagination blows him."},{"l":"TN.2.5","s":"MALVOLIO","t":"Having been three months married to her, sitting in\nmy state,--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"O, for a stone-bow, to hit him in the eye!"},{"l":"TN.2.5","s":"MALVOLIO","t":"Calling my officers about me, in my branched velvet\ngown; having come from a day-bed, where I have left\nOlivia sleeping,--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Fire and brimstone!"},{"l":"TN.2.5","s":"FABIAN","t":"O, peace, peace!"},{"l":"TN.2.5","s":"MALVOLIO","t":"And then to have the humour of state; and after a\ndemure travel of regard, telling them I know my\nplace as I would they should do theirs, to for my\nkinsman Toby,--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Bolts and shackles!"},{"l":"TN.2.5","s":"FABIAN","t":"O peace, peace, peace! now, now."},{"l":"TN.2.5","s":"MALVOLIO","t":"Seven of my people, with an obedient start, make\nout for him: I frown the while; and perchance wind\nup watch, or play with my--some rich jewel. Toby\napproaches; courtesies there to me,--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Shall this fellow live?"},{"l":"TN.2.5","s":"FABIAN","t":"Though our silence be drawn from us with cars, yet peace."},{"l":"TN.2.5","s":"MALVOLIO","t":"I extend my hand to him thus, quenching my familiar\nsmile with an austere regard of control,--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"And does not Toby take you a blow o' the lips then?"},{"l":"TN.2.5","s":"MALVOLIO","t":"Saying, 'Cousin Toby, my fortunes having cast me on\nyour niece give me this prerogative of speech,'--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"What, what?"},{"l":"TN.2.5","s":"MALVOLIO","t":"'You must amend your drunkenness.'"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Out, scab!"},{"l":"TN.2.5","s":"FABIAN","t":"Nay, patience, or we break the sinews of our plot."},{"l":"TN.2.5","s":"MALVOLIO","t":"'Besides, you waste the treasure of your time with\na foolish knight,'--"},{"l":"TN.2.5","s":"SIR ANDREW","t":"That's me, I warrant you."},{"l":"TN.2.5","s":"MALVOLIO","t":"'One Sir Andrew,'--"},{"l":"TN.2.5","s":"SIR ANDREW","t":"I knew 'twas I; for many do call me fool."},{"l":"TN.2.5","s":"MALVOLIO","t":"What employment have we here?"},{"l":"TN.2.5","s":"FABIAN","t":"Now is the woodcock near the gin."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"O, peace! and the spirit of humour intimate reading\naloud to him!"},{"l":"TN.2.5","s":"MALVOLIO","t":"By my life, this is my lady's hand these be her\nvery C's, her U's and her T's and thus makes she her\ngreat P's. It is, in contempt of question, her hand."},{"l":"TN.2.5","s":"SIR ANDREW","t":"Her C's, her U's and her T's: why that?"},{"l":"TN.2.5","s":"MALVOLIO","t":"Reads  'To the unknown beloved, this, and my good\nwishes:'--her very phrases! By your leave, wax.\nSoft! and the impressure her Lucrece, with which she\nuses to seal: 'tis my lady. To whom should this be?"},{"l":"TN.2.5","s":"FABIAN","t":"This wins him, liver and all."},{"l":"TN.2.5","s":"MALVOLIO","t":"Reads\nJove knows I love: But who?\nLips, do not move;\nNo man must know.\n'No man must know.' What follows? the numbers\naltered! 'No man must know:' if this should be\nthee, Malvolio?"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Marry, hang thee, brock!"},{"l":"TN.2.5","s":"MALVOLIO","t":"Reads\nI may command where I adore;\nBut silence, like a Lucrece knife,\nWith bloodless stroke my heart doth gore:\nM, O, A, I, doth sway my life."},{"l":"TN.2.5","s":"FABIAN","t":"A fustian riddle!"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Excellent wench, say I."},{"l":"TN.2.5","s":"MALVOLIO","t":"'M, O, A, I, doth sway my life.' Nay, but first, let\nme see, let me see, let me see."},{"l":"TN.2.5","s":"FABIAN","t":"What dish o' poison has she dressed him!"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"And with what wing the staniel cheques at it!"},{"l":"TN.2.5","s":"MALVOLIO","t":"'I may command where I adore.' Why, she may command\nme: I serve her; she is my lady. Why, this is\nevident to any formal capacity; there is no\nobstruction in this: and the end,--what should\nthat alphabetical position portend? If I could make\nthat resemble something in me,--Softly! M, O, A,\nI,--"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"O, ay, make up that: he is now at a cold scent."},{"l":"TN.2.5","s":"FABIAN","t":"Sowter will cry upon't for all this, though it be as\nrank as a fox."},{"l":"TN.2.5","s":"MALVOLIO","t":"M,--Malvolio; M,--why, that begins my name."},{"l":"TN.2.5","s":"FABIAN","t":"Did not I say he would work it out? the cur is\nexcellent at faults."},{"l":"TN.2.5","s":"MALVOLIO","t":"M,--but then there is no consonancy in the sequel;\nthat suffers under probation A should follow but O does."},{"l":"TN.2.5","s":"FABIAN","t":"And O shall end, I hope."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Ay, or I'll cudgel him, and make him cry O!"},{"l":"TN.2.5","s":"MALVOLIO","t":"And then I comes behind."},{"l":"TN.2.5","s":"FABIAN","t":"Ay, an you had any eye behind you, you might see\nmore detraction at your heels than fortunes before\nyou."},{"l":"TN.2.5","s":"MALVOLIO","t":"M, O, A, I; this simulation is not as the former: and\nyet, to crush this a little, it would bow to me, for\nevery one of these letters are in my name. Soft!\nhere follows prose.\n'If this fall into thy hand, revolve. In my stars I\nam above thee; but be not afraid of greatness: some\nare born great, some achieve greatness, and some\nhave greatness thrust upon 'em. Thy Fates open\ntheir hands; let thy blood and spirit embrace them;\nand, to inure thyself to what thou art like to be,\ncast thy humble slough and appear fresh. Be\nopposite with a kinsman, surly with servants; let\nthy tongue tang arguments of state; put thyself into\nthe trick of singularity: she thus advises thee\nthat sighs for thee. Remember who commended thy\nyellow stockings, and wished to see thee ever\ncross-gartered: I say, remember. Go to, thou art\nmade, if thou desirest to be so; if not, let me see\nthee a steward still, the fellow of servants, and\nnot worthy to touch Fortune's fingers. Farewell.\nShe that would alter services with thee,\nTHE FORTUNATE-UNHAPPY.'\nDaylight and champaign discovers not more: this is\nopen. I will be proud, I will read politic authors,\nI will baffle Sir Toby, I will wash off gross\nacquaintance, I will be point-devise the very man.\nI do not now fool myself, to let imagination jade\nme; for every reason excites to this, that my lady\nloves me. She did commend my yellow stockings of\nlate, she did praise my leg being cross-gartered;\nand in this she manifests herself to my love, and\nwith a kind of injunction drives me to these habits\nof her liking. I thank my stars I am happy. I will\nbe strange, stout, in yellow stockings, and\ncross-gartered, even with the swiftness of putting\non. Jove and my stars be praised! Here is yet a\npostscript.\n'Thou canst not choose but know who I am. If thou\nentertainest my love, let it appear in thy smiling;\nthy smiles become thee well; therefore in my\npresence still smile, dear my sweet, I prithee.'\nJove, I thank thee: I will smile; I will do\neverything that thou wilt have me."},{"l":"TN.2.5","s":"FABIAN","t":"I will not give my part of this sport for a pension\nof thousands to be paid from the Sophy."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"I could marry this wench for this device."},{"l":"TN.2.5","s":"SIR ANDREW","t":"So could I too."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"And ask no other dowry with her but such another jest."},{"l":"TN.2.5","s":"SIR ANDREW","t":"Nor I neither."},{"l":"TN.2.5","s":"FABIAN","t":"Here comes my noble gull-catcher."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Wilt thou set thy foot o' my neck?"},{"l":"TN.2.5","s":"SIR ANDREW","t":"Or o' mine either?"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Shall I play my freedom at traytrip, and become thy\nbond-slave?"},{"l":"TN.2.5","s":"SIR ANDREW","t":"I' faith, or I either?"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Why, thou hast put him in such a dream, that when\nthe image of it leaves him he must run mad."},{"l":"TN.2.5","s":"MARIA","t":"Nay, but say true; does it work upon him?"},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"Like aqua-vitae with a midwife."},{"l":"TN.2.5","s":"MARIA","t":"If you will then see the fruits of the sport, mark\nhis first approach before my lady: he will come to\nher in yellow stockings, and 'tis a colour she\nabhors, and cross-gartered, a fashion she detests;\nand he will smile upon her, which will now be so\nunsuitable to her disposition, being addicted to a\nmelancholy as she is, that it cannot but turn him\ninto a notable contempt. If you will see it, follow\nme."},{"l":"TN.2.5","s":"SIR TOBY BELCH","t":"To the gates of Tartar, thou most excellent devil of wit!"},{"l":"TN.2.5","s":"SIR ANDREW","t":"I'll make one too."},{"l":"TN.3.1","t":"Enter VIOLA, and Clown with a tabour"},{"l":"TN.3.1","t":"Aside"},{"l":"TN.3.1","t":"Exit"},{"l":"TN.3.1","t":"Enter SIR TOBY BELCH, and SIR ANDREW"},{"l":"TN.3.1","t":"Enter OLIVIA and MARIA"},{"l":"TN.3.1","t":"Exeunt SIR TOBY BELCH, SIR ANDREW, and MARIA"},{"l":"TN.3.1","t":"Clock strikes"},{"l":"TN.3.1","t":"Exeunt"},{"l":"TN.3.1","s":"VIOLA","t":"Save thee, friend, and thy music: dost thou live by\nthy tabour?"},{"l":"TN.3.1","s":"Clown","t":"No, sir, I live by the church."},{"l":"TN.3.1","s":"VIOLA","t":"Art thou a churchman?"},{"l":"TN.3.1","s":"Clown","t":"No such matter, sir: I do live by the church; for\nI do live at my house, and my house doth stand by\nthe church."},{"l":"TN.3.1","s":"VIOLA","t":"So thou mayst say, the king lies by a beggar, if a\nbeggar dwell near him; or, the church stands by thy\ntabour, if thy tabour stand by the church."},{"l":"TN.3.1","s":"Clown","t":"You have said, sir. To see this age! A sentence is\nbut a cheveril glove to a good wit: how quickly the\nwrong side may be turned outward!"},{"l":"TN.3.1","s":"VIOLA","t":"Nay, that's certain; they that dally nicely with\nwords may quickly make them wanton."},{"l":"TN.3.1","s":"Clown","t":"I would, therefore, my sister had had no name, sir."},{"l":"TN.3.1","s":"VIOLA","t":"Why, man?"},{"l":"TN.3.1","s":"Clown","t":"Why, sir, her name's a word; and to dally with that\nword might make my sister wanton. But indeed words\nare very rascals since bonds disgraced them."},{"l":"TN.3.1","s":"VIOLA","t":"Thy reason, man?"},{"l":"TN.3.1","s":"Clown","t":"Troth, sir, I can yield you none without words; and\nwords are grown so false, I am loath to prove\nreason with them."},{"l":"TN.3.1","s":"VIOLA","t":"I warrant thou art a merry fellow and carest for nothing."},{"l":"TN.3.1","s":"Clown","t":"Not so, sir, I do care for something; but in my\nconscience, sir, I do not care for you: if that be\nto care for nothing, sir, I would it would make you invisible."},{"l":"TN.3.1","s":"VIOLA","t":"Art not thou the Lady Olivia's fool?"},{"l":"TN.3.1","s":"Clown","t":"No, indeed, sir; the Lady Olivia has no folly: she\nwill keep no fool, sir, till she be married; and\nfools are as like husbands as pilchards are to\nherrings; the husband's the bigger: I am indeed not\nher fool, but her corrupter of words."},{"l":"TN.3.1","s":"VIOLA","t":"I saw thee late at the Count Orsino's."},{"l":"TN.3.1","s":"Clown","t":"Foolery, sir, does walk about the orb like the sun,\nit shines every where. I would be sorry, sir, but\nthe fool should be as oft with your master as with\nmy mistress: I think I saw your wisdom there."},{"l":"TN.3.1","s":"VIOLA","t":"Nay, an thou pass upon me, I'll no more with thee.\nHold, there's expenses for thee."},{"l":"TN.3.1","s":"Clown","t":"Now Jove, in his next commodity of hair, send thee a beard!"},{"l":"TN.3.1","s":"VIOLA","t":"By my troth, I'll tell thee, I am almost sick for\none;\nthough I would not have it grow on my chin. Is thy\nlady within?"},{"l":"TN.3.1","s":"Clown","t":"Would not a pair of these have bred, sir?"},{"l":"TN.3.1","s":"VIOLA","t":"Yes, being kept together and put to use."},{"l":"TN.3.1","s":"Clown","t":"I would play Lord Pandarus of Phrygia, sir, to bring\na Cressida to this Troilus."},{"l":"TN.3.1","s":"VIOLA","t":"I understand you, sir; 'tis well begged."},{"l":"TN.3.1","s":"Clown","t":"The matter, I hope, is not great, sir, begging but\na beggar: Cressida was a beggar. My lady is\nwithin, sir. I will construe to them whence you\ncome; who you are and what you would are out of my\nwelkin, I might say 'element,' but the word is over-worn."},{"l":"TN.3.1","s":"VIOLA","t":"This fellow is wise enough to play the fool;\nAnd to do that well craves a kind of wit:\nHe must observe their mood on whom he jests,\nThe quality of persons, and the time,\nAnd, like the haggard, cheque at every feather\nThat comes before his eye. This is a practise\nAs full of labour as a wise man's art\nFor folly that he wisely shows is fit;\nBut wise men, folly-fall'n, quite taint their wit."},{"l":"TN.3.1","s":"SIR TOBY BELCH","t":"Save you, gentleman."},{"l":"TN.3.1","s":"VIOLA","t":"And you, sir."},{"l":"TN.3.1","s":"SIR ANDREW","t":"Dieu vous garde, monsieur."},{"l":"TN.3.1","s":"VIOLA","t":"Et vous aussi; votre serviteur."},{"l":"TN.3.1","s":"SIR ANDREW","t":"I hope, sir, you are; and I am yours."},{"l":"TN.3.1","s":"SIR TOBY BELCH","t":"Will you encounter the house? my niece is desirous\nyou should enter, if your trade be to her."},{"l":"TN.3.1","s":"VIOLA","t":"I am bound to your niece, sir; I mean, she is the\nlist of my voyage."},{"l":"TN.3.1","s":"SIR TOBY BELCH","t":"Taste your legs, sir; put them to motion."},{"l":"TN.3.1","s":"VIOLA","t":"My legs do better understand me, sir, than I\nunderstand what you mean by bidding me taste my legs."},{"l":"TN.3.1","s":"SIR TOBY BELCH","t":"I mean, to go, sir, to enter."},{"l":"TN.3.1","s":"VIOLA","t":"I will answer you with gait and entrance. But we\nare prevented.\nMost excellent accomplished lady, the heavens rain\nodours on you!"},{"l":"TN.3.1","s":"SIR ANDREW","t":"That youth's a rare courtier: 'Rain odours;' well."},{"l":"TN.3.1","s":"VIOLA","t":"My matter hath no voice, to your own most pregnant\nand vouchsafed ear."},{"l":"TN.3.1","s":"SIR ANDREW","t":"'Odours,' 'pregnant' and 'vouchsafed:' I'll get 'em\nall three all ready."},{"l":"TN.3.1","s":"OLIVIA","t":"Let the garden door be shut, and leave me to my hearing.\nGive me your hand, sir."},{"l":"TN.3.1","s":"VIOLA","t":"My duty, madam, and most humble service."},{"l":"TN.3.1","s":"OLIVIA","t":"What is your name?"},{"l":"TN.3.1","s":"VIOLA","t":"Cesario is your servant's name, fair princess."},{"l":"TN.3.1","s":"OLIVIA","t":"My servant, sir! 'Twas never merry world\nSince lowly feigning was call'd compliment:\nYou're servant to the Count Orsino, youth."},{"l":"TN.3.1","s":"VIOLA","t":"And he is yours, and his must needs be yours:\nYour servant's servant is your servant, madam."},{"l":"TN.3.1","s":"OLIVIA","t":"For him, I think not on him: for his thoughts,\nWould they were blanks, rather than fill'd with me!"},{"l":"TN.3.1","s":"VIOLA","t":"Madam, I come to whet your gentle thoughts\nOn his behalf."},{"l":"TN.3.1","s":"OLIVIA","t":"O, by your leave, I pray you,\nI bade you never speak again of him:\nBut, would you undertake another suit,\nI had rather hear you to solicit that\nThan music from the spheres."},{"l":"TN.3.1","s":"VIOLA","t":"Dear lady,--"},{"l":"TN.3.1","s":"OLIVIA","t":"Give me leave, beseech you. I did send,\nAfter the last enchantment you did here,\nA ring in chase of you: so did I abuse\nMyself, my servant and, I fear me, you:\nUnder your hard construction must I sit,\nTo force that on you, in a shameful cunning,\nWhich you knew none of yours: what might you think?\nHave you not set mine honour at the stake\nAnd baited it with all the unmuzzled thoughts\nThat tyrannous heart can think? To one of your receiving\nEnough is shown: a cypress, not a bosom,\nHideth my heart. So, let me hear you speak."},{"l":"TN.3.1","s":"VIOLA","t":"I pity you."},{"l":"TN.3.1","s":"OLIVIA","t":"That's a degree to love."},{"l":"TN.3.1","s":"VIOLA","t":"No, not a grize; for 'tis a vulgar proof,\nThat very oft we pity enemies."},{"l":"TN.3.1","s":"OLIVIA","t":"Why, then, methinks 'tis time to smile again.\nO, world, how apt the poor are to be proud!\nIf one should be a prey, how much the better\nTo fall before the lion than the wolf!\nThe clock upbraids me with the waste of time.\nBe not afraid, good youth, I will not have you:\nAnd yet, when wit and youth is come to harvest,\nYour were is alike to reap a proper man:\nThere lies your way, due west."},{"l":"TN.3.1","s":"VIOLA","t":"Then westward-ho! Grace and good disposition\nAttend your ladyship!\nYou'll nothing, madam, to my lord by me?"},{"l":"TN.3.1","s":"OLIVIA","t":"Stay:\nI prithee, tell me what thou thinkest of me."},{"l":"TN.3.1","s":"VIOLA","t":"That you do think you are not what you are."},{"l":"TN.3.1","s":"OLIVIA","t":"If I think so, I think the same of you."},{"l":"TN.3.1","s":"VIOLA","t":"Then think you right: I am not what I am."},{"l":"TN.3.1","s":"OLIVIA","t":"I would you were as I would have you be!"},{"l":"TN.3.1","s":"VIOLA","t":"Would it be better, madam, than I am?\nI wish it might, for now I am your fool."},{"l":"TN.3.1","s":"OLIVIA","t":"O, what a deal of scorn looks beautiful\nIn the contempt and anger of his lip!\nA murderous guilt shows not itself more soon\nThan love that would seem hid: love's night is noon.\nCesario, by the roses of the spring,\nBy maidhood, honour, truth and every thing,\nI love thee so, that, maugre all thy pride,\nNor wit nor reason can my passion hide.\nDo not extort thy reasons from this clause,\nFor that I woo, thou therefore hast no cause,\nBut rather reason thus with reason fetter,\nLove sought is good, but given unsought better."},{"l":"TN.3.1","s":"VIOLA","t":"By innocence I swear, and by my youth\nI have one heart, one bosom and one truth,\nAnd that no woman has; nor never none\nShall mistress be of it, save I alone.\nAnd so adieu, good madam: never more\nWill I my master's tears to you deplore."},{"l":"TN.3.1","s":"OLIVIA","t":"Yet come again; for thou perhaps mayst move\nThat heart, which now abhors, to like his love."},{"l":"TN.3.2","t":"Enter SIR TOBY BELCH, SIR ANDREW, and FABIAN"},{"l":"TN.3.2","t":"Exit SIR ANDREW"},{"l":"TN.3.2","t":"Enter MARIA"},{"l":"TN.3.2","t":"Exeunt"},{"l":"TN.3.2","s":"SIR ANDREW","t":"No, faith, I'll not stay a jot longer."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Thy reason, dear venom, give thy reason."},{"l":"TN.3.2","s":"FABIAN","t":"You must needs yield your reason, Sir Andrew."},{"l":"TN.3.2","s":"SIR ANDREW","t":"Marry, I saw your niece do more favours to the\ncount's serving-man than ever she bestowed upon me;\nI saw't i' the orchard."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Did she see thee the while, old boy? tell me that."},{"l":"TN.3.2","s":"SIR ANDREW","t":"As plain as I see you now."},{"l":"TN.3.2","s":"FABIAN","t":"This was a great argument of love in her toward you."},{"l":"TN.3.2","s":"SIR ANDREW","t":"'Slight, will you make an ass o' me?"},{"l":"TN.3.2","s":"FABIAN","t":"I will prove it legitimate, sir, upon the oaths of\njudgment and reason."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"And they have been grand-jury-men since before Noah\nwas a sailor."},{"l":"TN.3.2","s":"FABIAN","t":"She did show favour to the youth in your sight only\nto exasperate you, to awake your dormouse valour, to\nput fire in your heart and brimstone in your liver.\nYou should then have accosted her; and with some\nexcellent jests, fire-new from the mint, you should\nhave banged the youth into dumbness. This was\nlooked for at your hand, and this was balked: the\ndouble gilt of this opportunity you let time wash\noff, and you are now sailed into the north of my\nlady's opinion; where you will hang like an icicle\non a Dutchman's beard, unless you do redeem it by\nsome laudable attempt either of valour or policy."},{"l":"TN.3.2","s":"SIR ANDREW","t":"An't be any way, it must be with valour; for policy\nI hate: I had as lief be a Brownist as a\npolitician."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Why, then, build me thy fortunes upon the basis of\nvalour. Challenge me the count's youth to fight\nwith him; hurt him in eleven places: my niece shall\ntake note of it; and assure thyself, there is no\nlove-broker in the world can more prevail in man's\ncommendation with woman than report of valour."},{"l":"TN.3.2","s":"FABIAN","t":"There is no way but this, Sir Andrew."},{"l":"TN.3.2","s":"SIR ANDREW","t":"Will either of you bear me a challenge to him?"},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Go, write it in a martial hand; be curst and brief;\nit is no matter how witty, so it be eloquent and fun\nof invention: taunt him with the licence of ink:\nif thou thou'st him some thrice, it shall not be\namiss; and as many lies as will lie in thy sheet of\npaper, although the sheet were big enough for the\nbed of Ware in England, set 'em down: go, about it.\nLet there be gall enough in thy ink, though thou\nwrite with a goose-pen, no matter: about it."},{"l":"TN.3.2","s":"SIR ANDREW","t":"Where shall I find you?"},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"We'll call thee at the cubiculo: go."},{"l":"TN.3.2","s":"FABIAN","t":"This is a dear manikin to you, Sir Toby."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"I have been dear to him, lad, some two thousand\nstrong, or so."},{"l":"TN.3.2","s":"FABIAN","t":"We shall have a rare letter from him: but you'll\nnot deliver't?"},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Never trust me, then; and by all means stir on the\nyouth to an answer. I think oxen and wainropes\ncannot hale them together. For Andrew, if he were\nopened, and you find so much blood in his liver as\nwill clog the foot of a flea, I'll eat the rest of\nthe anatomy."},{"l":"TN.3.2","s":"FABIAN","t":"And his opposite, the youth, bears in his visage no\ngreat presage of cruelty."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Look, where the youngest wren of nine comes."},{"l":"TN.3.2","s":"MARIA","t":"If you desire the spleen, and will laugh yourself\ninto stitches, follow me. Yond gull Malvolio is\nturned heathen, a very renegado; for there is no\nChristian, that means to be saved by believing\nrightly, can ever believe such impossible passages\nof grossness. He's in yellow stockings."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"And cross-gartered?"},{"l":"TN.3.2","s":"MARIA","t":"Most villanously; like a pedant that keeps a school\ni' the church. I have dogged him, like his\nmurderer. He does obey every point of the letter\nthat I dropped to betray him: he does smile his\nface into more lines than is in the new map with the\naugmentation of the Indies: you have not seen such\na thing as 'tis. I can hardly forbear hurling things\nat him. I know my lady will strike him: if she do,\nhe'll smile and take't for a great favour."},{"l":"TN.3.2","s":"SIR TOBY BELCH","t":"Come, bring us, bring us where he is."},{"l":"TN.3.3","t":"Enter SEBASTIAN and ANTONIO"},{"l":"TN.3.3","t":"Exeunt"},{"l":"TN.3.3","s":"SEBASTIAN","t":"I would not by my will have troubled you;\nBut, since you make your pleasure of your pains,\nI will no further chide you."},{"l":"TN.3.3","s":"ANTONIO","t":"I could not stay behind you: my desire,\nMore sharp than filed steel, did spur me forth;\nAnd not all love to see you, though so much\nAs might have drawn one to a longer voyage,\nBut jealousy what might befall your travel,\nBeing skilless in these parts; which to a stranger,\nUnguided and unfriended, often prove\nRough and unhospitable: my willing love,\nThe rather by these arguments of fear,\nSet forth in your pursuit."},{"l":"TN.3.3","s":"SEBASTIAN","t":"My kind Antonio,\nI can no other answer make but thanks,\nAnd thanks; and ever oft good turns\nAre shuffled off with such uncurrent pay:\nBut, were my worth as is my conscience firm,\nYou should find better dealing. What's to do?\nShall we go see the reliques of this town?"},{"l":"TN.3.3","s":"ANTONIO","t":"To-morrow, sir: best first go see your lodging."},{"l":"TN.3.3","s":"SEBASTIAN","t":"I am not weary, and 'tis long to night:\nI pray you, let us satisfy our eyes\nWith the memorials and the things of fame\nThat do renown this city."},{"l":"TN.3.3","s":"ANTONIO","t":"Would you'ld pardon me;\nI do not without danger walk these streets:\nOnce, in a sea-fight, 'gainst the count his galleys\nI did some service; of such note indeed,\nThat were I ta'en here it would scarce be answer'd."},{"l":"TN.3.3","s":"SEBASTIAN","t":"Belike you slew great number of his people."},{"l":"TN.3.3","s":"ANTONIO","t":"The offence is not of such a bloody nature;\nAlbeit the quality of the time and quarrel\nMight well have given us bloody argument.\nIt might have since been answer'd in repaying\nWhat we took from them; which, for traffic's sake,\nMost of our city did: only myself stood out;\nFor which, if I be lapsed in this place,\nI shall pay dear."},{"l":"TN.3.3","s":"SEBASTIAN","t":"Do not then walk too open."},{"l":"TN.3.3","s":"ANTONIO","t":"It doth not fit me. Hold, sir, here's my purse.\nIn the south suburbs, at the Elephant,\nIs best to lodge: I will bespeak our diet,\nWhiles you beguile the time and feed your knowledge\nWith viewing of the town: there shall you have me."},{"l":"TN.3.3","s":"SEBASTIAN","t":"Why I your purse?"},{"l":"TN.3.3","s":"ANTONIO","t":"Haply your eye shall light upon some toy\nYou have desire to purchase; and your store,\nI think, is not for idle markets, sir."},{"l":"TN.3.3","s":"SEBASTIAN","t":"I'll be your purse-bearer and leave you\nFor an hour."},{"l":"TN.3.3","s":"ANTONIO","t":"To the Elephant."},{"l":"TN.3.3","s":"SEBASTIAN","t":"I do remember."},{"l":"TN.3.4","t":"Enter OLIVIA and MARIA"},{"l":"TN.3.4","t":"Exit MARIA"},{"l":"TN.3.4","t":"Re-enter MARIA, with MALVOLIO"},{"l":"TN.3.4","t":"Enter Servant"},{"l":"TN.3.4","t":"Exit Servant"},{"l":"TN.3.4","t":"Exeunt OLIVIA and MARIA"},{"l":"TN.3.4","t":"Re-enter MARIA, with SIR TOBY BELCH and FABIAN"},{"l":"TN.3.4","t":"Exit"},{"l":"TN.3.4","t":"Enter SIR ANDREW"},{"l":"TN.3.4","t":"Reads"},{"l":"TN.3.4","t":"Reads"},{"l":"TN.3.4","t":"Reads"},{"l":"TN.3.4","t":"Reads"},{"l":"TN.3.4","t":"Reads"},{"l":"TN.3.4","t":"Reads"},{"l":"TN.3.4","t":"Exit"},{"l":"TN.3.4","t":"Re-enter OLIVIA, with VIOLA"},{"l":"TN.3.4","t":"Exeunt SIR TOBY BELCH, FABIAN, and MARIA"},{"l":"TN.3.4","t":"Exit"},{"l":"TN.3.4","t":"Re-enter SIR TOBY BELCH and FABIAN"},{"l":"TN.3.4","t":"Exit"},{"l":"TN.3.4","t":"Exeunt"},{"l":"TN.3.4","t":"Re-enter SIR TOBY BELCH, with SIR ANDREW"},{"l":"TN.3.4","t":"Aside"},{"l":"TN.3.4","t":"Re-enter FABIAN and VIOLA"},{"l":"TN.3.4","t":"To FABIAN"},{"l":"TN.3.4","t":"To VIOLA"},{"l":"TN.3.4","t":"Aside"},{"l":"TN.3.4","t":"They draw"},{"l":"TN.3.4","t":"Enter ANTONIO"},{"l":"TN.3.4","t":"They draw"},{"l":"TN.3.4","t":"Enter Officers"},{"l":"TN.3.4","t":"To VIOLA"},{"l":"TN.3.4","t":"Exit with Officers"},{"l":"TN.3.4","t":"Exit"},{"l":"TN.3.4","t":"Exeunt"},{"l":"TN.3.4","s":"OLIVIA","t":"I have sent after him: he says he'll come;\nHow shall I feast him? what bestow of him?\nFor youth is bought more oft than begg'd or borrow'd.\nI speak too loud.\nWhere is Malvolio? he is sad and civil,\nAnd suits well for a servant with my fortunes:\nWhere is Malvolio?"},{"l":"TN.3.4","s":"MARIA","t":"He's coming, madam; but in very strange manner. He\nis, sure, possessed, madam."},{"l":"TN.3.4","s":"OLIVIA","t":"Why, what's the matter? does he rave?"},{"l":"TN.3.4","s":"MARIA","t":"No. madam, he does nothing but smile: your\nladyship were best to have some guard about you, if\nhe come; for, sure, the man is tainted in's wits."},{"l":"TN.3.4","s":"OLIVIA","t":"Go call him hither.\nI am as mad as he,\nIf sad and merry madness equal be.\nHow now, Malvolio!"},{"l":"TN.3.4","s":"MALVOLIO","t":"Sweet lady, ho, ho."},{"l":"TN.3.4","s":"OLIVIA","t":"Smilest thou?\nI sent for thee upon a sad occasion."},{"l":"TN.3.4","s":"MALVOLIO","t":"Sad, lady! I could be sad: this does make some\nobstruction in the blood, this cross-gartering; but\nwhat of that? if it please the eye of one, it is\nwith me as the very true sonnet is, 'Please one, and\nplease all.'"},{"l":"TN.3.4","s":"OLIVIA","t":"Why, how dost thou, man? what is the matter with thee?"},{"l":"TN.3.4","s":"MALVOLIO","t":"Not black in my mind, though yellow in my legs. It\ndid come to his hands, and commands shall be\nexecuted: I think we do know the sweet Roman hand."},{"l":"TN.3.4","s":"OLIVIA","t":"Wilt thou go to bed, Malvolio?"},{"l":"TN.3.4","s":"MALVOLIO","t":"To bed! ay, sweet-heart, and I'll come to thee."},{"l":"TN.3.4","s":"OLIVIA","t":"God comfort thee! Why dost thou smile so and kiss\nthy hand so oft?"},{"l":"TN.3.4","s":"MARIA","t":"How do you, Malvolio?"},{"l":"TN.3.4","s":"MALVOLIO","t":"At your request! yes; nightingales answer daws."},{"l":"TN.3.4","s":"MARIA","t":"Why appear you with this ridiculous boldness before my lady?"},{"l":"TN.3.4","s":"MALVOLIO","t":"'Be not afraid of greatness:' 'twas well writ."},{"l":"TN.3.4","s":"OLIVIA","t":"What meanest thou by that, Malvolio?"},{"l":"TN.3.4","s":"MALVOLIO","t":"'Some are born great,'--"},{"l":"TN.3.4","s":"OLIVIA","t":"Ha!"},{"l":"TN.3.4","s":"MALVOLIO","t":"'Some achieve greatness,'--"},{"l":"TN.3.4","s":"OLIVIA","t":"What sayest thou?"},{"l":"TN.3.4","s":"MALVOLIO","t":"'And some have greatness thrust upon them.'"},{"l":"TN.3.4","s":"OLIVIA","t":"Heaven restore thee!"},{"l":"TN.3.4","s":"MALVOLIO","t":"'Remember who commended thy yellow stockings,'--"},{"l":"TN.3.4","s":"OLIVIA","t":"Thy yellow stockings!"},{"l":"TN.3.4","s":"MALVOLIO","t":"'And wished to see thee cross-gartered.'"},{"l":"TN.3.4","s":"OLIVIA","t":"Cross-gartered!"},{"l":"TN.3.4","s":"MALVOLIO","t":"'Go to thou art made, if thou desirest to be so;'--"},{"l":"TN.3.4","s":"OLIVIA","t":"Am I made?"},{"l":"TN.3.4","s":"MALVOLIO","t":"'If not, let me see thee a servant still.'"},{"l":"TN.3.4","s":"OLIVIA","t":"Why, this is very midsummer madness."},{"l":"TN.3.4","s":"Servant","t":"Madam, the young gentleman of the Count Orsino's is\nreturned: I could hardly entreat him back: he\nattends your ladyship's pleasure."},{"l":"TN.3.4","s":"OLIVIA","t":"I'll come to him.\nGood Maria, let this fellow be looked to. Where's\nmy cousin Toby? Let some of my people have a special\ncare of him: I would not have him miscarry for the\nhalf of my dowry."},{"l":"TN.3.4","s":"MALVOLIO","t":"O, ho! do you come near me now? no worse man than\nSir Toby to look to me! This concurs directly with\nthe letter: she sends him on purpose, that I may\nappear stubborn to him; for she incites me to that\nin the letter. 'Cast thy humble slough,' says she;\n'be opposite with a kinsman, surly with servants;\nlet thy tongue tang with arguments of state; put\nthyself into the trick of singularity;' and\nconsequently sets down the manner how; as, a sad\nface, a reverend carriage, a slow tongue, in the\nhabit of some sir of note, and so forth. I have\nlimed her; but it is Jove's doing, and Jove make me\nthankful! And when she went away now, 'Let this\nfellow be looked to:' fellow! not Malvolio, nor\nafter my degree, but fellow. Why, every thing\nadheres together, that no dram of a scruple, no\nscruple of a scruple, no obstacle, no incredulous\nor unsafe circumstance--What can be said? Nothing\nthat can be can come between me and the full\nprospect of my hopes. Well, Jove, not I, is the\ndoer of this, and he is to be thanked."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Which way is he, in the name of sanctity? If all\nthe devils of hell be drawn in little, and Legion\nhimself possessed him, yet I'll speak to him."},{"l":"TN.3.4","s":"FABIAN","t":"Here he is, here he is. How is't with you, sir?\nhow is't with you, man?"},{"l":"TN.3.4","s":"MALVOLIO","t":"Go off; I discard you: let me enjoy my private: go\noff."},{"l":"TN.3.4","s":"MARIA","t":"Lo, how hollow the fiend speaks within him! did not\nI tell you? Sir Toby, my lady prays you to have a\ncare of him."},{"l":"TN.3.4","s":"MALVOLIO","t":"Ah, ha! does she so?"},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Go to, go to; peace, peace; we must deal gently\nwith him: let me alone. How do you, Malvolio? how\nis't with you? What, man! defy the devil:\nconsider, he's an enemy to mankind."},{"l":"TN.3.4","s":"MALVOLIO","t":"Do you know what you say?"},{"l":"TN.3.4","s":"MARIA","t":"La you, an you speak ill of the devil, how he takes\nit at heart! Pray God, he be not bewitched!"},{"l":"TN.3.4","s":"FABIAN","t":"Carry his water to the wise woman."},{"l":"TN.3.4","s":"MARIA","t":"Marry, and it shall be done to-morrow morning, if I\nlive. My lady would not lose him for more than I'll say."},{"l":"TN.3.4","s":"MALVOLIO","t":"How now, mistress!"},{"l":"TN.3.4","s":"MARIA","t":"O Lord!"},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Prithee, hold thy peace; this is not the way: do\nyou not see you move him? let me alone with him."},{"l":"TN.3.4","s":"FABIAN","t":"No way but gentleness; gently, gently: the fiend is\nrough, and will not be roughly used."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Why, how now, my bawcock! how dost thou, chuck?"},{"l":"TN.3.4","s":"MALVOLIO","t":"Sir!"},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Ay, Biddy, come with me. What, man! 'tis not for\ngravity to play at cherry-pit with Satan: hang\nhim, foul collier!"},{"l":"TN.3.4","s":"MARIA","t":"Get him to say his prayers, good Sir Toby, get him to pray."},{"l":"TN.3.4","s":"MALVOLIO","t":"My prayers, minx!"},{"l":"TN.3.4","s":"MARIA","t":"No, I warrant you, he will not hear of godliness."},{"l":"TN.3.4","s":"MALVOLIO","t":"Go, hang yourselves all! you are idle shallow\nthings: I am not of your element: you shall know\nmore hereafter."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Is't possible?"},{"l":"TN.3.4","s":"FABIAN","t":"If this were played upon a stage now, I could\ncondemn it as an improbable fiction."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"His very genius hath taken the infection of the device, man."},{"l":"TN.3.4","s":"MARIA","t":"Nay, pursue him now, lest the device take air and taint."},{"l":"TN.3.4","s":"FABIAN","t":"Why, we shall make him mad indeed."},{"l":"TN.3.4","s":"MARIA","t":"The house will be the quieter."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Come, we'll have him in a dark room and bound. My\nniece is already in the belief that he's mad: we\nmay carry it thus, for our pleasure and his penance,\ntill our very pastime, tired out of breath, prompt\nus to have mercy on him: at which time we will\nbring the device to the bar and crown thee for a\nfinder of madmen. But see, but see."},{"l":"TN.3.4","s":"FABIAN","t":"More matter for a May morning."},{"l":"TN.3.4","s":"SIR ANDREW","t":"Here's the challenge, read it: warrant there's\nvinegar and pepper in't."},{"l":"TN.3.4","s":"FABIAN","t":"Is't so saucy?"},{"l":"TN.3.4","s":"SIR ANDREW","t":"Ay, is't, I warrant him: do but read."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Give me.\n'Youth, whatsoever thou art, thou art but a scurvy fellow.'"},{"l":"TN.3.4","s":"FABIAN","t":"Good, and valiant."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Reads  'Wonder not, nor admire not in thy mind,\nwhy I do call thee so, for I will show thee no reason for't.'"},{"l":"TN.3.4","s":"FABIAN","t":"A good note; that keeps you from the blow of the law."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Reads  'Thou comest to the lady Olivia, and in my\nsight she uses thee kindly: but thou liest in thy\nthroat; that is not the matter I challenge thee for.'"},{"l":"TN.3.4","s":"FABIAN","t":"Very brief, and to exceeding good sense--less."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Reads  'I will waylay thee going home; where if it\nbe thy chance to kill me,'--"},{"l":"TN.3.4","s":"FABIAN","t":"Good."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Reads  'Thou killest me like a rogue and a villain.'"},{"l":"TN.3.4","s":"FABIAN","t":"Still you keep o' the windy side of the law: good."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Reads  'Fare thee well; and God have mercy upon\none of our souls! He may have mercy upon mine; but\nmy hope is better, and so look to thyself. Thy\nfriend, as thou usest him, and thy sworn enemy,\nANDREW AGUECHEEK.\nIf this letter move him not, his legs cannot:\nI'll give't him."},{"l":"TN.3.4","s":"MARIA","t":"You may have very fit occasion for't: he is now in\nsome commerce with my lady, and will by and by depart."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Go, Sir Andrew: scout me for him at the corner the\norchard like a bum-baily: so soon as ever thou seest\nhim, draw; and, as thou drawest swear horrible; for\nit comes to pass oft that a terrible oath, with a\nswaggering accent sharply twanged off, gives manhood\nmore approbation than ever proof itself would have\nearned him. Away!"},{"l":"TN.3.4","s":"SIR ANDREW","t":"Nay, let me alone for swearing."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Now will not I deliver his letter: for the behavior\nof the young gentleman gives him out to be of good\ncapacity and breeding; his employment between his\nlord and my niece confirms no less: therefore this\nletter, being so excellently ignorant, will breed no\nterror in the youth: he will find it comes from a\nclodpole. But, sir, I will deliver his challenge by\nword of mouth; set upon Aguecheek a notable report\nof valour; and drive the gentleman, as I know his\nyouth will aptly receive it, into a most hideous\nopinion of his rage, skill, fury and impetuosity.\nThis will so fright them both that they will kill\none another by the look, like cockatrices."},{"l":"TN.3.4","s":"FABIAN","t":"Here he comes with your niece: give them way till\nhe take leave, and presently after him."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"I will meditate the while upon some horrid message\nfor a challenge."},{"l":"TN.3.4","s":"OLIVIA","t":"I have said too much unto a heart of stone\nAnd laid mine honour too unchary out:\nThere's something in me that reproves my fault;\nBut such a headstrong potent fault it is,\nThat it but mocks reproof."},{"l":"TN.3.4","s":"VIOLA","t":"With the same 'havior that your passion bears\nGoes on my master's grief."},{"l":"TN.3.4","s":"OLIVIA","t":"Here, wear this jewel for me, 'tis my picture;\nRefuse it not; it hath no tongue to vex you;\nAnd I beseech you come again to-morrow.\nWhat shall you ask of me that I'll deny,\nThat honour saved may upon asking give?"},{"l":"TN.3.4","s":"VIOLA","t":"Nothing but this; your true love for my master."},{"l":"TN.3.4","s":"OLIVIA","t":"How with mine honour may I give him that\nWhich I have given to you?"},{"l":"TN.3.4","s":"VIOLA","t":"I will acquit you."},{"l":"TN.3.4","s":"OLIVIA","t":"Well, come again to-morrow: fare thee well:\nA fiend like thee might bear my soul to hell."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Gentleman, God save thee."},{"l":"TN.3.4","s":"VIOLA","t":"And you, sir."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"That defence thou hast, betake thee to't: of what\nnature the wrongs are thou hast done him, I know\nnot; but thy intercepter, full of despite, bloody as\nthe hunter, attends thee at the orchard-end:\ndismount thy tuck, be yare in thy preparation, for\nthy assailant is quick, skilful and deadly."},{"l":"TN.3.4","s":"VIOLA","t":"You mistake, sir; I am sure no man hath any quarrel\nto me: my remembrance is very free and clear from\nany image of offence done to any man."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"You'll find it otherwise, I assure you: therefore,\nif you hold your life at any price, betake you to\nyour guard; for your opposite hath in him what\nyouth, strength, skill and wrath can furnish man withal."},{"l":"TN.3.4","s":"VIOLA","t":"I pray you, sir, what is he?"},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"He is knight, dubbed with unhatched rapier and on\ncarpet consideration; but he is a devil in private\nbrawl: souls and bodies hath he divorced three; and\nhis incensement at this moment is so implacable,\nthat satisfaction can be none but by pangs of death\nand sepulchre. Hob, nob, is his word; give't or take't."},{"l":"TN.3.4","s":"VIOLA","t":"I will return again into the house and desire some\nconduct of the lady. I am no fighter. I have heard\nof some kind of men that put quarrels purposely on\nothers, to taste their valour: belike this is a man\nof that quirk."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Sir, no; his indignation derives itself out of a\nvery competent injury: therefore, get you on and\ngive him his desire. Back you shall not to the\nhouse, unless you undertake that with me which with\nas much safety you might answer him: therefore, on,\nor strip your sword stark naked; for meddle you\nmust, that's certain, or forswear to wear iron about you."},{"l":"TN.3.4","s":"VIOLA","t":"This is as uncivil as strange. I beseech you, do me\nthis courteous office, as to know of the knight what\nmy offence to him is: it is something of my\nnegligence, nothing of my purpose."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"I will do so. Signior Fabian, stay you by this\ngentleman till my return."},{"l":"TN.3.4","s":"VIOLA","t":"Pray you, sir, do you know of this matter?"},{"l":"TN.3.4","s":"FABIAN","t":"I know the knight is incensed against you, even to a\nmortal arbitrement; but nothing of the circumstance more."},{"l":"TN.3.4","s":"VIOLA","t":"I beseech you, what manner of man is he?"},{"l":"TN.3.4","s":"FABIAN","t":"Nothing of that wonderful promise, to read him by\nhis form, as you are like to find him in the proof\nof his valour. He is, indeed, sir, the most skilful,\nbloody and fatal opposite that you could possibly\nhave found in any part of Illyria. Will you walk\ntowards him? I will make your peace with him if I\ncan."},{"l":"TN.3.4","s":"VIOLA","t":"I shall be much bound to you for't: I am one that\nhad rather go with sir priest than sir knight: I\ncare not who knows so much of my mettle."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Why, man, he's a very devil; I have not seen such a\nfirago. I had a pass with him, rapier, scabbard and\nall, and he gives me the stuck in with such a mortal\nmotion, that it is inevitable; and on the answer, he\npays you as surely as your feet hit the ground they\nstep on. They say he has been fencer to the Sophy."},{"l":"TN.3.4","s":"SIR ANDREW","t":"Pox on't, I'll not meddle with him."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Ay, but he will not now be pacified: Fabian can\nscarce hold him yonder."},{"l":"TN.3.4","s":"SIR ANDREW","t":"Plague on't, an I thought he had been valiant and so\ncunning in fence, I'ld have seen him damned ere I'ld\nhave challenged him. Let him let the matter slip,\nand I'll give him my horse, grey Capilet."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"I'll make the motion: stand here, make a good show\non't: this shall end without the perdition of souls.\nMarry, I'll ride your horse as well as I ride you.\nI have his horse to take up the quarrel:\nI have persuaded him the youth's a devil."},{"l":"TN.3.4","s":"FABIAN","t":"He is as horribly conceited of him; and pants and\nlooks pale, as if a bear were at his heels."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"To VIOLA  There's no remedy, sir; he will fight\nwith you for's oath sake: marry, he hath better\nbethought him of his quarrel, and he finds that now\nscarce to be worth talking of: therefore draw, for\nthe supportance of his vow; he protests he will not hurt you."},{"l":"TN.3.4","s":"VIOLA","t":"Aside  Pray God defend me! A little thing would\nmake me tell them how much I lack of a man."},{"l":"TN.3.4","s":"FABIAN","t":"Give ground, if you see him furious."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Come, Sir Andrew, there's no remedy; the gentleman\nwill, for his honour's sake, have one bout with you;\nhe cannot by the duello avoid it: but he has\npromised me, as he is a gentleman and a soldier, he\nwill not hurt you. Come on; to't."},{"l":"TN.3.4","s":"SIR ANDREW","t":"Pray God, he keep his oath!"},{"l":"TN.3.4","s":"VIOLA","t":"I do assure you, 'tis against my will."},{"l":"TN.3.4","s":"ANTONIO","t":"Put up your sword. If this young gentleman\nHave done offence, I take the fault on me:\nIf you offend him, I for him defy you."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"You, sir! why, what are you?"},{"l":"TN.3.4","s":"ANTONIO","t":"One, sir, that for his love dares yet do more\nThan you have heard him brag to you he will."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Nay, if you be an undertaker, I am for you."},{"l":"TN.3.4","s":"FABIAN","t":"O good Sir Toby, hold! here come the officers."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"I'll be with you anon."},{"l":"TN.3.4","s":"VIOLA","t":"Pray, sir, put your sword up, if you please."},{"l":"TN.3.4","s":"SIR ANDREW","t":"Marry, will I, sir; and, for that I promised you,\nI'll be as good as my word: he will bear you easily\nand reins well."},{"l":"TN.3.4","s":"First Officer","t":"This is the man; do thy office."},{"l":"TN.3.4","s":"Second Officer","t":"Antonio, I arrest thee at the suit of Count Orsino."},{"l":"TN.3.4","s":"ANTONIO","t":"You do mistake me, sir."},{"l":"TN.3.4","s":"First Officer","t":"No, sir, no jot; I know your favour well,\nThough now you have no sea-cap on your head.\nTake him away: he knows I know him well."},{"l":"TN.3.4","s":"ANTONIO","t":"I must obey.\nThis comes with seeking you:\nBut there's no remedy; I shall answer it.\nWhat will you do, now my necessity\nMakes me to ask you for my purse? It grieves me\nMuch more for what I cannot do for you\nThan what befalls myself. You stand amazed;\nBut be of comfort."},{"l":"TN.3.4","s":"Second Officer","t":"Come, sir, away."},{"l":"TN.3.4","s":"ANTONIO","t":"I must entreat of you some of that money."},{"l":"TN.3.4","s":"VIOLA","t":"What money, sir?\nFor the fair kindness you have show'd me here,\nAnd, part, being prompted by your present trouble,\nOut of my lean and low ability\nI'll lend you something: my having is not much;\nI'll make division of my present with you:\nHold, there's half my coffer."},{"l":"TN.3.4","s":"ANTONIO","t":"Will you deny me now?\nIs't possible that my deserts to you\nCan lack persuasion? Do not tempt my misery,\nLest that it make me so unsound a man\nAs to upbraid you with those kindnesses\nThat I have done for you."},{"l":"TN.3.4","s":"VIOLA","t":"I know of none;\nNor know I you by voice or any feature:\nI hate ingratitude more in a man\nThan lying, vainness, babbling, drunkenness,\nOr any taint of vice whose strong corruption\nInhabits our frail blood."},{"l":"TN.3.4","s":"ANTONIO","t":"O heavens themselves!"},{"l":"TN.3.4","s":"Second Officer","t":"Come, sir, I pray you, go."},{"l":"TN.3.4","s":"ANTONIO","t":"Let me speak a little. This youth that you see here\nI snatch'd one half out of the jaws of death,\nRelieved him with such sanctity of love,\nAnd to his image, which methought did promise\nMost venerable worth, did I devotion."},{"l":"TN.3.4","s":"First Officer","t":"What's that to us? The time goes by: away!"},{"l":"TN.3.4","s":"ANTONIO","t":"But O how vile an idol proves this god\nThou hast, Sebastian, done good feature shame.\nIn nature there's no blemish but the mind;\nNone can be call'd deform'd but the unkind:\nVirtue is beauty, but the beauteous evil\nAre empty trunks o'erflourish'd by the devil."},{"l":"TN.3.4","s":"First Officer","t":"The man grows mad: away with him! Come, come, sir."},{"l":"TN.3.4","s":"ANTONIO","t":"Lead me on."},{"l":"TN.3.4","s":"VIOLA","t":"Methinks his words do from such passion fly,\nThat he believes himself: so do not I.\nProve true, imagination, O, prove true,\nThat I, dear brother, be now ta'en for you!"},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Come hither, knight; come hither, Fabian: we'll\nwhisper o'er a couplet or two of most sage saws."},{"l":"TN.3.4","s":"VIOLA","t":"He named Sebastian: I my brother know\nYet living in my glass; even such and so\nIn favour was my brother, and he went\nStill in this fashion, colour, ornament,\nFor him I imitate: O, if it prove,\nTempests are kind and salt waves fresh in love."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"A very dishonest paltry boy, and more a coward than\na hare: his dishonesty appears in leaving his\nfriend here in necessity and denying him; and for\nhis cowardship, ask Fabian."},{"l":"TN.3.4","s":"FABIAN","t":"A coward, a most devout coward, religious in it."},{"l":"TN.3.4","s":"SIR ANDREW","t":"'Slid, I'll after him again and beat him."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"Do; cuff him soundly, but never draw thy sword."},{"l":"TN.3.4","s":"SIR ANDREW","t":"An I do not,--"},{"l":"TN.3.4","s":"FABIAN","t":"Come, let's see the event."},{"l":"TN.3.4","s":"SIR TOBY BELCH","t":"I dare lay any money 'twill be nothing yet."},{"l":"TN.4.1","t":"Enter SEBASTIAN and Clown"},{"l":"TN.4.1","t":"Enter SIR ANDREW, SIR TOBY BELCH, and FABIAN"},{"l":"TN.4.1","t":"Exit"},{"l":"TN.4.1","t":"Enter OLIVIA"},{"l":"TN.4.1","t":"Exeunt SIR TOBY BELCH, SIR ANDREW, and FABIAN"},{"l":"TN.4.1","t":"Exeunt"},{"l":"TN.4.1","s":"Clown","t":"Will you make me believe that I am not sent for you?"},{"l":"TN.4.1","s":"SEBASTIAN","t":"Go to, go to, thou art a foolish fellow:\nLet me be clear of thee."},{"l":"TN.4.1","s":"Clown","t":"Well held out, i' faith! No, I do not know you; nor\nI am not sent to you by my lady, to bid you come\nspeak with her; nor your name is not Master Cesario;\nnor this is not my nose neither. Nothing that is so is so."},{"l":"TN.4.1","s":"SEBASTIAN","t":"I prithee, vent thy folly somewhere else: Thou\nknow'st not me."},{"l":"TN.4.1","s":"Clown","t":"Vent my folly! he has heard that word of some\ngreat man and now applies it to a fool. Vent my\nfolly! I am afraid this great lubber, the world,\nwill prove a cockney. I prithee now, ungird thy\nstrangeness and tell me what I shall vent to my\nlady: shall I vent to her that thou art coming?"},{"l":"TN.4.1","s":"SEBASTIAN","t":"I prithee, foolish Greek, depart from me: There's\nmoney for thee: if you tarry longer, I shall give\nworse payment."},{"l":"TN.4.1","s":"Clown","t":"By my troth, thou hast an open hand. These wise men\nthat give fools money get themselves a good\nreport--after fourteen years' purchase."},{"l":"TN.4.1","s":"SIR ANDREW","t":"Now, sir, have I met you again? there's for you."},{"l":"TN.4.1","s":"SEBASTIAN","t":"Why, there's for thee, and there, and there. Are all\nthe people mad?"},{"l":"TN.4.1","s":"SIR TOBY BELCH","t":"Hold, sir, or I'll throw your dagger o'er the house."},{"l":"TN.4.1","s":"Clown","t":"This will I tell my lady straight: I would not be\nin some of your coats for two pence."},{"l":"TN.4.1","s":"SIR TOBY BELCH","t":"Come on, sir; hold."},{"l":"TN.4.1","s":"SIR ANDREW","t":"Nay, let him alone: I'll go another way to work\nwith him; I'll have an action of battery against\nhim, if there be any law in Illyria: though I\nstruck him first, yet it's no matter for that."},{"l":"TN.4.1","s":"SEBASTIAN","t":"Let go thy hand."},{"l":"TN.4.1","s":"SIR TOBY BELCH","t":"Come, sir, I will not let you go. Come, my young\nsoldier, put up your iron: you are well fleshed; come on."},{"l":"TN.4.1","s":"SEBASTIAN","t":"I will be free from thee. What wouldst thou now? If\nthou darest tempt me further, draw thy sword."},{"l":"TN.4.1","s":"SIR TOBY BELCH","t":"What, what? Nay, then I must have an ounce or two\nof this malapert blood from you."},{"l":"TN.4.1","s":"OLIVIA","t":"Hold, Toby; on thy life I charge thee, hold!"},{"l":"TN.4.1","s":"SIR TOBY BELCH","t":"Madam!"},{"l":"TN.4.1","s":"OLIVIA","t":"Will it be ever thus? Ungracious wretch,\nFit for the mountains and the barbarous caves,\nWhere manners ne'er were preach'd! out of my sight!\nBe not offended, dear Cesario.\nRudesby, be gone!\nI prithee, gentle friend,\nLet thy fair wisdom, not thy passion, sway\nIn this uncivil and thou unjust extent\nAgainst thy peace. Go with me to my house,\nAnd hear thou there how many fruitless pranks\nThis ruffian hath botch'd up, that thou thereby\nMayst smile at this: thou shalt not choose but go:\nDo not deny. Beshrew his soul for me,\nHe started one poor heart of mine in thee."},{"l":"TN.4.1","s":"SEBASTIAN","t":"What relish is in this? how runs the stream?\nOr I am mad, or else this is a dream:\nLet fancy still my sense in Lethe steep;\nIf it be thus to dream, still let me sleep!"},{"l":"TN.4.1","s":"OLIVIA","t":"Nay, come, I prithee; would thou'ldst be ruled by me!"},{"l":"TN.4.1","s":"SEBASTIAN","t":"Madam, I will."},{"l":"TN.4.1","s":"OLIVIA","t":"O, say so, and so be!"},{"l":"TN.4.2","t":"Enter MARIA and Clown"},{"l":"TN.4.2","t":"Exit"},{"l":"TN.4.2","t":"Enter SIR TOBY BELCH and MARIA"},{"l":"TN.4.2","t":"Within"},{"l":"TN.4.2","t":"Exeunt SIR TOBY BELCH and MARIA"},{"l":"TN.4.2","t":"Singing"},{"l":"TN.4.2","t":"Singing"},{"l":"TN.4.2","t":"Exit"},{"l":"TN.4.2","s":"MARIA","t":"Nay, I prithee, put on this gown and this beard;\nmake him believe thou art Sir Topas the curate: do\nit quickly; I'll call Sir Toby the whilst."},{"l":"TN.4.2","s":"Clown","t":"Well, I'll put it on, and I will dissemble myself\nin't; and I would I were the first that ever\ndissembled in such a gown. I am not tall enough to\nbecome the function well, nor lean enough to be\nthought a good student; but to be said an honest man\nand a good housekeeper goes as fairly as to say a\ncareful man and a great scholar. The competitors enter."},{"l":"TN.4.2","s":"SIR TOBY BELCH","t":"Jove bless thee, master Parson."},{"l":"TN.4.2","s":"Clown","t":"Bonos dies, Sir Toby: for, as the old hermit of\nPrague, that never saw pen and ink, very wittily\nsaid to a niece of King Gorboduc, 'That that is is;'\nso I, being Master Parson, am Master Parson; for,\nwhat is 'that' but 'that,' and 'is' but 'is'?"},{"l":"TN.4.2","s":"SIR TOBY BELCH","t":"To him, Sir Topas."},{"l":"TN.4.2","s":"Clown","t":"What, ho, I say! peace in this prison!"},{"l":"TN.4.2","s":"SIR TOBY BELCH","t":"The knave counterfeits well; a good knave."},{"l":"TN.4.2","s":"MALVOLIO","t":"Within  Who calls there?"},{"l":"TN.4.2","s":"Clown","t":"Sir Topas the curate, who comes to visit Malvolio\nthe lunatic."},{"l":"TN.4.2","s":"MALVOLIO","t":"Sir Topas, Sir Topas, good Sir Topas, go to my lady."},{"l":"TN.4.2","s":"Clown","t":"Out, hyperbolical fiend! how vexest thou this man!\ntalkest thou nothing but of ladies?"},{"l":"TN.4.2","s":"SIR TOBY BELCH","t":"Well said, Master Parson."},{"l":"TN.4.2","s":"MALVOLIO","t":"Sir Topas, never was man thus wronged: good Sir\nTopas, do not think I am mad: they have laid me\nhere in hideous darkness."},{"l":"TN.4.2","s":"Clown","t":"Fie, thou dishonest Satan! I call thee by the most\nmodest terms; for I am one of those gentle ones\nthat will use the devil himself with courtesy:\nsayest thou that house is dark?"},{"l":"TN.4.2","s":"MALVOLIO","t":"As hell, Sir Topas."},{"l":"TN.4.2","s":"Clown","t":"Why it hath bay windows transparent as barricadoes,\nand the clearstores toward the south north are as\nlustrous as ebony; and yet complainest thou of\nobstruction?"},{"l":"TN.4.2","s":"MALVOLIO","t":"I am not mad, Sir Topas: I say to you, this house is dark."},{"l":"TN.4.2","s":"Clown","t":"Madman, thou errest: I say, there is no darkness\nbut ignorance; in which thou art more puzzled than\nthe Egyptians in their fog."},{"l":"TN.4.2","s":"MALVOLIO","t":"I say, this house is as dark as ignorance, though\nignorance were as dark as hell; and I say, there\nwas never man thus abused. I am no more mad than you\nare: make the trial of it in any constant question."},{"l":"TN.4.2","s":"Clown","t":"What is the opinion of Pythagoras concerning wild fowl?"},{"l":"TN.4.2","s":"MALVOLIO","t":"That the soul of our grandam might haply inhabit a bird."},{"l":"TN.4.2","s":"Clown","t":"What thinkest thou of his opinion?"},{"l":"TN.4.2","s":"MALVOLIO","t":"I think nobly of the soul, and no way approve his opinion."},{"l":"TN.4.2","s":"Clown","t":"Fare thee well. Remain thou still in darkness:\nthou shalt hold the opinion of Pythagoras ere I will\nallow of thy wits, and fear to kill a woodcock, lest\nthou dispossess the soul of thy grandam. Fare thee well."},{"l":"TN.4.2","s":"MALVOLIO","t":"Sir Topas, Sir Topas!"},{"l":"TN.4.2","s":"SIR TOBY BELCH","t":"My most exquisite Sir Topas!"},{"l":"TN.4.2","s":"Clown","t":"Nay, I am for all waters."},{"l":"TN.4.2","s":"MARIA","t":"Thou mightst have done this without thy beard and\ngown: he sees thee not."},{"l":"TN.4.2","s":"SIR TOBY BELCH","t":"To him in thine own voice, and bring me word how\nthou findest him: I would we were well rid of this\nknavery. If he may be conveniently delivered, I\nwould he were, for I am now so far in offence with\nmy niece that I cannot pursue with any safety this\nsport to the upshot. Come by and by to my chamber."},{"l":"TN.4.2","s":"Clown","t":"Singing\n'Hey, Robin, jolly Robin,\nTell me how thy lady does.'"},{"l":"TN.4.2","s":"MALVOLIO","t":"Fool!"},{"l":"TN.4.2","s":"Clown","t":"'My lady is unkind, perdy.'"},{"l":"TN.4.2","s":"MALVOLIO","t":"Fool!"},{"l":"TN.4.2","s":"Clown","t":"'Alas, why is she so?'"},{"l":"TN.4.2","s":"MALVOLIO","t":"Fool, I say!"},{"l":"TN.4.2","s":"Clown","t":"'She loves another'--Who calls, ha?"},{"l":"TN.4.2","s":"MALVOLIO","t":"Good fool, as ever thou wilt deserve well at my\nhand, help me to a candle, and pen, ink and paper:\nas I am a gentleman, I will live to be thankful to\nthee for't."},{"l":"TN.4.2","s":"Clown","t":"Master Malvolio?"},{"l":"TN.4.2","s":"MALVOLIO","t":"Ay, good fool."},{"l":"TN.4.2","s":"Clown","t":"Alas, sir, how fell you besides your five wits?"},{"l":"TN.4.2","s":"MALVOLIO","t":"Fool, there was never a man so notoriously abused: I\nam as well in my wits, fool, as thou art."},{"l":"TN.4.2","s":"Clown","t":"But as well? then you are mad indeed, if you be no\nbetter in your wits than a fool."},{"l":"TN.4.2","s":"MALVOLIO","t":"They have here propertied me; keep me in darkness,\nsend ministers to me, asses, and do all they can to\nface me out of my wits."},{"l":"TN.4.2","s":"Clown","t":"Advise you what you say; the minister is here.\nMalvolio, Malvolio, thy wits the heavens restore!\nendeavour thyself to sleep, and leave thy vain\nbibble babble."},{"l":"TN.4.2","s":"MALVOLIO","t":"Sir Topas!"},{"l":"TN.4.2","s":"Clown","t":"Maintain no words with him, good fellow. Who, I,\nsir? not I, sir. God be wi' you, good Sir Topas.\nMerry, amen. I will, sir, I will."},{"l":"TN.4.2","s":"MALVOLIO","t":"Fool, fool, fool, I say!"},{"l":"TN.4.2","s":"Clown","t":"Alas, sir, be patient. What say you sir? I am\nshent for speaking to you."},{"l":"TN.4.2","s":"MALVOLIO","t":"Good fool, help me to some light and some paper: I\ntell thee, I am as well in my wits as any man in Illyria."},{"l":"TN.4.2","s":"Clown","t":"Well-a-day that you were, sir"},{"l":"TN.4.2","s":"MALVOLIO","t":"By this hand, I am. Good fool, some ink, paper and\nlight; and convey what I will set down to my lady:\nit shall advantage thee more than ever the bearing\nof letter did."},{"l":"TN.4.2","s":"Clown","t":"I will help you to't. But tell me true, are you\nnot mad indeed? or do you but counterfeit?"},{"l":"TN.4.2","s":"MALVOLIO","t":"Believe me, I am not; I tell thee true."},{"l":"TN.4.2","s":"Clown","t":"Nay, I'll ne'er believe a madman till I see his\nbrains. I will fetch you light and paper and ink."},{"l":"TN.4.2","s":"MALVOLIO","t":"Fool, I'll requite it in the highest degree: I\nprithee, be gone."},{"l":"TN.4.2","s":"Clown","t":"Singing\nI am gone, sir,\nAnd anon, sir,\nI'll be with you again,\nIn a trice,\nLike to the old Vice,\nYour need to sustain;\nWho, with dagger of lath,\nIn his rage and his wrath,\nCries, ah, ha! to the devil:\nLike a mad lad,\nPare thy nails, dad;\nAdieu, good man devil."},{"l":"TN.4.3","t":"Enter SEBASTIAN"},{"l":"TN.4.3","t":"Enter OLIVIA and Priest"},{"l":"TN.4.3","t":"Exeunt"},{"l":"TN.4.3","s":"SEBASTIAN","t":"This is the air; that is the glorious sun;\nThis pearl she gave me, I do feel't and see't;\nAnd though 'tis wonder that enwraps me thus,\nYet 'tis not madness. Where's Antonio, then?\nI could not find him at the Elephant:\nYet there he was; and there I found this credit,\nThat he did range the town to seek me out.\nHis counsel now might do me golden service;\nFor though my soul disputes well with my sense,\nThat this may be some error, but no madness,\nYet doth this accident and flood of fortune\nSo far exceed all instance, all discourse,\nThat I am ready to distrust mine eyes\nAnd wrangle with my reason that persuades me\nTo any other trust but that I am mad\nOr else the lady's mad; yet, if 'twere so,\nShe could not sway her house, command her followers,\nTake and give back affairs and their dispatch\nWith such a smooth, discreet and stable bearing\nAs I perceive she does: there's something in't\nThat is deceiveable. But here the lady comes."},{"l":"TN.4.3","s":"OLIVIA","t":"Blame not this haste of mine. If you mean well,\nNow go with me and with this holy man\nInto the chantry by: there, before him,\nAnd underneath that consecrated roof,\nPlight me the full assurance of your faith;\nThat my most jealous and too doubtful soul\nMay live at peace. He shall conceal it\nWhiles you are willing it shall come to note,\nWhat time we will our celebration keep\nAccording to my birth. What do you say?"},{"l":"TN.4.3","s":"SEBASTIAN","t":"I'll follow this good man, and go with you;\nAnd, having sworn truth, ever will be true."},{"l":"TN.4.3","s":"OLIVIA","t":"Then lead the way, good father; and heavens so shine,\nThat they may fairly note this act of mine!"},{"l":"TN.5.1","t":"Enter Clown and FABIAN"},{"l":"TN.5.1","t":"Enter DUKE ORSINO, VIOLA, CURIO, and Lords"},{"l":"TN.5.1","t":"Exit"},{"l":"TN.5.1","t":"Enter ANTONIO and Officers"},{"l":"TN.5.1","t":"Enter OLIVIA and Attendants"},{"l":"TN.5.1","t":"Enter Priest"},{"l":"TN.5.1","t":"Enter SIR ANDREW"},{"l":"TN.5.1","t":"Enter SIR TOBY BELCH and Clown"},{"l":"TN.5.1","t":"Exeunt Clown, FABIAN, SIR TOBY BELCH, and SIR ANDREW"},{"l":"TN.5.1","t":"Enter SEBASTIAN"},{"l":"TN.5.1","t":"To OLIVIA"},{"l":"TN.5.1","t":"To VIOLA"},{"l":"TN.5.1","t":"Re-enter Clown with a letter, and FABIAN"},{"l":"TN.5.1","t":"Reads"},{"l":"TN.5.1","t":"To FABIAN"},{"l":"TN.5.1","t":"Reads"},{"l":"TN.5.1","t":"Exit FABIAN"},{"l":"TN.5.1","t":"To VIOLA"},{"l":"TN.5.1","t":"Re-enter FABIAN, with MALVOLIO"},{"l":"TN.5.1","t":"Exit"},{"l":"TN.5.1","t":"Exeunt all, except Clown"},{"l":"TN.5.1","t":"Sings"},{"l":"TN.5.1","t":"Exit"},{"l":"TN.5.1","s":"FABIAN","t":"Now, as thou lovest me, let me see his letter."},{"l":"TN.5.1","s":"Clown","t":"Good Master Fabian, grant me another request."},{"l":"TN.5.1","s":"FABIAN","t":"Any thing."},{"l":"TN.5.1","s":"Clown","t":"Do not desire to see this letter."},{"l":"TN.5.1","s":"FABIAN","t":"This is, to give a dog, and in recompense desire my\ndog again."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Belong you to the Lady Olivia, friends?"},{"l":"TN.5.1","s":"Clown","t":"Ay, sir; we are some of her trappings."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"I know thee well; how dost thou, my good fellow?"},{"l":"TN.5.1","s":"Clown","t":"Truly, sir, the better for my foes and the worse\nfor my friends."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Just the contrary; the better for thy friends."},{"l":"TN.5.1","s":"Clown","t":"No, sir, the worse."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"How can that be?"},{"l":"TN.5.1","s":"Clown","t":"Marry, sir, they praise me and make an ass of me;\nnow my foes tell me plainly I am an ass: so that by\nmy foes, sir I profit in the knowledge of myself,\nand by my friends, I am abused: so that,\nconclusions to be as kisses, if your four negatives\nmake your two affirmatives why then, the worse for\nmy friends and the better for my foes."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Why, this is excellent."},{"l":"TN.5.1","s":"Clown","t":"By my troth, sir, no; though it please you to be\none of my friends."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Thou shalt not be the worse for me: there's gold."},{"l":"TN.5.1","s":"Clown","t":"But that it would be double-dealing, sir, I would\nyou could make it another."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"O, you give me ill counsel."},{"l":"TN.5.1","s":"Clown","t":"Put your grace in your pocket, sir, for this once,\nand let your flesh and blood obey it."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Well, I will be so much a sinner, to be a\ndouble-dealer: there's another."},{"l":"TN.5.1","s":"Clown","t":"Primo, secundo, tertio, is a good play; and the old\nsaying is, the third pays for all: the triplex,\nsir, is a good tripping measure; or the bells of\nSaint Bennet, sir, may put you in mind; one, two, three."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"You can fool no more money out of me at this throw:\nif you will let your lady know I am here to speak\nwith her, and bring her along with you, it may awake\nmy bounty further."},{"l":"TN.5.1","s":"Clown","t":"Marry, sir, lullaby to your bounty till I come\nagain. I go, sir; but I would not have you to think\nthat my desire of having is the sin of covetousness:\nbut, as you say, sir, let your bounty take a nap, I\nwill awake it anon."},{"l":"TN.5.1","s":"VIOLA","t":"Here comes the man, sir, that did rescue me."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"That face of his I do remember well;\nYet, when I saw it last, it was besmear'd\nAs black as Vulcan in the smoke of war:\nA bawbling vessel was he captain of,\nFor shallow draught and bulk unprizable;\nWith which such scathful grapple did he make\nWith the most noble bottom of our fleet,\nThat very envy and the tongue of loss\nCried fame and honour on him. What's the matter?"},{"l":"TN.5.1","s":"First Officer","t":"Orsino, this is that Antonio\nThat took the Phoenix and her fraught from Candy;\nAnd this is he that did the Tiger board,\nWhen your young nephew Titus lost his leg:\nHere in the streets, desperate of shame and state,\nIn private brabble did we apprehend him."},{"l":"TN.5.1","s":"VIOLA","t":"He did me kindness, sir, drew on my side;\nBut in conclusion put strange speech upon me:\nI know not what 'twas but distraction."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Notable pirate! thou salt-water thief!\nWhat foolish boldness brought thee to their mercies,\nWhom thou, in terms so bloody and so dear,\nHast made thine enemies?"},{"l":"TN.5.1","s":"ANTONIO","t":"Orsino, noble sir,\nBe pleased that I shake off these names you give me:\nAntonio never yet was thief or pirate,\nThough I confess, on base and ground enough,\nOrsino's enemy. A witchcraft drew me hither:\nThat most ingrateful boy there by your side,\nFrom the rude sea's enraged and foamy mouth\nDid I redeem; a wreck past hope he was:\nHis life I gave him and did thereto add\nMy love, without retention or restraint,\nAll his in dedication; for his sake\nDid I expose myself, pure for his love,\nInto the danger of this adverse town;\nDrew to defend him when he was beset:\nWhere being apprehended, his false cunning,\nNot meaning to partake with me in danger,\nTaught him to face me out of his acquaintance,\nAnd grew a twenty years removed thing\nWhile one would wink; denied me mine own purse,\nWhich I had recommended to his use\nNot half an hour before."},{"l":"TN.5.1","s":"VIOLA","t":"How can this be?"},{"l":"TN.5.1","s":"DUKE ORSINO","t":"When came he to this town?"},{"l":"TN.5.1","s":"ANTONIO","t":"To-day, my lord; and for three months before,\nNo interim, not a minute's vacancy,\nBoth day and night did we keep company."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Here comes the countess: now heaven walks on earth.\nBut for thee, fellow; fellow, thy words are madness:\nThree months this youth hath tended upon me;\nBut more of that anon. Take him aside."},{"l":"TN.5.1","s":"OLIVIA","t":"What would my lord, but that he may not have,\nWherein Olivia may seem serviceable?\nCesario, you do not keep promise with me."},{"l":"TN.5.1","s":"VIOLA","t":"Madam!"},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Gracious Olivia,--"},{"l":"TN.5.1","s":"OLIVIA","t":"What do you say, Cesario? Good my lord,--"},{"l":"TN.5.1","s":"VIOLA","t":"My lord would speak; my duty hushes me."},{"l":"TN.5.1","s":"OLIVIA","t":"If it be aught to the old tune, my lord,\nIt is as fat and fulsome to mine ear\nAs howling after music."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Still so cruel?"},{"l":"TN.5.1","s":"OLIVIA","t":"Still so constant, lord."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"What, to perverseness? you uncivil lady,\nTo whose ingrate and unauspicious altars\nMy soul the faithfull'st offerings hath breathed out\nThat e'er devotion tender'd! What shall I do?"},{"l":"TN.5.1","s":"OLIVIA","t":"Even what it please my lord, that shall become him."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Why should I not, had I the heart to do it,\nLike to the Egyptian thief at point of death,\nKill what I love?--a savage jealousy\nThat sometimes savours nobly. But hear me this:\nSince you to non-regardance cast my faith,\nAnd that I partly know the instrument\nThat screws me from my true place in your favour,\nLive you the marble-breasted tyrant still;\nBut this your minion, whom I know you love,\nAnd whom, by heaven I swear, I tender dearly,\nHim will I tear out of that cruel eye,\nWhere he sits crowned in his master's spite.\nCome, boy, with me; my thoughts are ripe in mischief:\nI'll sacrifice the lamb that I do love,\nTo spite a raven's heart within a dove."},{"l":"TN.5.1","s":"VIOLA","t":"And I, most jocund, apt and willingly,\nTo do you rest, a thousand deaths would die."},{"l":"TN.5.1","s":"OLIVIA","t":"Where goes Cesario?"},{"l":"TN.5.1","s":"VIOLA","t":"After him I love\nMore than I love these eyes, more than my life,\nMore, by all mores, than e'er I shall love wife.\nIf I do feign, you witnesses above\nPunish my life for tainting of my love!"},{"l":"TN.5.1","s":"OLIVIA","t":"Ay me, detested! how am I beguiled!"},{"l":"TN.5.1","s":"VIOLA","t":"Who does beguile you? who does do you wrong?"},{"l":"TN.5.1","s":"OLIVIA","t":"Hast thou forgot thyself? is it so long?\nCall forth the holy father."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Come, away!"},{"l":"TN.5.1","s":"OLIVIA","t":"Whither, my lord? Cesario, husband, stay."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Husband!"},{"l":"TN.5.1","s":"OLIVIA","t":"Ay, husband: can he that deny?"},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Her husband, sirrah!"},{"l":"TN.5.1","s":"VIOLA","t":"No, my lord, not I."},{"l":"TN.5.1","s":"OLIVIA","t":"Alas, it is the baseness of thy fear\nThat makes thee strangle thy propriety:\nFear not, Cesario; take thy fortunes up;\nBe that thou know'st thou art, and then thou art\nAs great as that thou fear'st.\nO, welcome, father!\nFather, I charge thee, by thy reverence,\nHere to unfold, though lately we intended\nTo keep in darkness what occasion now\nReveals before 'tis ripe, what thou dost know\nHath newly pass'd between this youth and me."},{"l":"TN.5.1","s":"Priest","t":"A contract of eternal bond of love,\nConfirm'd by mutual joinder of your hands,\nAttested by the holy close of lips,\nStrengthen'd by interchangement of your rings;\nAnd all the ceremony of this compact\nSeal'd in my function, by my testimony:\nSince when, my watch hath told me, toward my grave\nI have travell'd but two hours."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"O thou dissembling cub! what wilt thou be\nWhen time hath sow'd a grizzle on thy case?\nOr will not else thy craft so quickly grow,\nThat thine own trip shall be thine overthrow?\nFarewell, and take her; but direct thy feet\nWhere thou and I henceforth may never meet."},{"l":"TN.5.1","s":"VIOLA","t":"My lord, I do protest--"},{"l":"TN.5.1","s":"OLIVIA","t":"O, do not swear!\nHold little faith, though thou hast too much fear."},{"l":"TN.5.1","s":"SIR ANDREW","t":"For the love of God, a surgeon! Send one presently\nto Sir Toby."},{"l":"TN.5.1","s":"OLIVIA","t":"What's the matter?"},{"l":"TN.5.1","s":"SIR ANDREW","t":"He has broke my head across and has given Sir Toby\na bloody coxcomb too: for the love of God, your\nhelp! I had rather than forty pound I were at home."},{"l":"TN.5.1","s":"OLIVIA","t":"Who has done this, Sir Andrew?"},{"l":"TN.5.1","s":"SIR ANDREW","t":"The count's gentleman, one Cesario: we took him for\na coward, but he's the very devil incardinate."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"My gentleman, Cesario?"},{"l":"TN.5.1","s":"SIR ANDREW","t":"'Od's lifelings, here he is! You broke my head for\nnothing; and that that I did, I was set on to do't\nby Sir Toby."},{"l":"TN.5.1","s":"VIOLA","t":"Why do you speak to me? I never hurt you:\nYou drew your sword upon me without cause;\nBut I bespoke you fair, and hurt you not."},{"l":"TN.5.1","s":"SIR ANDREW","t":"If a bloody coxcomb be a hurt, you have hurt me: I\nthink you set nothing by a bloody coxcomb.\nHere comes Sir Toby halting; you shall hear more:\nbut if he had not been in drink, he would have\ntickled you othergates than he did."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"How now, gentleman! how is't with you?"},{"l":"TN.5.1","s":"SIR TOBY BELCH","t":"That's all one: has hurt me, and there's the end\non't. Sot, didst see Dick surgeon, sot?"},{"l":"TN.5.1","s":"Clown","t":"O, he's drunk, Sir Toby, an hour agone; his eyes\nwere set at eight i' the morning."},{"l":"TN.5.1","s":"SIR TOBY BELCH","t":"Then he's a rogue, and a passy measures panyn: I\nhate a drunken rogue."},{"l":"TN.5.1","s":"OLIVIA","t":"Away with him! Who hath made this havoc with them?"},{"l":"TN.5.1","s":"SIR ANDREW","t":"I'll help you, Sir Toby, because well be dressed together."},{"l":"TN.5.1","s":"SIR TOBY BELCH","t":"Will you help? an ass-head and a coxcomb and a\nknave, a thin-faced knave, a gull!"},{"l":"TN.5.1","s":"OLIVIA","t":"Get him to bed, and let his hurt be look'd to."},{"l":"TN.5.1","s":"SEBASTIAN","t":"I am sorry, madam, I have hurt your kinsman:\nBut, had it been the brother of my blood,\nI must have done no less with wit and safety.\nYou throw a strange regard upon me, and by that\nI do perceive it hath offended you:\nPardon me, sweet one, even for the vows\nWe made each other but so late ago."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"One face, one voice, one habit, and two persons,\nA natural perspective, that is and is not!"},{"l":"TN.5.1","s":"SEBASTIAN","t":"Antonio, O my dear Antonio!\nHow have the hours rack'd and tortured me,\nSince I have lost thee!"},{"l":"TN.5.1","s":"ANTONIO","t":"Sebastian are you?"},{"l":"TN.5.1","s":"SEBASTIAN","t":"Fear'st thou that, Antonio?"},{"l":"TN.5.1","s":"ANTONIO","t":"How have you made division of yourself?\nAn apple, cleft in two, is not more twin\nThan these two creatures. Which is Sebastian?"},{"l":"TN.5.1","s":"OLIVIA","t":"Most wonderful!"},{"l":"TN.5.1","s":"SEBASTIAN","t":"Do I stand there? I never had a brother;\nNor can there be that deity in my nature,\nOf here and every where. I had a sister,\nWhom the blind waves and surges have devour'd.\nOf charity, what kin are you to me?\nWhat countryman? what name? what parentage?"},{"l":"TN.5.1","s":"VIOLA","t":"Of Messaline: Sebastian was my father;\nSuch a Sebastian was my brother too,\nSo went he suited to his watery tomb:\nIf spirits can assume both form and suit\nYou come to fright us."},{"l":"TN.5.1","s":"SEBASTIAN","t":"A spirit I am indeed;\nBut am in that dimension grossly clad\nWhich from the womb I did participate.\nWere you a woman, as the rest goes even,\nI should my tears let fall upon your cheek,\nAnd say 'Thrice-welcome, drowned Viola!'"},{"l":"TN.5.1","s":"VIOLA","t":"My father had a mole upon his brow."},{"l":"TN.5.1","s":"SEBASTIAN","t":"And so had mine."},{"l":"TN.5.1","s":"VIOLA","t":"And died that day when Viola from her birth\nHad number'd thirteen years."},{"l":"TN.5.1","s":"SEBASTIAN","t":"O, that record is lively in my soul!\nHe finished indeed his mortal act\nThat day that made my sister thirteen years."},{"l":"TN.5.1","s":"VIOLA","t":"If nothing lets to make us happy both\nBut this my masculine usurp'd attire,\nDo not embrace me till each circumstance\nOf place, time, fortune, do cohere and jump\nThat I am Viola: which to confirm,\nI'll bring you to a captain in this town,\nWhere lie my maiden weeds; by whose gentle help\nI was preserved to serve this noble count.\nAll the occurrence of my fortune since\nHath been between this lady and this lord."},{"l":"TN.5.1","s":"SEBASTIAN","t":"To OLIVIA  So comes it, lady, you have been mistook:\nBut nature to her bias drew in that.\nYou would have been contracted to a maid;\nNor are you therein, by my life, deceived,\nYou are betroth'd both to a maid and man."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Be not amazed; right noble is his blood.\nIf this be so, as yet the glass seems true,\nI shall have share in this most happy wreck.\nBoy, thou hast said to me a thousand times\nThou never shouldst love woman like to me."},{"l":"TN.5.1","s":"VIOLA","t":"And all those sayings will I overswear;\nAnd those swearings keep as true in soul\nAs doth that orbed continent the fire\nThat severs day from night."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Give me thy hand;\nAnd let me see thee in thy woman's weeds."},{"l":"TN.5.1","s":"VIOLA","t":"The captain that did bring me first on shore\nHath my maid's garments: he upon some action\nIs now in durance, at Malvolio's suit,\nA gentleman, and follower of my lady's."},{"l":"TN.5.1","s":"OLIVIA","t":"He shall enlarge him: fetch Malvolio hither:\nAnd yet, alas, now I remember me,\nThey say, poor gentleman, he's much distract.\nA most extracting frenzy of mine own\nFrom my remembrance clearly banish'd his.\nHow does he, sirrah?"},{"l":"TN.5.1","s":"Clown","t":"Truly, madam, he holds Belzebub at the staves's end as\nwell as a man in his case may do: has here writ a\nletter to you; I should have given't you to-day\nmorning, but as a madman's epistles are no gospels,\nso it skills not much when they are delivered."},{"l":"TN.5.1","s":"OLIVIA","t":"Open't, and read it."},{"l":"TN.5.1","s":"Clown","t":"Look then to be well edified when the fool delivers\nthe madman.\n'By the Lord, madam,'--"},{"l":"TN.5.1","s":"OLIVIA","t":"How now! art thou mad?"},{"l":"TN.5.1","s":"Clown","t":"No, madam, I do but read madness: an your ladyship\nwill have it as it ought to be, you must allow Vox."},{"l":"TN.5.1","s":"OLIVIA","t":"Prithee, read i' thy right wits."},{"l":"TN.5.1","s":"Clown","t":"So I do, madonna; but to read his right wits is to\nread thus: therefore perpend, my princess, and give ear."},{"l":"TN.5.1","s":"OLIVIA","t":"Read it you, sirrah."},{"l":"TN.5.1","s":"FABIAN","t":"Reads  'By the Lord, madam, you wrong me, and the\nworld shall know it: though you have put me into\ndarkness and given your drunken cousin rule over\nme, yet have I the benefit of my senses as well as\nyour ladyship. I have your own letter that induced\nme to the semblance I put on; with the which I doubt\nnot but to do myself much right, or you much shame.\nThink of me as you please. I leave my duty a little\nunthought of and speak out of my injury.\nTHE MADLY-USED MALVOLIO.'"},{"l":"TN.5.1","s":"OLIVIA","t":"Did he write this?"},{"l":"TN.5.1","s":"Clown","t":"Ay, madam."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"This savours not much of distraction."},{"l":"TN.5.1","s":"OLIVIA","t":"See him deliver'd, Fabian; bring him hither.\nMy lord so please you, these things further\nthought on,\nTo think me as well a sister as a wife,\nOne day shall crown the alliance on't, so please you,\nHere at my house and at my proper cost."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Madam, I am most apt to embrace your offer.\nYour master quits you; and for your service done him,\nSo much against the mettle of your sex,\nSo far beneath your soft and tender breeding,\nAnd since you call'd me master for so long,\nHere is my hand: you shall from this time be\nYour master's mistress."},{"l":"TN.5.1","s":"OLIVIA","t":"A sister! you are she."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Is this the madman?"},{"l":"TN.5.1","s":"OLIVIA","t":"Ay, my lord, this same.\nHow now, Malvolio!"},{"l":"TN.5.1","s":"MALVOLIO","t":"Madam, you have done me wrong,\nNotorious wrong."},{"l":"TN.5.1","s":"OLIVIA","t":"Have I, Malvolio? no."},{"l":"TN.5.1","s":"MALVOLIO","t":"Lady, you have. Pray you, peruse that letter.\nYou must not now deny it is your hand:\nWrite from it, if you can, in hand or phrase;\nOr say 'tis not your seal, nor your invention:\nYou can say none of this: well, grant it then\nAnd tell me, in the modesty of honour,\nWhy you have given me such clear lights of favour,\nBade me come smiling and cross-garter'd to you,\nTo put on yellow stockings and to frown\nUpon Sir Toby and the lighter people;\nAnd, acting this in an obedient hope,\nWhy have you suffer'd me to be imprison'd,\nKept in a dark house, visited by the priest,\nAnd made the most notorious geck and gull\nThat e'er invention play'd on? tell me why."},{"l":"TN.5.1","s":"OLIVIA","t":"Alas, Malvolio, this is not my writing,\nThough, I confess, much like the character\nBut out of question 'tis Maria's hand.\nAnd now I do bethink me, it was she\nFirst told me thou wast mad; then camest in smiling,\nAnd in such forms which here were presupposed\nUpon thee in the letter. Prithee, be content:\nThis practise hath most shrewdly pass'd upon thee;\nBut when we know the grounds and authors of it,\nThou shalt be both the plaintiff and the judge\nOf thine own cause."},{"l":"TN.5.1","s":"FABIAN","t":"Good madam, hear me speak,\nAnd let no quarrel nor no brawl to come\nTaint the condition of this present hour,\nWhich I have wonder'd at. In hope it shall not,\nMost freely I confess, myself and Toby\nSet this device against Malvolio here,\nUpon some stubborn and uncourteous parts\nWe had conceived against him: Maria writ\nThe letter at Sir Toby's great importance;\nIn recompense whereof he hath married her.\nHow with a sportful malice it was follow'd,\nMay rather pluck on laughter than revenge;\nIf that the injuries be justly weigh'd\nThat have on both sides pass'd."},{"l":"TN.5.1","s":"OLIVIA","t":"Alas, poor fool, how have they baffled thee!"},{"l":"TN.5.1","s":"Clown","t":"Why, 'some are born great, some achieve greatness,\nand some have greatness thrown upon them.' I was\none, sir, in this interlude; one Sir Topas, sir; but\nthat's all one. 'By the Lord, fool, I am not mad.'\nBut do you remember? 'Madam, why laugh you at such\na barren rascal? an you smile not, he's gagged:'\nand thus the whirligig of time brings in his revenges."},{"l":"TN.5.1","s":"MALVOLIO","t":"I'll be revenged on the whole pack of you."},{"l":"TN.5.1","s":"OLIVIA","t":"He hath been most notoriously abused."},{"l":"TN.5.1","s":"DUKE ORSINO","t":"Pursue him and entreat him to a peace:\nHe hath not told us of the captain yet:\nWhen that is known and golden time convents,\nA solemn combination shall be made\nOf our dear souls. Meantime, sweet sister,\nWe will not part from hence. Cesario, come;\nFor so you shall be, while you are a man;\nBut when in other habits you are seen,\nOrsino's mistress and his fancy's queen."},{"l":"TN.5.1","s":"Clown","t":"Sings\nWhen that I was and a little tiny boy,\nWith hey, ho, the wind and the rain,\nA foolish thing was but a toy,\nFor the rain it raineth every day.\nBut when I came to man's estate,\nWith hey, ho, &c.\n'Gainst knaves and thieves men shut their gate,\nFor the rain, &c.\nBut when I came, alas! to wive,\nWith hey, ho, &c.\nBy swaggering could I never thrive,\nFor the rain, &c.\nBut when I came unto my beds,\nWith hey, ho, &c.\nWith toss-pots still had drunken heads,\nFor the rain, &c.\nA great while ago the world begun,\nWith hey, ho, &c.\nBut that's all one, our play is done,\nAnd we'll strive to please you every day."}]