[{"l":"Oth.1.1","t":"Enter RODERIGO and IAGO"},{"l":"Oth.1.1","t":"BRABANTIO appears above, at a window"},{"l":"Oth.1.1","t":"Exit above"},{"l":"Oth.1.1","t":"Exit"},{"l":"Oth.1.1","t":"Enter, below, BRABANTIO, and Servants with torches"},{"l":"Oth.1.1","t":"Exeunt"},{"l":"Oth.1.1","s":"RODERIGO","t":"Tush! never tell me; I take it much unkindly\nThat thou, Iago, who hast had my purse\nAs if the strings were thine, shouldst know of this."},{"l":"Oth.1.1","s":"IAGO","t":"'Sblood, but you will not hear me:\nIf ever I did dream of such a matter, Abhor me."},{"l":"Oth.1.1","s":"RODERIGO","t":"Thou told'st me thou didst hold him in thy hate."},{"l":"Oth.1.1","s":"IAGO","t":"Despise me, if I do not. Three great ones of the city,\nIn personal suit to make me his lieutenant,\nOff-capp'd to him: and, by the faith of man,\nI know my price, I am worth no worse a place:\nBut he; as loving his own pride and purposes,\nEvades them, with a bombast circumstance\nHorribly stuff'd with epithets of war;\nAnd, in conclusion,\nNonsuits my mediators; for, 'Certes,' says he,\n'I have already chose my officer.'\nAnd what was he?\nForsooth, a great arithmetician,\nOne Michael Cassio, a Florentine,\nA fellow almost damn'd in a fair wife;\nThat never set a squadron in the field,\nNor the division of a battle knows\nMore than a spinster; unless the bookish theoric,\nWherein the toged consuls can propose\nAs masterly as he: mere prattle, without practise,\nIs all his soldiership. But he, sir, had the election:\nAnd I, of whom his eyes had seen the proof\nAt Rhodes, at Cyprus and on other grounds\nChristian and heathen, must be be-lee'd and calm'd\nBy debitor and creditor: this counter-caster,\nHe, in good time, must his lieutenant be,\nAnd I--God bless the mark!--his Moorship's ancient."},{"l":"Oth.1.1","s":"RODERIGO","t":"By heaven, I rather would have been his hangman."},{"l":"Oth.1.1","s":"IAGO","t":"Why, there's no remedy; 'tis the curse of service,\nPreferment goes by letter and affection,\nAnd not by old gradation, where each second\nStood heir to the first. Now, sir, be judge yourself,\nWhether I in any just term am affined\nTo love the Moor."},{"l":"Oth.1.1","s":"RODERIGO","t":"I would not follow him then."},{"l":"Oth.1.1","s":"IAGO","t":"O, sir, content you;\nI follow him to serve my turn upon him:\nWe cannot all be masters, nor all masters\nCannot be truly follow'd. You shall mark\nMany a duteous and knee-crooking knave,\nThat, doting on his own obsequious bondage,\nWears out his time, much like his master's ass,\nFor nought but provender, and when he's old, cashier'd:\nWhip me such honest knaves. Others there are\nWho, trimm'd in forms and visages of duty,\nKeep yet their hearts attending on themselves,\nAnd, throwing but shows of service on their lords,\nDo well thrive by them and when they have lined\ntheir coats\nDo themselves homage: these fellows have some soul;\nAnd such a one do I profess myself. For, sir,\nIt is as sure as you are Roderigo,\nWere I the Moor, I would not be Iago:\nIn following him, I follow but myself;\nHeaven is my judge, not I for love and duty,\nBut seeming so, for my peculiar end:\nFor when my outward action doth demonstrate\nThe native act and figure of my heart\nIn compliment extern, 'tis not long after\nBut I will wear my heart upon my sleeve\nFor daws to peck at: I am not what I am."},{"l":"Oth.1.1","s":"RODERIGO","t":"What a full fortune does the thicklips owe\nIf he can carry't thus!"},{"l":"Oth.1.1","s":"IAGO","t":"Call up her father,\nRouse him: make after him, poison his delight,\nProclaim him in the streets; incense her kinsmen,\nAnd, though he in a fertile climate dwell,\nPlague him with flies: though that his joy be joy,\nYet throw such changes of vexation on't,\nAs it may lose some colour."},{"l":"Oth.1.1","s":"RODERIGO","t":"Here is her father's house; I'll call aloud."},{"l":"Oth.1.1","s":"IAGO","t":"Do, with like timorous accent and dire yell\nAs when, by night and negligence, the fire\nIs spied in populous cities."},{"l":"Oth.1.1","s":"RODERIGO","t":"What, ho, Brabantio! Signior Brabantio, ho!"},{"l":"Oth.1.1","s":"IAGO","t":"Awake! what, ho, Brabantio! thieves! thieves! thieves!\nLook to your house, your daughter and your bags!\nThieves! thieves!"},{"l":"Oth.1.1","s":"BRABANTIO","t":"What is the reason of this terrible summons?\nWhat is the matter there?"},{"l":"Oth.1.1","s":"RODERIGO","t":"Signior, is all your family within?"},{"l":"Oth.1.1","s":"IAGO","t":"Are your doors lock'd?"},{"l":"Oth.1.1","s":"BRABANTIO","t":"Why, wherefore ask you this?"},{"l":"Oth.1.1","s":"IAGO","t":"'Zounds, sir, you're robb'd; for shame, put on\nyour gown;\nYour heart is burst, you have lost half your soul;\nEven now, now, very now, an old black ram\nIs topping your white ewe. Arise, arise;\nAwake the snorting citizens with the bell,\nOr else the devil will make a grandsire of you:\nArise, I say."},{"l":"Oth.1.1","s":"BRABANTIO","t":"What, have you lost your wits?"},{"l":"Oth.1.1","s":"RODERIGO","t":"Most reverend signior, do you know my voice?"},{"l":"Oth.1.1","s":"BRABANTIO","t":"Not I what are you?"},{"l":"Oth.1.1","s":"RODERIGO","t":"My name is Roderigo."},{"l":"Oth.1.1","s":"BRABANTIO","t":"The worser welcome:\nI have charged thee not to haunt about my doors:\nIn honest plainness thou hast heard me say\nMy daughter is not for thee; and now, in madness,\nBeing full of supper and distempering draughts,\nUpon malicious bravery, dost thou come\nTo start my quiet."},{"l":"Oth.1.1","s":"RODERIGO","t":"Sir, sir, sir,--"},{"l":"Oth.1.1","s":"BRABANTIO","t":"But thou must needs be sure\nMy spirit and my place have in them power\nTo make this bitter to thee."},{"l":"Oth.1.1","s":"RODERIGO","t":"Patience, good sir."},{"l":"Oth.1.1","s":"BRABANTIO","t":"What tell'st thou me of robbing? this is Venice;\nMy house is not a grange."},{"l":"Oth.1.1","s":"RODERIGO","t":"Most grave Brabantio,\nIn simple and pure soul I come to you."},{"l":"Oth.1.1","s":"IAGO","t":"'Zounds, sir, you are one of those that will not\nserve God, if the devil bid you. Because we come to\ndo you service and you think we are ruffians, you'll\nhave your daughter covered with a Barbary horse;\nyou'll have your nephews neigh to you; you'll have\ncoursers for cousins and gennets for germans."},{"l":"Oth.1.1","s":"BRABANTIO","t":"What profane wretch art thou?"},{"l":"Oth.1.1","s":"IAGO","t":"I am one, sir, that comes to tell you your daughter\nand the Moor are now making the beast with two backs."},{"l":"Oth.1.1","s":"BRABANTIO","t":"Thou art a villain."},{"l":"Oth.1.1","s":"IAGO","t":"You are--a senator."},{"l":"Oth.1.1","s":"BRABANTIO","t":"This thou shalt answer; I know thee, Roderigo."},{"l":"Oth.1.1","s":"RODERIGO","t":"Sir, I will answer any thing. But, I beseech you,\nIf't be your pleasure and most wise consent,\nAs partly I find it is, that your fair daughter,\nAt this odd-even and dull watch o' the night,\nTransported, with no worse nor better guard\nBut with a knave of common hire, a gondolier,\nTo the gross clasps of a lascivious Moor--\nIf this be known to you and your allowance,\nWe then have done you bold and saucy wrongs;\nBut if you know not this, my manners tell me\nWe have your wrong rebuke. Do not believe\nThat, from the sense of all civility,\nI thus would play and trifle with your reverence:\nYour daughter, if you have not given her leave,\nI say again, hath made a gross revolt;\nTying her duty, beauty, wit and fortunes\nIn an extravagant and wheeling stranger\nOf here and every where. Straight satisfy yourself:\nIf she be in her chamber or your house,\nLet loose on me the justice of the state\nFor thus deluding you."},{"l":"Oth.1.1","s":"BRABANTIO","t":"Strike on the tinder, ho!\nGive me a taper! call up all my people!\nThis accident is not unlike my dream:\nBelief of it oppresses me already.\nLight, I say! light!"},{"l":"Oth.1.1","s":"IAGO","t":"Farewell; for I must leave you:\nIt seems not meet, nor wholesome to my place,\nTo be produced--as, if I stay, I shall--\nAgainst the Moor: for, I do know, the state,\nHowever this may gall him with some cheque,\nCannot with safety cast him, for he's embark'd\nWith such loud reason to the Cyprus wars,\nWhich even now stand in act, that, for their souls,\nAnother of his fathom they have none,\nTo lead their business: in which regard,\nThough I do hate him as I do hell-pains.\nYet, for necessity of present life,\nI must show out a flag and sign of love,\nWhich is indeed but sign. That you shall surely find him,\nLead to the Sagittary the raised search;\nAnd there will I be with him. So, farewell."},{"l":"Oth.1.1","s":"BRABANTIO","t":"It is too true an evil: gone she is;\nAnd what's to come of my despised time\nIs nought but bitterness. Now, Roderigo,\nWhere didst thou see her? O unhappy girl!\nWith the Moor, say'st thou? Who would be a father!\nHow didst thou know 'twas she? O she deceives me\nPast thought! What said she to you? Get more tapers:\nRaise all my kindred. Are they married, think you?"},{"l":"Oth.1.1","s":"RODERIGO","t":"Truly, I think they are."},{"l":"Oth.1.1","s":"BRABANTIO","t":"O heaven! How got she out? O treason of the blood!\nFathers, from hence trust not your daughters' minds\nBy what you see them act. Is there not charms\nBy which the property of youth and maidhood\nMay be abused? Have you not read, Roderigo,\nOf some such thing?"},{"l":"Oth.1.1","s":"RODERIGO","t":"Yes, sir, I have indeed."},{"l":"Oth.1.1","s":"BRABANTIO","t":"Call up my brother. O, would you had had her!\nSome one way, some another. Do you know\nWhere we may apprehend her and the Moor?"},{"l":"Oth.1.1","s":"RODERIGO","t":"I think I can discover him, if you please,\nTo get good guard and go along with me."},{"l":"Oth.1.1","s":"BRABANTIO","t":"Pray you, lead on. At every house I'll call;\nI may command at most. Get weapons, ho!\nAnd raise some special officers of night.\nOn, good Roderigo: I'll deserve your pains."},{"l":"Oth.1.2","t":"Enter OTHELLO, IAGO, and Attendants with torches"},{"l":"Oth.1.2","t":"Enter CASSIO, and certain Officers with torches"},{"l":"Oth.1.2","t":"Exit"},{"l":"Oth.1.2","t":"Re-enter OTHELLO"},{"l":"Oth.1.2","t":"Enter BRABANTIO, RODERIGO, and Officers with\ntorches and weapons"},{"l":"Oth.1.2","t":"They draw on both sides"},{"l":"Oth.1.2","t":"Exeunt"},{"l":"Oth.1.2","s":"IAGO","t":"Though in the trade of war I have slain men,\nYet do I hold it very stuff o' the conscience\nTo do no contrived murder: I lack iniquity\nSometimes to do me service: nine or ten times\nI had thought to have yerk'd him here under the ribs."},{"l":"Oth.1.2","s":"OTHELLO","t":"'Tis better as it is."},{"l":"Oth.1.2","s":"IAGO","t":"Nay, but he prated,\nAnd spoke such scurvy and provoking terms\nAgainst your honour\nThat, with the little godliness I have,\nI did full hard forbear him. But, I pray you, sir,\nAre you fast married? Be assured of this,\nThat the magnifico is much beloved,\nAnd hath in his effect a voice potential\nAs double as the duke's: he will divorce you;\nOr put upon you what restraint and grievance\nThe law, with all his might to enforce it on,\nWill give him cable."},{"l":"Oth.1.2","s":"OTHELLO","t":"Let him do his spite:\nMy services which I have done the signiory\nShall out-tongue his complaints. 'Tis yet to know,--\nWhich, when I know that boasting is an honour,\nI shall promulgate--I fetch my life and being\nFrom men of royal siege, and my demerits\nMay speak unbonneted to as proud a fortune\nAs this that I have reach'd: for know, Iago,\nBut that I love the gentle Desdemona,\nI would not my unhoused free condition\nPut into circumscription and confine\nFor the sea's worth. But, look! what lights come yond?"},{"l":"Oth.1.2","s":"IAGO","t":"Those are the raised father and his friends:\nYou were best go in."},{"l":"Oth.1.2","s":"OTHELLO","t":"Not I I must be found:\nMy parts, my title and my perfect soul\nShall manifest me rightly. Is it they?"},{"l":"Oth.1.2","s":"IAGO","t":"By Janus, I think no."},{"l":"Oth.1.2","s":"OTHELLO","t":"The servants of the duke, and my lieutenant.\nThe goodness of the night upon you, friends!\nWhat is the news?"},{"l":"Oth.1.2","s":"CASSIO","t":"The duke does greet you, general,\nAnd he requires your haste-post-haste appearance,\nEven on the instant."},{"l":"Oth.1.2","s":"OTHELLO","t":"What is the matter, think you?"},{"l":"Oth.1.2","s":"CASSIO","t":"Something from Cyprus as I may divine:\nIt is a business of some heat: the galleys\nHave sent a dozen sequent messengers\nThis very night at one another's heels,\nAnd many of the consuls, raised and met,\nAre at the duke's already: you have been\nhotly call'd for;\nWhen, being not at your lodging to be found,\nThe senate hath sent about three several guests\nTo search you out."},{"l":"Oth.1.2","s":"OTHELLO","t":"'Tis well I am found by you.\nI will but spend a word here in the house,\nAnd go with you."},{"l":"Oth.1.2","s":"CASSIO","t":"Ancient, what makes he here?"},{"l":"Oth.1.2","s":"IAGO","t":"'Faith, he to-night hath boarded a land carack:\nIf it prove lawful prize, he's made for ever."},{"l":"Oth.1.2","s":"CASSIO","t":"I do not understand."},{"l":"Oth.1.2","s":"IAGO","t":"He's married."},{"l":"Oth.1.2","s":"CASSIO","t":"To who?"},{"l":"Oth.1.2","s":"IAGO","t":"Marry, to--Come, captain, will you go?"},{"l":"Oth.1.2","s":"OTHELLO","t":"Have with you."},{"l":"Oth.1.2","s":"CASSIO","t":"Here comes another troop to seek for you."},{"l":"Oth.1.2","s":"IAGO","t":"It is Brabantio. General, be advised;\nHe comes to bad intent."},{"l":"Oth.1.2","s":"OTHELLO","t":"Holla! stand there!"},{"l":"Oth.1.2","s":"RODERIGO","t":"Signior, it is the Moor."},{"l":"Oth.1.2","s":"BRABANTIO","t":"Down with him, thief!"},{"l":"Oth.1.2","s":"IAGO","t":"You, Roderigo! come, sir, I am for you."},{"l":"Oth.1.2","s":"OTHELLO","t":"Keep up your bright swords, for the dew will rust them.\nGood signior, you shall more command with years\nThan with your weapons."},{"l":"Oth.1.2","s":"BRABANTIO","t":"O thou foul thief, where hast thou stow'd my daughter?\nDamn'd as thou art, thou hast enchanted her;\nFor I'll refer me to all things of sense,\nIf she in chains of magic were not bound,\nWhether a maid so tender, fair and happy,\nSo opposite to marriage that she shunned\nThe wealthy curled darlings of our nation,\nWould ever have, to incur a general mock,\nRun from her guardage to the sooty bosom\nOf such a thing as thou, to fear, not to delight.\nJudge me the world, if 'tis not gross in sense\nThat thou hast practised on her with foul charms,\nAbused her delicate youth with drugs or minerals\nThat weaken motion: I'll have't disputed on;\n'Tis probable and palpable to thinking.\nI therefore apprehend and do attach thee\nFor an abuser of the world, a practiser\nOf arts inhibited and out of warrant.\nLay hold upon him: if he do resist,\nSubdue him at his peril."},{"l":"Oth.1.2","s":"OTHELLO","t":"Hold your hands,\nBoth you of my inclining, and the rest:\nWere it my cue to fight, I should have known it\nWithout a prompter. Where will you that I go\nTo answer this your charge?"},{"l":"Oth.1.2","s":"BRABANTIO","t":"To prison, till fit time\nOf law and course of direct session\nCall thee to answer."},{"l":"Oth.1.2","s":"OTHELLO","t":"What if I do obey?\nHow may the duke be therewith satisfied,\nWhose messengers are here about my side,\nUpon some present business of the state\nTo bring me to him?"},{"l":"Oth.1.2","s":"First Officer","t":"'Tis true, most worthy signior;\nThe duke's in council and your noble self,\nI am sure, is sent for."},{"l":"Oth.1.2","s":"BRABANTIO","t":"How! the duke in council!\nIn this time of the night! Bring him away:\nMine's not an idle cause: the duke himself,\nOr any of my brothers of the state,\nCannot but feel this wrong as 'twere their own;\nFor if such actions may have passage free,\nBond-slaves and pagans shall our statesmen be."},{"l":"Oth.1.3","t":"The DUKE and Senators sitting at a table; Officers\nattending"},{"l":"Oth.1.3","t":"Within"},{"l":"Oth.1.3","t":"Enter a Sailor"},{"l":"Oth.1.3","t":"Enter a Messenger"},{"l":"Oth.1.3","t":"Enter BRABANTIO, OTHELLO, IAGO, RODERIGO, and Officers"},{"l":"Oth.1.3","t":"To BRABANTIO"},{"l":"Oth.1.3","t":"To OTHELLO"},{"l":"Oth.1.3","t":"Exeunt IAGO and Attendants"},{"l":"Oth.1.3","t":"Enter DESDEMONA, IAGO, and Attendants"},{"l":"Oth.1.3","t":"To BRABANTIO"},{"l":"Oth.1.3","t":"Exeunt DUKE OF VENICE, Senators, Officers, &c"},{"l":"Oth.1.3","t":"Exeunt OTHELLO and DESDEMONA"},{"l":"Oth.1.3","t":"Exit"},{"l":"Oth.1.3","t":"Exit"},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"There is no composition in these news\nThat gives them credit."},{"l":"Oth.1.3","s":"First Senator","t":"Indeed, they are disproportion'd;\nMy letters say a hundred and seven galleys."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"And mine, a hundred and forty."},{"l":"Oth.1.3","s":"Second Senator","t":"And mine, two hundred:\nBut though they jump not on a just account,--\nAs in these cases, where the aim reports,\n'Tis oft with difference--yet do they all confirm\nA Turkish fleet, and bearing up to Cyprus."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Nay, it is possible enough to judgment:\nI do not so secure me in the error,\nBut the main article I do approve\nIn fearful sense."},{"l":"Oth.1.3","s":"Sailor","t":"Within  What, ho! what, ho! what, ho!"},{"l":"Oth.1.3","s":"First Officer","t":"A messenger from the galleys."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Now, what's the business?"},{"l":"Oth.1.3","s":"Sailor","t":"The Turkish preparation makes for Rhodes;\nSo was I bid report here to the state\nBy Signior Angelo."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"How say you by this change?"},{"l":"Oth.1.3","s":"First Senator","t":"This cannot be,\nBy no assay of reason: 'tis a pageant,\nTo keep us in false gaze. When we consider\nThe importancy of Cyprus to the Turk,\nAnd let ourselves again but understand,\nThat as it more concerns the Turk than Rhodes,\nSo may he with more facile question bear it,\nFor that it stands not in such warlike brace,\nBut altogether lacks the abilities\nThat Rhodes is dress'd in: if we make thought of this,\nWe must not think the Turk is so unskilful\nTo leave that latest which concerns him first,\nNeglecting an attempt of ease and gain,\nTo wake and wage a danger profitless."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Nay, in all confidence, he's not for Rhodes."},{"l":"Oth.1.3","s":"First Officer","t":"Here is more news."},{"l":"Oth.1.3","s":"Messenger","t":"The Ottomites, reverend and gracious,\nSteering with due course towards the isle of Rhodes,\nHave there injointed them with an after fleet."},{"l":"Oth.1.3","s":"First Senator","t":"Ay, so I thought. How many, as you guess?"},{"l":"Oth.1.3","s":"Messenger","t":"Of thirty sail: and now they do restem\nTheir backward course, bearing with frank appearance\nTheir purposes toward Cyprus. Signior Montano,\nYour trusty and most valiant servitor,\nWith his free duty recommends you thus,\nAnd prays you to believe him."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"'Tis certain, then, for Cyprus.\nMarcus Luccicos, is not he in town?"},{"l":"Oth.1.3","s":"First Senator","t":"He's now in Florence."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Write from us to him; post-post-haste dispatch."},{"l":"Oth.1.3","s":"First Senator","t":"Here comes Brabantio and the valiant Moor."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Valiant Othello, we must straight employ you\nAgainst the general enemy Ottoman.\nI did not see you; welcome, gentle signior;\nWe lack'd your counsel and your help tonight."},{"l":"Oth.1.3","s":"BRABANTIO","t":"So did I yours. Good your grace, pardon me;\nNeither my place nor aught I heard of business\nHath raised me from my bed, nor doth the general care\nTake hold on me, for my particular grief\nIs of so flood-gate and o'erbearing nature\nThat it engluts and swallows other sorrows\nAnd it is still itself."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Why, what's the matter?"},{"l":"Oth.1.3","s":"BRABANTIO","t":"My daughter! O, my daughter!"},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Dead?"},{"l":"Oth.1.3","s":"BRABANTIO","t":"Ay, to me;\nShe is abused, stol'n from me, and corrupted\nBy spells and medicines bought of mountebanks;\nFor nature so preposterously to err,\nBeing not deficient, blind, or lame of sense,\nSans witchcraft could not."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Whoe'er he be that in this foul proceeding\nHath thus beguiled your daughter of herself\nAnd you of her, the bloody book of law\nYou shall yourself read in the bitter letter\nAfter your own sense, yea, though our proper son\nStood in your action."},{"l":"Oth.1.3","s":"BRABANTIO","t":"Humbly I thank your grace.\nHere is the man, this Moor, whom now, it seems,\nYour special mandate for the state-affairs\nHath hither brought."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"We are very sorry for't."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"To OTHELLO  What, in your own part, can you say to this?"},{"l":"Oth.1.3","s":"BRABANTIO","t":"Nothing, but this is so."},{"l":"Oth.1.3","s":"OTHELLO","t":"Most potent, grave, and reverend signiors,\nMy very noble and approved good masters,\nThat I have ta'en away this old man's daughter,\nIt is most true; true, I have married her:\nThe very head and front of my offending\nHath this extent, no more. Rude am I in my speech,\nAnd little bless'd with the soft phrase of peace:\nFor since these arms of mine had seven years' pith,\nTill now some nine moons wasted, they have used\nTheir dearest action in the tented field,\nAnd little of this great world can I speak,\nMore than pertains to feats of broil and battle,\nAnd therefore little shall I grace my cause\nIn speaking for myself. Yet, by your gracious patience,\nI will a round unvarnish'd tale deliver\nOf my whole course of love; what drugs, what charms,\nWhat conjuration and what mighty magic,\nFor such proceeding I am charged withal,\nI won his daughter."},{"l":"Oth.1.3","s":"BRABANTIO","t":"A maiden never bold;\nOf spirit so still and quiet, that her motion\nBlush'd at herself; and she, in spite of nature,\nOf years, of country, credit, every thing,\nTo fall in love with what she fear'd to look on!\nIt is a judgment maim'd and most imperfect\nThat will confess perfection so could err\nAgainst all rules of nature, and must be driven\nTo find out practises of cunning hell,\nWhy this should be. I therefore vouch again\nThat with some mixtures powerful o'er the blood,\nOr with some dram conjured to this effect,\nHe wrought upon her."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"To vouch this, is no proof,\nWithout more wider and more overt test\nThan these thin habits and poor likelihoods\nOf modern seeming do prefer against him."},{"l":"Oth.1.3","s":"First Senator","t":"But, Othello, speak:\nDid you by indirect and forced courses\nSubdue and poison this young maid's affections?\nOr came it by request and such fair question\nAs soul to soul affordeth?"},{"l":"Oth.1.3","s":"OTHELLO","t":"I do beseech you,\nSend for the lady to the Sagittary,\nAnd let her speak of me before her father:\nIf you do find me foul in her report,\nThe trust, the office I do hold of you,\nNot only take away, but let your sentence\nEven fall upon my life."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Fetch Desdemona hither."},{"l":"Oth.1.3","s":"OTHELLO","t":"Ancient, conduct them: you best know the place.\nAnd, till she come, as truly as to heaven\nI do confess the vices of my blood,\nSo justly to your grave ears I'll present\nHow I did thrive in this fair lady's love,\nAnd she in mine."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Say it, Othello."},{"l":"Oth.1.3","s":"OTHELLO","t":"Her father loved me; oft invited me;\nStill question'd me the story of my life,\nFrom year to year, the battles, sieges, fortunes,\nThat I have passed.\nI ran it through, even from my boyish days,\nTo the very moment that he bade me tell it;\nWherein I spake of most disastrous chances,\nOf moving accidents by flood and field\nOf hair-breadth scapes i' the imminent deadly breach,\nOf being taken by the insolent foe\nAnd sold to slavery, of my redemption thence\nAnd portance in my travels' history:\nWherein of antres vast and deserts idle,\nRough quarries, rocks and hills whose heads touch heaven\nIt was my hint to speak,--such was the process;\nAnd of the Cannibals that each other eat,\nThe Anthropophagi and men whose heads\nDo grow beneath their shoulders. This to hear\nWould Desdemona seriously incline:\nBut still the house-affairs would draw her thence:\nWhich ever as she could with haste dispatch,\nShe'ld come again, and with a greedy ear\nDevour up my discourse: which I observing,\nTook once a pliant hour, and found good means\nTo draw from her a prayer of earnest heart\nThat I would all my pilgrimage dilate,\nWhereof by parcels she had something heard,\nBut not intentively: I did consent,\nAnd often did beguile her of her tears,\nWhen I did speak of some distressful stroke\nThat my youth suffer'd. My story being done,\nShe gave me for my pains a world of sighs:\nShe swore, in faith, twas strange, 'twas passing strange,\n'Twas pitiful, 'twas wondrous pitiful:\nShe wish'd she had not heard it, yet she wish'd\nThat heaven had made her such a man: she thank'd me,\nAnd bade me, if I had a friend that loved her,\nI should but teach him how to tell my story.\nAnd that would woo her. Upon this hint I spake:\nShe loved me for the dangers I had pass'd,\nAnd I loved her that she did pity them.\nThis only is the witchcraft I have used:\nHere comes the lady; let her witness it."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"I think this tale would win my daughter too.\nGood Brabantio,\nTake up this mangled matter at the best:\nMen do their broken weapons rather use\nThan their bare hands."},{"l":"Oth.1.3","s":"BRABANTIO","t":"I pray you, hear her speak:\nIf she confess that she was half the wooer,\nDestruction on my head, if my bad blame\nLight on the man! Come hither, gentle mistress:\nDo you perceive in all this noble company\nWhere most you owe obedience?"},{"l":"Oth.1.3","s":"DESDEMONA","t":"My noble father,\nI do perceive here a divided duty:\nTo you I am bound for life and education;\nMy life and education both do learn me\nHow to respect you; you are the lord of duty;\nI am hitherto your daughter: but here's my husband,\nAnd so much duty as my mother show'd\nTo you, preferring you before her father,\nSo much I challenge that I may profess\nDue to the Moor my lord."},{"l":"Oth.1.3","s":"BRABANTIO","t":"God be wi' you! I have done.\nPlease it your grace, on to the state-affairs:\nI had rather to adopt a child than get it.\nCome hither, Moor:\nI here do give thee that with all my heart\nWhich, but thou hast already, with all my heart\nI would keep from thee. For your sake, jewel,\nI am glad at soul I have no other child:\nFor thy escape would teach me tyranny,\nTo hang clogs on them. I have done, my lord."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Let me speak like yourself, and lay a sentence,\nWhich, as a grise or step, may help these lovers\nInto your favour.\nWhen remedies are past, the griefs are ended\nBy seeing the worst, which late on hopes depended.\nTo mourn a mischief that is past and gone\nIs the next way to draw new mischief on.\nWhat cannot be preserved when fortune takes\nPatience her injury a mockery makes.\nThe robb'd that smiles steals something from the thief;\nHe robs himself that spends a bootless grief."},{"l":"Oth.1.3","s":"BRABANTIO","t":"So let the Turk of Cyprus us beguile;\nWe lose it not, so long as we can smile.\nHe bears the sentence well that nothing bears\nBut the free comfort which from thence he hears,\nBut he bears both the sentence and the sorrow\nThat, to pay grief, must of poor patience borrow.\nThese sentences, to sugar, or to gall,\nBeing strong on both sides, are equivocal:\nBut words are words; I never yet did hear\nThat the bruised heart was pierced through the ear.\nI humbly beseech you, proceed to the affairs of state."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"The Turk with a most mighty preparation makes for\nCyprus. Othello, the fortitude of the place is best\nknown to you; and though we have there a substitute\nof most allowed sufficiency, yet opinion, a\nsovereign mistress of effects, throws a more safer\nvoice on you: you must therefore be content to\nslubber the gloss of your new fortunes with this\nmore stubborn and boisterous expedition."},{"l":"Oth.1.3","s":"OTHELLO","t":"The tyrant custom, most grave senators,\nHath made the flinty and steel couch of war\nMy thrice-driven bed of down: I do agnise\nA natural and prompt alacrity\nI find in hardness, and do undertake\nThese present wars against the Ottomites.\nMost humbly therefore bending to your state,\nI crave fit disposition for my wife.\nDue reference of place and exhibition,\nWith such accommodation and besort\nAs levels with her breeding."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"If you please,\nBe't at her father's."},{"l":"Oth.1.3","s":"BRABANTIO","t":"I'll not have it so."},{"l":"Oth.1.3","s":"OTHELLO","t":"Nor I."},{"l":"Oth.1.3","s":"DESDEMONA","t":"Nor I; I would not there reside,\nTo put my father in impatient thoughts\nBy being in his eye. Most gracious duke,\nTo my unfolding lend your prosperous ear;\nAnd let me find a charter in your voice,\nTo assist my simpleness."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"What would You, Desdemona?"},{"l":"Oth.1.3","s":"DESDEMONA","t":"That I did love the Moor to live with him,\nMy downright violence and storm of fortunes\nMay trumpet to the world: my heart's subdued\nEven to the very quality of my lord:\nI saw Othello's visage in his mind,\nAnd to his honour and his valiant parts\nDid I my soul and fortunes consecrate.\nSo that, dear lords, if I be left behind,\nA moth of peace, and he go to the war,\nThe rites for which I love him are bereft me,\nAnd I a heavy interim shall support\nBy his dear absence. Let me go with him."},{"l":"Oth.1.3","s":"OTHELLO","t":"Let her have your voices.\nVouch with me, heaven, I therefore beg it not,\nTo please the palate of my appetite,\nNor to comply with heat--the young affects\nIn me defunct--and proper satisfaction.\nBut to be free and bounteous to her mind:\nAnd heaven defend your good souls, that you think\nI will your serious and great business scant\nFor she is with me: no, when light-wing'd toys\nOf feather'd Cupid seal with wanton dullness\nMy speculative and officed instruments,\nThat my disports corrupt and taint my business,\nLet housewives make a skillet of my helm,\nAnd all indign and base adversities\nMake head against my estimation!"},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Be it as you shall privately determine,\nEither for her stay or going: the affair cries haste,\nAnd speed must answer it."},{"l":"Oth.1.3","s":"First Senator","t":"You must away to-night."},{"l":"Oth.1.3","s":"OTHELLO","t":"With all my heart."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"At nine i' the morning here we'll meet again.\nOthello, leave some officer behind,\nAnd he shall our commission bring to you;\nWith such things else of quality and respect\nAs doth import you."},{"l":"Oth.1.3","s":"OTHELLO","t":"So please your grace, my ancient;\nA man he is of honest and trust:\nTo his conveyance I assign my wife,\nWith what else needful your good grace shall think\nTo be sent after me."},{"l":"Oth.1.3","s":"DUKE OF VENICE","t":"Let it be so.\nGood night to every one.\nAnd, noble signior,\nIf virtue no delighted beauty lack,\nYour son-in-law is far more fair than black."},{"l":"Oth.1.3","s":"First Senator","t":"Adieu, brave Moor, use Desdemona well."},{"l":"Oth.1.3","s":"BRABANTIO","t":"Look to her, Moor, if thou hast eyes to see:\nShe has deceived her father, and may thee."},{"l":"Oth.1.3","s":"OTHELLO","t":"My life upon her faith! Honest Iago,\nMy Desdemona must I leave to thee:\nI prithee, let thy wife attend on her:\nAnd bring them after in the best advantage.\nCome, Desdemona: I have but an hour\nOf love, of worldly matters and direction,\nTo spend with thee: we must obey the time."},{"l":"Oth.1.3","s":"RODERIGO","t":"Iago,--"},{"l":"Oth.1.3","s":"IAGO","t":"What say'st thou, noble heart?"},{"l":"Oth.1.3","s":"RODERIGO","t":"What will I do, thinkest thou?"},{"l":"Oth.1.3","s":"IAGO","t":"Why, go to bed, and sleep."},{"l":"Oth.1.3","s":"RODERIGO","t":"I will incontinently drown myself."},{"l":"Oth.1.3","s":"IAGO","t":"If thou dost, I shall never love thee after. Why,\nthou silly gentleman!"},{"l":"Oth.1.3","s":"RODERIGO","t":"It is silliness to live when to live is torment; and\nthen have we a prescription to die when death is our physician."},{"l":"Oth.1.3","s":"IAGO","t":"O villainous! I have looked upon the world for four\ntimes seven years; and since I could distinguish\nbetwixt a benefit and an injury, I never found man\nthat knew how to love himself. Ere I would say, I\nwould drown myself for the love of a guinea-hen, I\nwould change my humanity with a baboon."},{"l":"Oth.1.3","s":"RODERIGO","t":"What should I do? I confess it is my shame to be so\nfond; but it is not in my virtue to amend it."},{"l":"Oth.1.3","s":"IAGO","t":"Virtue! a fig! 'tis in ourselves that we are thus\nor thus. Our bodies are our gardens, to the which\nour wills are gardeners: so that if we will plant\nnettles, or sow lettuce, set hyssop and weed up\nthyme, supply it with one gender of herbs, or\ndistract it with many, either to have it sterile\nwith idleness, or manured with industry, why, the\npower and corrigible authority of this lies in our\nwills. If the balance of our lives had not one\nscale of reason to poise another of sensuality, the\nblood and baseness of our natures would conduct us\nto most preposterous conclusions: but we have\nreason to cool our raging motions, our carnal\nstings, our unbitted lusts, whereof I take this that\nyou call love to be a sect or scion."},{"l":"Oth.1.3","s":"RODERIGO","t":"It cannot be."},{"l":"Oth.1.3","s":"IAGO","t":"It is merely a lust of the blood and a permission of\nthe will. Come, be a man. Drown thyself! drown\ncats and blind puppies. I have professed me thy\nfriend and I confess me knit to thy deserving with\ncables of perdurable toughness; I could never\nbetter stead thee than now. Put money in thy\npurse; follow thou the wars; defeat thy favour with\nan usurped beard; I say, put money in thy purse. It\ncannot be that Desdemona should long continue her\nlove to the Moor,-- put money in thy purse,--nor he\nhis to her: it was a violent commencement, and thou\nshalt see an answerable sequestration:--put but\nmoney in thy purse. These Moors are changeable in\ntheir wills: fill thy purse with money:--the food\nthat to him now is as luscious as locusts, shall be\nto him shortly as bitter as coloquintida. She must\nchange for youth: when she is sated with his body,\nshe will find the error of her choice: she must\nhave change, she must: therefore put money in thy\npurse. If thou wilt needs damn thyself, do it a\nmore delicate way than drowning. Make all the money\nthou canst: if sanctimony and a frail vow betwixt\nan erring barbarian and a supersubtle Venetian not\ntoo hard for my wits and all the tribe of hell, thou\nshalt enjoy her; therefore make money. A pox of\ndrowning thyself! it is clean out of the way: seek\nthou rather to be hanged in compassing thy joy than\nto be drowned and go without her."},{"l":"Oth.1.3","s":"RODERIGO","t":"Wilt thou be fast to my hopes, if I depend on\nthe issue?"},{"l":"Oth.1.3","s":"IAGO","t":"Thou art sure of me:--go, make money:--I have told\nthee often, and I re-tell thee again and again, I\nhate the Moor: my cause is hearted; thine hath no\nless reason. Let us be conjunctive in our revenge\nagainst him: if thou canst cuckold him, thou dost\nthyself a pleasure, me a sport. There are many\nevents in the womb of time which will be delivered.\nTraverse! go, provide thy money. We will have more\nof this to-morrow. Adieu."},{"l":"Oth.1.3","s":"RODERIGO","t":"Where shall we meet i' the morning?"},{"l":"Oth.1.3","s":"IAGO","t":"At my lodging."},{"l":"Oth.1.3","s":"RODERIGO","t":"I'll be with thee betimes."},{"l":"Oth.1.3","s":"IAGO","t":"Go to; farewell. Do you hear, Roderigo?"},{"l":"Oth.1.3","s":"RODERIGO","t":"What say you?"},{"l":"Oth.1.3","s":"IAGO","t":"No more of drowning, do you hear?"},{"l":"Oth.1.3","s":"RODERIGO","t":"I am changed: I'll go sell all my land."},{"l":"Oth.1.3","s":"IAGO","t":"Thus do I ever make my fool my purse:\nFor I mine own gain'd knowledge should profane,\nIf I would time expend with such a snipe.\nBut for my sport and profit. I hate the Moor:\nAnd it is thought abroad, that 'twixt my sheets\nHe has done my office: I know not if't be true;\nBut I, for mere suspicion in that kind,\nWill do as if for surety. He holds me well;\nThe better shall my purpose work on him.\nCassio's a proper man: let me see now:\nTo get his place and to plume up my will\nIn double knavery--How, how? Let's see:--\nAfter some time, to abuse Othello's ear\nThat he is too familiar with his wife.\nHe hath a person and a smooth dispose\nTo be suspected, framed to make women false.\nThe Moor is of a free and open nature,\nThat thinks men honest that but seem to be so,\nAnd will as tenderly be led by the nose\nAs asses are.\nI have't. It is engender'd. Hell and night\nMust bring this monstrous birth to the world's light."},{"l":"Oth.2.1","t":"Enter MONTANO and two Gentlemen"},{"l":"Oth.2.1","t":"Enter a third Gentleman"},{"l":"Oth.2.1","t":"Enter CASSIO"},{"l":"Oth.2.1","t":"A cry within 'A sail, a sail, a sail!'"},{"l":"Oth.2.1","t":"Enter a fourth Gentleman"},{"l":"Oth.2.1","t":"Guns heard"},{"l":"Oth.2.1","t":"Exit"},{"l":"Oth.2.1","t":"Re-enter second Gentleman"},{"l":"Oth.2.1","t":"Enter DESDEMONA, EMILIA, IAGO, RODERIGO, and\nAttendants"},{"l":"Oth.2.1","t":"Within 'A sail, a sail!' Guns heard"},{"l":"Oth.2.1","t":"Exit Gentleman"},{"l":"Oth.2.1","t":"To EMILIA"},{"l":"Oth.2.1","t":"Kissing her"},{"l":"Oth.2.1","t":"Aside"},{"l":"Oth.2.1","t":"Trumpet within"},{"l":"Oth.2.1","t":"Enter OTHELLO and Attendants"},{"l":"Oth.2.1","t":"Kissing her"},{"l":"Oth.2.1","t":"Aside"},{"l":"Oth.2.1","t":"Exeunt OTHELLO, DESDEMONA, and Attendants"},{"l":"Oth.2.1","t":"Exit"},{"l":"Oth.2.1","t":"Exit"},{"l":"Oth.2.1","s":"MONTANO","t":"What from the cape can you discern at sea?"},{"l":"Oth.2.1","s":"First Gentleman","t":"Nothing at all: it is a highwrought flood;\nI cannot, 'twixt the heaven and the main,\nDescry a sail."},{"l":"Oth.2.1","s":"MONTANO","t":"Methinks the wind hath spoke aloud at land;\nA fuller blast ne'er shook our battlements:\nIf it hath ruffian'd so upon the sea,\nWhat ribs of oak, when mountains melt on them,\nCan hold the mortise? What shall we hear of this?"},{"l":"Oth.2.1","s":"Second Gentleman","t":"A segregation of the Turkish fleet:\nFor do but stand upon the foaming shore,\nThe chidden billow seems to pelt the clouds;\nThe wind-shaked surge, with high and monstrous mane,\nseems to cast water on the burning bear,\nAnd quench the guards of the ever-fixed pole:\nI never did like molestation view\nOn the enchafed flood."},{"l":"Oth.2.1","s":"MONTANO","t":"If that the Turkish fleet\nBe not enshelter'd and embay'd, they are drown'd:\nIt is impossible they bear it out."},{"l":"Oth.2.1","s":"Third Gentleman","t":"News, lads! our wars are done.\nThe desperate tempest hath so bang'd the Turks,\nThat their designment halts: a noble ship of Venice\nHath seen a grievous wreck and sufferance\nOn most part of their fleet."},{"l":"Oth.2.1","s":"MONTANO","t":"How! is this true?"},{"l":"Oth.2.1","s":"Third Gentleman","t":"The ship is here put in,\nA Veronesa; Michael Cassio,\nLieutenant to the warlike Moor Othello,\nIs come on shore: the Moor himself at sea,\nAnd is in full commission here for Cyprus."},{"l":"Oth.2.1","s":"MONTANO","t":"I am glad on't; 'tis a worthy governor."},{"l":"Oth.2.1","s":"Third Gentleman","t":"But this same Cassio, though he speak of comfort\nTouching the Turkish loss, yet he looks sadly,\nAnd prays the Moor be safe; for they were parted\nWith foul and violent tempest."},{"l":"Oth.2.1","s":"MONTANO","t":"Pray heavens he be;\nFor I have served him, and the man commands\nLike a full soldier. Let's to the seaside, ho!\nAs well to see the vessel that's come in\nAs to throw out our eyes for brave Othello,\nEven till we make the main and the aerial blue\nAn indistinct regard."},{"l":"Oth.2.1","s":"Third Gentleman","t":"Come, let's do so:\nFor every minute is expectancy\nOf more arrivance."},{"l":"Oth.2.1","s":"CASSIO","t":"Thanks, you the valiant of this warlike isle,\nThat so approve the Moor! O, let the heavens\nGive him defence against the elements,\nFor I have lost us him on a dangerous sea."},{"l":"Oth.2.1","s":"MONTANO","t":"Is he well shipp'd?"},{"l":"Oth.2.1","s":"CASSIO","t":"His bark is stoutly timber'd, his pilot\nOf very expert and approved allowance;\nTherefore my hopes, not surfeited to death,\nStand in bold cure."},{"l":"Oth.2.1","s":"CASSIO","t":"What noise?"},{"l":"Oth.2.1","s":"Fourth Gentleman","t":"The town is empty; on the brow o' the sea\nStand ranks of people, and they cry 'A sail!'"},{"l":"Oth.2.1","s":"CASSIO","t":"My hopes do shape him for the governor."},{"l":"Oth.2.1","s":"Second Gentlemen","t":"They do discharge their shot of courtesy:\nOur friends at least."},{"l":"Oth.2.1","s":"CASSIO","t":"I pray you, sir, go forth,\nAnd give us truth who 'tis that is arrived."},{"l":"Oth.2.1","s":"Second Gentleman","t":"I shall."},{"l":"Oth.2.1","s":"MONTANO","t":"But, good lieutenant, is your general wived?"},{"l":"Oth.2.1","s":"CASSIO","t":"Most fortunately: he hath achieved a maid\nThat paragons description and wild fame;\nOne that excels the quirks of blazoning pens,\nAnd in the essential vesture of creation\nDoes tire the ingener.\nHow now! who has put in?"},{"l":"Oth.2.1","s":"Second Gentleman","t":"'Tis one Iago, ancient to the general."},{"l":"Oth.2.1","s":"CASSIO","t":"Has had most favourable and happy speed:\nTempests themselves, high seas, and howling winds,\nThe gutter'd rocks and congregated sands--\nTraitors ensteep'd to clog the guiltless keel,--\nAs having sense of beauty, do omit\nTheir mortal natures, letting go safely by\nThe divine Desdemona."},{"l":"Oth.2.1","s":"MONTANO","t":"What is she?"},{"l":"Oth.2.1","s":"CASSIO","t":"She that I spake of, our great captain's captain,\nLeft in the conduct of the bold Iago,\nWhose footing here anticipates our thoughts\nA se'nnight's speed. Great Jove, Othello guard,\nAnd swell his sail with thine own powerful breath,\nThat he may bless this bay with his tall ship,\nMake love's quick pants in Desdemona's arms,\nGive renew'd fire to our extincted spirits\nAnd bring all Cyprus comfort!\nO, behold,\nThe riches of the ship is come on shore!\nYe men of Cyprus, let her have your knees.\nHail to thee, lady! and the grace of heaven,\nBefore, behind thee, and on every hand,\nEnwheel thee round!"},{"l":"Oth.2.1","s":"DESDEMONA","t":"I thank you, valiant Cassio.\nWhat tidings can you tell me of my lord?"},{"l":"Oth.2.1","s":"CASSIO","t":"He is not yet arrived: nor know I aught\nBut that he's well and will be shortly here."},{"l":"Oth.2.1","s":"DESDEMONA","t":"O, but I fear--How lost you company?"},{"l":"Oth.2.1","s":"CASSIO","t":"The great contention of the sea and skies\nParted our fellowship--But, hark! a sail."},{"l":"Oth.2.1","s":"Second Gentleman","t":"They give their greeting to the citadel;\nThis likewise is a friend."},{"l":"Oth.2.1","s":"CASSIO","t":"See for the news.\nGood ancient, you are welcome.\nWelcome, mistress.\nLet it not gall your patience, good Iago,\nThat I extend my manners; 'tis my breeding\nThat gives me this bold show of courtesy."},{"l":"Oth.2.1","s":"IAGO","t":"Sir, would she give you so much of her lips\nAs of her tongue she oft bestows on me,\nYou'll have enough."},{"l":"Oth.2.1","s":"DESDEMONA","t":"Alas, she has no speech."},{"l":"Oth.2.1","s":"IAGO","t":"In faith, too much;\nI find it still, when I have list to sleep:\nMarry, before your ladyship, I grant,\nShe puts her tongue a little in her heart,\nAnd chides with thinking."},{"l":"Oth.2.1","s":"EMILIA","t":"You have little cause to say so."},{"l":"Oth.2.1","s":"IAGO","t":"Come on, come on; you are pictures out of doors,\nBells in your parlors, wild-cats in your kitchens,\nSaints m your injuries, devils being offended,\nPlayers in your housewifery, and housewives' in your beds."},{"l":"Oth.2.1","s":"DESDEMONA","t":"O, fie upon thee, slanderer!"},{"l":"Oth.2.1","s":"IAGO","t":"Nay, it is true, or else I am a Turk:\nYou rise to play and go to bed to work."},{"l":"Oth.2.1","s":"EMILIA","t":"You shall not write my praise."},{"l":"Oth.2.1","s":"IAGO","t":"No, let me not."},{"l":"Oth.2.1","s":"DESDEMONA","t":"What wouldst thou write of me, if thou shouldst\npraise me?"},{"l":"Oth.2.1","s":"IAGO","t":"O gentle lady, do not put me to't;\nFor I am nothing, if not critical."},{"l":"Oth.2.1","s":"DESDEMONA","t":"Come on assay. There's one gone to the harbour?"},{"l":"Oth.2.1","s":"IAGO","t":"Ay, madam."},{"l":"Oth.2.1","s":"DESDEMONA","t":"I am not merry; but I do beguile\nThe thing I am, by seeming otherwise.\nCome, how wouldst thou praise me?"},{"l":"Oth.2.1","s":"IAGO","t":"I am about it; but indeed my invention\nComes from my pate as birdlime does from frize;\nIt plucks out brains and all: but my Muse labours,\nAnd thus she is deliver'd.\nIf she be fair and wise, fairness and wit,\nThe one's for use, the other useth it."},{"l":"Oth.2.1","s":"DESDEMONA","t":"Well praised! How if she be black and witty?"},{"l":"Oth.2.1","s":"IAGO","t":"If she be black, and thereto have a wit,\nShe'll find a white that shall her blackness fit."},{"l":"Oth.2.1","s":"DESDEMONA","t":"Worse and worse."},{"l":"Oth.2.1","s":"EMILIA","t":"How if fair and foolish?"},{"l":"Oth.2.1","s":"IAGO","t":"She never yet was foolish that was fair;\nFor even her folly help'd her to an heir."},{"l":"Oth.2.1","s":"DESDEMONA","t":"These are old fond paradoxes to make fools laugh i'\nthe alehouse. What miserable praise hast thou for\nher that's foul and foolish?"},{"l":"Oth.2.1","s":"IAGO","t":"There's none so foul and foolish thereunto,\nBut does foul pranks which fair and wise ones do."},{"l":"Oth.2.1","s":"DESDEMONA","t":"O heavy ignorance! thou praisest the worst best.\nBut what praise couldst thou bestow on a deserving\nwoman indeed, one that, in the authority of her\nmerit, did justly put on the vouch of very malice itself?"},{"l":"Oth.2.1","s":"IAGO","t":"She that was ever fair and never proud,\nHad tongue at will and yet was never loud,\nNever lack'd gold and yet went never gay,\nFled from her wish and yet said 'Now I may,'\nShe that being anger'd, her revenge being nigh,\nBade her wrong stay and her displeasure fly,\nShe that in wisdom never was so frail\nTo change the cod's head for the salmon's tail;\nShe that could think and ne'er disclose her mind,\nSee suitors following and not look behind,\nShe was a wight, if ever such wight were,--"},{"l":"Oth.2.1","s":"DESDEMONA","t":"To do what?"},{"l":"Oth.2.1","s":"IAGO","t":"To suckle fools and chronicle small beer."},{"l":"Oth.2.1","s":"DESDEMONA","t":"O most lame and impotent conclusion! Do not learn\nof him, Emilia, though he be thy husband. How say\nyou, Cassio? is he not a most profane and liberal\ncounsellor?"},{"l":"Oth.2.1","s":"CASSIO","t":"He speaks home, madam: You may relish him more in\nthe soldier than in the scholar."},{"l":"Oth.2.1","s":"IAGO","t":"Aside  He takes her by the palm: ay, well said,\nwhisper: with as little a web as this will I\nensnare as great a fly as Cassio. Ay, smile upon\nher, do; I will gyve thee in thine own courtship.\nYou say true; 'tis so, indeed: if such tricks as\nthese strip you out of your lieutenantry, it had\nbeen better you had not kissed your three fingers so\noft, which now again you are most apt to play the\nsir in. Very good; well kissed! an excellent\ncourtesy! 'tis so, indeed. Yet again your fingers\nto your lips? would they were clyster-pipes for your sake!\nThe Moor! I know his trumpet."},{"l":"Oth.2.1","s":"CASSIO","t":"'Tis truly so."},{"l":"Oth.2.1","s":"DESDEMONA","t":"Let's meet him and receive him."},{"l":"Oth.2.1","s":"CASSIO","t":"Lo, where he comes!"},{"l":"Oth.2.1","s":"OTHELLO","t":"O my fair warrior!"},{"l":"Oth.2.1","s":"DESDEMONA","t":"My dear Othello!"},{"l":"Oth.2.1","s":"OTHELLO","t":"It gives me wonder great as my content\nTo see you here before me. O my soul's joy!\nIf after every tempest come such calms,\nMay the winds blow till they have waken'd death!\nAnd let the labouring bark climb hills of seas\nOlympus-high and duck again as low\nAs hell's from heaven! If it were now to die,\n'Twere now to be most happy; for, I fear,\nMy soul hath her content so absolute\nThat not another comfort like to this\nSucceeds in unknown fate."},{"l":"Oth.2.1","s":"DESDEMONA","t":"The heavens forbid\nBut that our loves and comforts should increase,\nEven as our days do grow!"},{"l":"Oth.2.1","s":"OTHELLO","t":"Amen to that, sweet powers!\nI cannot speak enough of this content;\nIt stops me here; it is too much of joy:\nAnd this, and this, the greatest discords be\nThat e'er our hearts shall make!"},{"l":"Oth.2.1","s":"IAGO","t":"Aside  O, you are well tuned now!\nBut I'll set down the pegs that make this music,\nAs honest as I am."},{"l":"Oth.2.1","s":"OTHELLO","t":"Come, let us to the castle.\nNews, friends; our wars are done, the Turks\nare drown'd.\nHow does my old acquaintance of this isle?\nHoney, you shall be well desired in Cyprus;\nI have found great love amongst them. O my sweet,\nI prattle out of fashion, and I dote\nIn mine own comforts. I prithee, good Iago,\nGo to the bay and disembark my coffers:\nBring thou the master to the citadel;\nHe is a good one, and his worthiness\nDoes challenge much respect. Come, Desdemona,\nOnce more, well met at Cyprus."},{"l":"Oth.2.1","s":"IAGO","t":"Do thou meet me presently at the harbour. Come\nhither. If thou be'st valiant,-- as, they say, base\nmen being in love have then a nobility in their\nnatures more than is native to them--list me. The\nlieutenant tonight watches on the court of\nguard:--first, I must tell thee this--Desdemona is\ndirectly in love with him."},{"l":"Oth.2.1","s":"RODERIGO","t":"With him! why, 'tis not possible."},{"l":"Oth.2.1","s":"IAGO","t":"Lay thy finger thus, and let thy soul be instructed.\nMark me with what violence she first loved the Moor,\nbut for bragging and telling her fantastical lies:\nand will she love him still for prating? let not\nthy discreet heart think it. Her eye must be fed;\nand what delight shall she have to look on the\ndevil? When the blood is made dull with the act of\nsport, there should be, again to inflame it and to\ngive satiety a fresh appetite, loveliness in favour,\nsympathy in years, manners and beauties; all which\nthe Moor is defective in: now, for want of these\nrequired conveniences, her delicate tenderness will\nfind itself abused, begin to heave the gorge,\ndisrelish and abhor the Moor; very nature will\ninstruct her in it and compel her to some second\nchoice. Now, sir, this granted,--as it is a most\npregnant and unforced position--who stands so\neminent in the degree of this fortune as Cassio\ndoes? a knave very voluble; no further\nconscionable than in putting on the mere form of\ncivil and humane seeming, for the better compassing\nof his salt and most hidden loose affection? why,\nnone; why, none: a slipper and subtle knave, a\nfinder of occasions, that has an eye can stamp and\ncounterfeit advantages, though true advantage never\npresent itself; a devilish knave. Besides, the\nknave is handsome, young, and hath all those\nrequisites in him that folly and green minds look\nafter: a pestilent complete knave; and the woman\nhath found him already."},{"l":"Oth.2.1","s":"RODERIGO","t":"I cannot believe that in her; she's full of\nmost blessed condition."},{"l":"Oth.2.1","s":"IAGO","t":"Blessed fig's-end! the wine she drinks is made of\ngrapes: if she had been blessed, she would never\nhave loved the Moor. Blessed pudding! Didst thou\nnot see her paddle with the palm of his hand? didst\nnot mark that?"},{"l":"Oth.2.1","s":"RODERIGO","t":"Yes, that I did; but that was but courtesy."},{"l":"Oth.2.1","s":"IAGO","t":"Lechery, by this hand; an index and obscure prologue\nto the history of lust and foul thoughts. They met\nso near with their lips that their breaths embraced\ntogether. Villanous thoughts, Roderigo! when these\nmutualities so marshal the way, hard at hand comes\nthe master and main exercise, the incorporate\nconclusion, Pish! But, sir, be you ruled by me: I\nhave brought you from Venice. Watch you to-night;\nfor the command, I'll lay't upon you. Cassio knows\nyou not. I'll not be far from you: do you find\nsome occasion to anger Cassio, either by speaking\ntoo loud, or tainting his discipline; or from what\nother course you please, which the time shall more\nfavourably minister."},{"l":"Oth.2.1","s":"RODERIGO","t":"Well."},{"l":"Oth.2.1","s":"IAGO","t":"Sir, he is rash and very sudden in choler, and haply\nmay strike at you: provoke him, that he may; for\neven out of that will I cause these of Cyprus to\nmutiny; whose qualification shall come into no true\ntaste again but by the displanting of Cassio. So\nshall you have a shorter journey to your desires by\nthe means I shall then have to prefer them; and the\nimpediment most profitably removed, without the\nwhich there were no expectation of our prosperity."},{"l":"Oth.2.1","s":"RODERIGO","t":"I will do this, if I can bring it to any\nopportunity."},{"l":"Oth.2.1","s":"IAGO","t":"I warrant thee. Meet me by and by at the citadel:\nI must fetch his necessaries ashore. Farewell."},{"l":"Oth.2.1","s":"RODERIGO","t":"Adieu."},{"l":"Oth.2.1","s":"IAGO","t":"That Cassio loves her, I do well believe it;\nThat she loves him, 'tis apt and of great credit:\nThe Moor, howbeit that I endure him not,\nIs of a constant, loving, noble nature,\nAnd I dare think he'll prove to Desdemona\nA most dear husband. Now, I do love her too;\nNot out of absolute lust, though peradventure\nI stand accountant for as great a sin,\nBut partly led to diet my revenge,\nFor that I do suspect the lusty Moor\nHath leap'd into my seat; the thought whereof\nDoth, like a poisonous mineral, gnaw my inwards;\nAnd nothing can or shall content my soul\nTill I am even'd with him, wife for wife,\nOr failing so, yet that I put the Moor\nAt least into a jealousy so strong\nThat judgment cannot cure. Which thing to do,\nIf this poor trash of Venice, whom I trash\nFor his quick hunting, stand the putting on,\nI'll have our Michael Cassio on the hip,\nAbuse him to the Moor in the rank garb--\nFor I fear Cassio with my night-cap too--\nMake the Moor thank me, love me and reward me.\nFor making him egregiously an ass\nAnd practising upon his peace and quiet\nEven to madness. 'Tis here, but yet confused:\nKnavery's plain face is never seen tin used."},{"l":"Oth.2.2","t":"Enter a Herald with a proclamation; People\nfollowing"},{"l":"Oth.2.2","t":"Exeunt"},{"l":"Oth.2.2","s":"Herald","t":"It is Othello's pleasure, our noble and valiant\ngeneral, that, upon certain tidings now arrived,\nimporting the mere perdition of the Turkish fleet,\nevery man put himself into triumph; some to dance,\nsome to make bonfires, each man to what sport and\nrevels his addiction leads him: for, besides these\nbeneficial news, it is the celebration of his\nnuptial. So much was his pleasure should be\nproclaimed. All offices are open, and there is full\nliberty of feasting from this present hour of five\ntill the bell have told eleven. Heaven bless the\nisle of Cyprus and our noble general Othello!"},{"l":"Oth.2.3","t":"Enter OTHELLO, DESDEMONA, CASSIO, and Attendants"},{"l":"Oth.2.3","t":"To DESDEMONA"},{"l":"Oth.2.3","t":"Exeunt OTHELLO, DESDEMONA, and Attendants"},{"l":"Oth.2.3","t":"Enter IAGO"},{"l":"Oth.2.3","t":"Exit"},{"l":"Oth.2.3","t":"Re-enter CASSIO; with him MONTANO and Gentlemen;\nservants following with wine"},{"l":"Oth.2.3","t":"Sings"},{"l":"Oth.2.3","t":"Exit"},{"l":"Oth.2.3","t":"Enter RODERIGO"},{"l":"Oth.2.3","t":"Aside to him"},{"l":"Oth.2.3","t":"Exit RODERIGO"},{"l":"Oth.2.3","t":"Cry within: 'Help! help!'"},{"l":"Oth.2.3","t":"Re-enter CASSIO, driving in RODERIGO"},{"l":"Oth.2.3","t":"Striking RODERIGO"},{"l":"Oth.2.3","t":"Staying him"},{"l":"Oth.2.3","t":"They fight"},{"l":"Oth.2.3","t":"Aside to RODERIGO"},{"l":"Oth.2.3","t":"Exit RODERIGO"},{"l":"Oth.2.3","t":"Bell rings"},{"l":"Oth.2.3","t":"Re-enter OTHELLO and Attendants"},{"l":"Oth.2.3","t":"Faints"},{"l":"Oth.2.3","t":"Re-enter DESDEMONA, attended"},{"l":"Oth.2.3","t":"To MONTANO, who is led off"},{"l":"Oth.2.3","t":"Exeunt all but IAGO and CASSIO"},{"l":"Oth.2.3","t":"Exit"},{"l":"Oth.2.3","t":"Re-enter RODERIGO"},{"l":"Oth.2.3","t":"Exit RODERIGO"},{"l":"Oth.2.3","t":"Exit"},{"l":"Oth.2.3","s":"OTHELLO","t":"Good Michael, look you to the guard to-night:\nLet's teach ourselves that honourable stop,\nNot to outsport discretion."},{"l":"Oth.2.3","s":"CASSIO","t":"Iago hath direction what to do;\nBut, notwithstanding, with my personal eye\nWill I look to't."},{"l":"Oth.2.3","s":"OTHELLO","t":"Iago is most honest.\nMichael, good night: to-morrow with your earliest\nLet me have speech with you.\nCome, my dear love,\nThe purchase made, the fruits are to ensue;\nThat profit's yet to come 'tween me and you.\nGood night."},{"l":"Oth.2.3","s":"CASSIO","t":"Welcome, Iago; we must to the watch."},{"l":"Oth.2.3","s":"IAGO","t":"Not this hour, lieutenant; 'tis not yet ten o' the\nclock. Our general cast us thus early for the love\nof his Desdemona; who let us not therefore blame:\nhe hath not yet made wanton the night with her; and\nshe is sport for Jove."},{"l":"Oth.2.3","s":"CASSIO","t":"She's a most exquisite lady."},{"l":"Oth.2.3","s":"IAGO","t":"And, I'll warrant her, fun of game."},{"l":"Oth.2.3","s":"CASSIO","t":"Indeed, she's a most fresh and delicate creature."},{"l":"Oth.2.3","s":"IAGO","t":"What an eye she has! methinks it sounds a parley of\nprovocation."},{"l":"Oth.2.3","s":"CASSIO","t":"An inviting eye; and yet methinks right modest."},{"l":"Oth.2.3","s":"IAGO","t":"And when she speaks, is it not an alarum to love?"},{"l":"Oth.2.3","s":"CASSIO","t":"She is indeed perfection."},{"l":"Oth.2.3","s":"IAGO","t":"Well, happiness to their sheets! Come, lieutenant, I\nhave a stoup of wine; and here without are a brace\nof Cyprus gallants that would fain have a measure to\nthe health of black Othello."},{"l":"Oth.2.3","s":"CASSIO","t":"Not to-night, good Iago: I have very poor and\nunhappy brains for drinking: I could well wish\ncourtesy would invent some other custom of\nentertainment."},{"l":"Oth.2.3","s":"IAGO","t":"O, they are our friends; but one cup: I'll drink for\nyou."},{"l":"Oth.2.3","s":"CASSIO","t":"I have drunk but one cup to-night, and that was\ncraftily qualified too, and, behold, what innovation\nit makes here: I am unfortunate in the infirmity,\nand dare not task my weakness with any more."},{"l":"Oth.2.3","s":"IAGO","t":"What, man! 'tis a night of revels: the gallants\ndesire it."},{"l":"Oth.2.3","s":"CASSIO","t":"Where are they?"},{"l":"Oth.2.3","s":"IAGO","t":"Here at the door; I pray you, call them in."},{"l":"Oth.2.3","s":"CASSIO","t":"I'll do't; but it dislikes me."},{"l":"Oth.2.3","s":"IAGO","t":"If I can fasten but one cup upon him,\nWith that which he hath drunk to-night already,\nHe'll be as full of quarrel and offence\nAs my young mistress' dog. Now, my sick fool Roderigo,\nWhom love hath turn'd almost the wrong side out,\nTo Desdemona hath to-night caroused\nPotations pottle-deep; and he's to watch:\nThree lads of Cyprus, noble swelling spirits,\nThat hold their honours in a wary distance,\nThe very elements of this warlike isle,\nHave I to-night fluster'd with flowing cups,\nAnd they watch too. Now, 'mongst this flock of drunkards,\nAm I to put our Cassio in some action\nThat may offend the isle.--But here they come:\nIf consequence do but approve my dream,\nMy boat sails freely, both with wind and stream."},{"l":"Oth.2.3","s":"CASSIO","t":"'Fore God, they have given me a rouse already."},{"l":"Oth.2.3","s":"MONTANO","t":"Good faith, a little one; not past a pint, as I am\na soldier."},{"l":"Oth.2.3","s":"IAGO","t":"Some wine, ho!\nAnd let me the canakin clink, clink;\nAnd let me the canakin clink\nA soldier's a man;\nA life's but a span;\nWhy, then, let a soldier drink.\nSome wine, boys!"},{"l":"Oth.2.3","s":"CASSIO","t":"'Fore God, an excellent song."},{"l":"Oth.2.3","s":"IAGO","t":"I learned it in England, where, indeed, they are\nmost potent in potting: your Dane, your German, and\nyour swag-bellied Hollander--Drink, ho!--are nothing\nto your English."},{"l":"Oth.2.3","s":"CASSIO","t":"Is your Englishman so expert in his drinking?"},{"l":"Oth.2.3","s":"IAGO","t":"Why, he drinks you, with facility, your Dane dead\ndrunk; he sweats not to overthrow your Almain; he\ngives your Hollander a vomit, ere the next pottle\ncan be filled."},{"l":"Oth.2.3","s":"CASSIO","t":"To the health of our general!"},{"l":"Oth.2.3","s":"MONTANO","t":"I am for it, lieutenant; and I'll do you justice."},{"l":"Oth.2.3","s":"IAGO","t":"O sweet England!\nKing Stephen was a worthy peer,\nHis breeches cost him but a crown;\nHe held them sixpence all too dear,\nWith that he call'd the tailor lown.\nHe was a wight of high renown,\nAnd thou art but of low degree:\n'Tis pride that pulls the country down;\nThen take thine auld cloak about thee.\nSome wine, ho!"},{"l":"Oth.2.3","s":"CASSIO","t":"Why, this is a more exquisite song than the other."},{"l":"Oth.2.3","s":"IAGO","t":"Will you hear't again?"},{"l":"Oth.2.3","s":"CASSIO","t":"No; for I hold him to be unworthy of his place that\ndoes those things. Well, God's above all; and there\nbe souls must be saved, and there be souls must not be saved."},{"l":"Oth.2.3","s":"IAGO","t":"It's true, good lieutenant."},{"l":"Oth.2.3","s":"CASSIO","t":"For mine own part,--no offence to the general, nor\nany man of quality,--I hope to be saved."},{"l":"Oth.2.3","s":"IAGO","t":"And so do I too, lieutenant."},{"l":"Oth.2.3","s":"CASSIO","t":"Ay, but, by your leave, not before me; the\nlieutenant is to be saved before the ancient. Let's\nhave no more of this; let's to our affairs.--Forgive\nus our sins!--Gentlemen, let's look to our business.\nDo not think, gentlemen. I am drunk: this is my\nancient; this is my right hand, and this is my left:\nI am not drunk now; I can stand well enough, and\nspeak well enough."},{"l":"Oth.2.3","s":"All","t":"Excellent well."},{"l":"Oth.2.3","s":"CASSIO","t":"Why, very well then; you must not think then that I am drunk."},{"l":"Oth.2.3","s":"MONTANO","t":"To the platform, masters; come, let's set the watch."},{"l":"Oth.2.3","s":"IAGO","t":"You see this fellow that is gone before;\nHe is a soldier fit to stand by Caesar\nAnd give direction: and do but see his vice;\n'Tis to his virtue a just equinox,\nThe one as long as the other: 'tis pity of him.\nI fear the trust Othello puts him in.\nOn some odd time of his infirmity,\nWill shake this island."},{"l":"Oth.2.3","s":"MONTANO","t":"But is he often thus?"},{"l":"Oth.2.3","s":"IAGO","t":"'Tis evermore the prologue to his sleep:\nHe'll watch the horologe a double set,\nIf drink rock not his cradle."},{"l":"Oth.2.3","s":"MONTANO","t":"It were well\nThe general were put in mind of it.\nPerhaps he sees it not; or his good nature\nPrizes the virtue that appears in Cassio,\nAnd looks not on his evils: is not this true?"},{"l":"Oth.2.3","s":"IAGO","t":"Aside to him  How now, Roderigo!\nI pray you, after the lieutenant; go."},{"l":"Oth.2.3","s":"MONTANO","t":"And 'tis great pity that the noble Moor\nShould hazard such a place as his own second\nWith one of an ingraft infirmity:\nIt were an honest action to say\nSo to the Moor."},{"l":"Oth.2.3","s":"IAGO","t":"Not I, for this fair island:\nI do love Cassio well; and would do much\nTo cure him of this evil--But, hark! what noise?"},{"l":"Oth.2.3","s":"CASSIO","t":"You rogue! you rascal!"},{"l":"Oth.2.3","s":"MONTANO","t":"What's the matter, lieutenant?"},{"l":"Oth.2.3","s":"CASSIO","t":"A knave teach me my duty!\nI'll beat the knave into a twiggen bottle."},{"l":"Oth.2.3","s":"RODERIGO","t":"Beat me!"},{"l":"Oth.2.3","s":"CASSIO","t":"Dost thou prate, rogue?"},{"l":"Oth.2.3","s":"MONTANO","t":"Nay, good lieutenant;\nI pray you, sir, hold your hand."},{"l":"Oth.2.3","s":"CASSIO","t":"Let me go, sir,\nOr I'll knock you o'er the mazzard."},{"l":"Oth.2.3","s":"MONTANO","t":"Come, come,\nyou're drunk."},{"l":"Oth.2.3","s":"CASSIO","t":"Drunk!"},{"l":"Oth.2.3","s":"IAGO","t":"Aside to RODERIGO  Away, I say; go out, and cry a mutiny.\nNay, good lieutenant,--alas, gentlemen;--\nHelp, ho!--Lieutenant,--sir,--Montano,--sir;\nHelp, masters!--Here's a goodly watch indeed!\nWho's that which rings the bell?--Diablo, ho!\nThe town will rise: God's will, lieutenant, hold!\nYou will be shamed for ever."},{"l":"Oth.2.3","s":"OTHELLO","t":"What is the matter here?"},{"l":"Oth.2.3","s":"MONTANO","t":"'Zounds, I bleed still; I am hurt to the death."},{"l":"Oth.2.3","s":"OTHELLO","t":"Hold, for your lives!"},{"l":"Oth.2.3","s":"IAGO","t":"Hold, ho! Lieutenant,--sir--Montano,--gentlemen,--\nHave you forgot all sense of place and duty?\nHold! the general speaks to you; hold, hold, for shame!"},{"l":"Oth.2.3","s":"OTHELLO","t":"Why, how now, ho! from whence ariseth this?\nAre we turn'd Turks, and to ourselves do that\nWhich heaven hath forbid the Ottomites?\nFor Christian shame, put by this barbarous brawl:\nHe that stirs next to carve for his own rage\nHolds his soul light; he dies upon his motion.\nSilence that dreadful bell: it frights the isle\nFrom her propriety. What is the matter, masters?\nHonest Iago, that look'st dead with grieving,\nSpeak, who began this? on thy love, I charge thee."},{"l":"Oth.2.3","s":"IAGO","t":"I do not know: friends all but now, even now,\nIn quarter, and in terms like bride and groom\nDevesting them for bed; and then, but now--\nAs if some planet had unwitted men--\nSwords out, and tilting one at other's breast,\nIn opposition bloody. I cannot speak\nAny beginning to this peevish odds;\nAnd would in action glorious I had lost\nThose legs that brought me to a part of it!"},{"l":"Oth.2.3","s":"OTHELLO","t":"How comes it, Michael, you are thus forgot?"},{"l":"Oth.2.3","s":"CASSIO","t":"I pray you, pardon me; I cannot speak."},{"l":"Oth.2.3","s":"OTHELLO","t":"Worthy Montano, you were wont be civil;\nThe gravity and stillness of your youth\nThe world hath noted, and your name is great\nIn mouths of wisest censure: what's the matter,\nThat you unlace your reputation thus\nAnd spend your rich opinion for the name\nOf a night-brawler? give me answer to it."},{"l":"Oth.2.3","s":"MONTANO","t":"Worthy Othello, I am hurt to danger:\nYour officer, Iago, can inform you,--\nWhile I spare speech, which something now\noffends me,--\nOf all that I do know: nor know I aught\nBy me that's said or done amiss this night;\nUnless self-charity be sometimes a vice,\nAnd to defend ourselves it be a sin\nWhen violence assails us."},{"l":"Oth.2.3","s":"OTHELLO","t":"Now, by heaven,\nMy blood begins my safer guides to rule;\nAnd passion, having my best judgment collied,\nAssays to lead the way: if I once stir,\nOr do but lift this arm, the best of you\nShall sink in my rebuke. Give me to know\nHow this foul rout began, who set it on;\nAnd he that is approved in this offence,\nThough he had twinn'd with me, both at a birth,\nShall lose me. What! in a town of war,\nYet wild, the people's hearts brimful of fear,\nTo manage private and domestic quarrel,\nIn night, and on the court and guard of safety!\n'Tis monstrous. Iago, who began't?"},{"l":"Oth.2.3","s":"MONTANO","t":"If partially affined, or leagued in office,\nThou dost deliver more or less than truth,\nThou art no soldier."},{"l":"Oth.2.3","s":"IAGO","t":"Touch me not so near:\nI had rather have this tongue cut from my mouth\nThan it should do offence to Michael Cassio;\nYet, I persuade myself, to speak the truth\nShall nothing wrong him. Thus it is, general.\nMontano and myself being in speech,\nThere comes a fellow crying out for help:\nAnd Cassio following him with determined sword,\nTo execute upon him. Sir, this gentleman\nSteps in to Cassio, and entreats his pause:\nMyself the crying fellow did pursue,\nLest by his clamour--as it so fell out--\nThe town might fall in fright: he, swift of foot,\nOutran my purpose; and I return'd the rather\nFor that I heard the clink and fall of swords,\nAnd Cassio high in oath; which till to-night\nI ne'er might say before. When I came back--\nFor this was brief--I found them close together,\nAt blow and thrust; even as again they were\nWhen you yourself did part them.\nMore of this matter cannot I report:\nBut men are men; the best sometimes forget:\nThough Cassio did some little wrong to him,\nAs men in rage strike those that wish them best,\nYet surely Cassio, I believe, received\nFrom him that fled some strange indignity,\nWhich patience could not pass."},{"l":"Oth.2.3","s":"OTHELLO","t":"I know, Iago,\nThy honesty and love doth mince this matter,\nMaking it light to Cassio. Cassio, I love thee\nBut never more be officer of mine.\nLook, if my gentle love be not raised up!\nI'll make thee an example."},{"l":"Oth.2.3","s":"DESDEMONA","t":"What's the matter?"},{"l":"Oth.2.3","s":"OTHELLO","t":"All's well now, sweeting; come away to bed.\nSir, for your hurts, myself will be your surgeon:\nLead him off.\nIago, look with care about the town,\nAnd silence those whom this vile brawl distracted.\nCome, Desdemona: 'tis the soldiers' life\nTo have their balmy slumbers waked with strife."},{"l":"Oth.2.3","s":"IAGO","t":"What, are you hurt, lieutenant?"},{"l":"Oth.2.3","s":"CASSIO","t":"Ay, past all surgery."},{"l":"Oth.2.3","s":"IAGO","t":"Marry, heaven forbid!"},{"l":"Oth.2.3","s":"CASSIO","t":"Reputation, reputation, reputation! O, I have lost\nmy reputation! I have lost the immortal part of\nmyself, and what remains is bestial. My reputation,\nIago, my reputation!"},{"l":"Oth.2.3","s":"IAGO","t":"As I am an honest man, I thought you had received\nsome bodily wound; there is more sense in that than\nin reputation. Reputation is an idle and most false\nimposition: oft got without merit, and lost without\ndeserving: you have lost no reputation at all,\nunless you repute yourself such a loser. What, man!\nthere are ways to recover the general again: you\nare but now cast in his mood, a punishment more in\npolicy than in malice, even so as one would beat his\noffenceless dog to affright an imperious lion: sue\nto him again, and he's yours."},{"l":"Oth.2.3","s":"CASSIO","t":"I will rather sue to be despised than to deceive so\ngood a commander with so slight, so drunken, and so\nindiscreet an officer. Drunk? and speak parrot?\nand squabble? swagger? swear? and discourse\nfustian with one's own shadow? O thou invisible\nspirit of wine, if thou hast no name to be known by,\nlet us call thee devil!"},{"l":"Oth.2.3","s":"IAGO","t":"What was he that you followed with your sword? What\nhad he done to you?"},{"l":"Oth.2.3","s":"CASSIO","t":"I know not."},{"l":"Oth.2.3","s":"IAGO","t":"Is't possible?"},{"l":"Oth.2.3","s":"CASSIO","t":"I remember a mass of things, but nothing distinctly;\na quarrel, but nothing wherefore. O God, that men\nshould put an enemy in their mouths to steal away\ntheir brains! that we should, with joy, pleasance\nrevel and applause, transform ourselves into beasts!"},{"l":"Oth.2.3","s":"IAGO","t":"Why, but you are now well enough: how came you thus\nrecovered?"},{"l":"Oth.2.3","s":"CASSIO","t":"It hath pleased the devil drunkenness to give place\nto the devil wrath; one unperfectness shows me\nanother, to make me frankly despise myself."},{"l":"Oth.2.3","s":"IAGO","t":"Come, you are too severe a moraler: as the time,\nthe place, and the condition of this country\nstands, I could heartily wish this had not befallen;\nbut, since it is as it is, mend it for your own good."},{"l":"Oth.2.3","s":"CASSIO","t":"I will ask him for my place again; he shall tell me\nI am a drunkard! Had I as many mouths as Hydra,\nsuch an answer would stop them all. To be now a\nsensible man, by and by a fool, and presently a\nbeast! O strange! Every inordinate cup is\nunblessed and the ingredient is a devil."},{"l":"Oth.2.3","s":"IAGO","t":"Come, come, good wine is a good familiar creature,\nif it be well used: exclaim no more against it.\nAnd, good lieutenant, I think you think I love you."},{"l":"Oth.2.3","s":"CASSIO","t":"I have well approved it, sir. I drunk!"},{"l":"Oth.2.3","s":"IAGO","t":"You or any man living may be drunk! at a time, man.\nI'll tell you what you shall do. Our general's wife\nis now the general: may say so in this respect, for\nthat he hath devoted and given up himself to the\ncontemplation, mark, and denotement of her parts and\ngraces: confess yourself freely to her; importune\nher help to put you in your place again: she is of\nso free, so kind, so apt, so blessed a disposition,\nshe holds it a vice in her goodness not to do more\nthan she is requested: this broken joint between\nyou and her husband entreat her to splinter; and, my\nfortunes against any lay worth naming, this\ncrack of your love shall grow stronger than it was before."},{"l":"Oth.2.3","s":"CASSIO","t":"You advise me well."},{"l":"Oth.2.3","s":"IAGO","t":"I protest, in the sincerity of love and honest kindness."},{"l":"Oth.2.3","s":"CASSIO","t":"I think it freely; and betimes in the morning I will\nbeseech the virtuous Desdemona to undertake for me:\nI am desperate of my fortunes if they cheque me here."},{"l":"Oth.2.3","s":"IAGO","t":"You are in the right. Good night, lieutenant; I\nmust to the watch."},{"l":"Oth.2.3","s":"CASSIO","t":"Good night, honest Iago."},{"l":"Oth.2.3","s":"IAGO","t":"And what's he then that says I play the villain?\nWhen this advice is free I give and honest,\nProbal to thinking and indeed the course\nTo win the Moor again? For 'tis most easy\nThe inclining Desdemona to subdue\nIn any honest suit: she's framed as fruitful\nAs the free elements. And then for her\nTo win the Moor--were't to renounce his baptism,\nAll seals and symbols of redeemed sin,\nHis soul is so enfetter'd to her love,\nThat she may make, unmake, do what she list,\nEven as her appetite shall play the god\nWith his weak function. How am I then a villain\nTo counsel Cassio to this parallel course,\nDirectly to his good? Divinity of hell!\nWhen devils will the blackest sins put on,\nThey do suggest at first with heavenly shows,\nAs I do now: for whiles this honest fool\nPlies Desdemona to repair his fortunes\nAnd she for him pleads strongly to the Moor,\nI'll pour this pestilence into his ear,\nThat she repeals him for her body's lust;\nAnd by how much she strives to do him good,\nShe shall undo her credit with the Moor.\nSo will I turn her virtue into pitch,\nAnd out of her own goodness make the net\nThat shall enmesh them all.\nHow now, Roderigo!"},{"l":"Oth.2.3","s":"RODERIGO","t":"I do follow here in the chase, not like a hound that\nhunts, but one that fills up the cry. My money is\nalmost spent; I have been to-night exceedingly well\ncudgelled; and I think the issue will be, I shall\nhave so much experience for my pains, and so, with\nno money at all and a little more wit, return again to Venice."},{"l":"Oth.2.3","s":"IAGO","t":"How poor are they that have not patience!\nWhat wound did ever heal but by degrees?\nThou know'st we work by wit, and not by witchcraft;\nAnd wit depends on dilatory time.\nDoes't not go well? Cassio hath beaten thee.\nAnd thou, by that small hurt, hast cashier'd Cassio:\nThough other things grow fair against the sun,\nYet fruits that blossom first will first be ripe:\nContent thyself awhile. By the mass, 'tis morning;\nPleasure and action make the hours seem short.\nRetire thee; go where thou art billeted:\nAway, I say; thou shalt know more hereafter:\nNay, get thee gone.\nTwo things are to be done:\nMy wife must move for Cassio to her mistress;\nI'll set her on;\nMyself the while to draw the Moor apart,\nAnd bring him jump when he may Cassio find\nSoliciting his wife: ay, that's the way\nDull not device by coldness and delay."},{"l":"Oth.3.1","t":"Enter CASSIO and some Musicians"},{"l":"Oth.3.1","t":"Music"},{"l":"Oth.3.1","t":"Enter Clown"},{"l":"Oth.3.1","t":"Exeunt Musicians"},{"l":"Oth.3.1","t":"Exit Clown"},{"l":"Oth.3.1","t":"Enter IAGO"},{"l":"Oth.3.1","t":"Exit IAGO"},{"l":"Oth.3.1","t":"Enter EMILIA"},{"l":"Oth.3.1","t":"Exeunt"},{"l":"Oth.3.1","s":"CASSIO","t":"Masters, play here; I will content your pains;\nSomething that's brief; and bid 'Good morrow, general.'"},{"l":"Oth.3.1","s":"Clown","t":"Why masters, have your instruments been in Naples,\nthat they speak i' the nose thus?"},{"l":"Oth.3.1","s":"First Musician","t":"How, sir, how!"},{"l":"Oth.3.1","s":"Clown","t":"Are these, I pray you, wind-instruments?"},{"l":"Oth.3.1","s":"First Musician","t":"Ay, marry, are they, sir."},{"l":"Oth.3.1","s":"Clown","t":"O, thereby hangs a tail."},{"l":"Oth.3.1","s":"First Musician","t":"Whereby hangs a tale, sir?"},{"l":"Oth.3.1","s":"Clown","t":"Marry. sir, by many a wind-instrument that I know.\nBut, masters, here's money for you: and the general\nso likes your music, that he desires you, for love's\nsake, to make no more noise with it."},{"l":"Oth.3.1","s":"First Musician","t":"Well, sir, we will not."},{"l":"Oth.3.1","s":"Clown","t":"If you have any music that may not be heard, to't\nagain: but, as they say to hear music the general\ndoes not greatly care."},{"l":"Oth.3.1","s":"First Musician","t":"We have none such, sir."},{"l":"Oth.3.1","s":"Clown","t":"Then put up your pipes in your bag, for I'll away:\ngo; vanish into air; away!"},{"l":"Oth.3.1","s":"CASSIO","t":"Dost thou hear, my honest friend?"},{"l":"Oth.3.1","s":"Clown","t":"No, I hear not your honest friend; I hear you."},{"l":"Oth.3.1","s":"CASSIO","t":"Prithee, keep up thy quillets. There's a poor piece\nof gold for thee: if the gentlewoman that attends\nthe general's wife be stirring, tell her there's\none Cassio entreats her a little favour of speech:\nwilt thou do this?"},{"l":"Oth.3.1","s":"Clown","t":"She is stirring, sir: if she will stir hither, I\nshall seem to notify unto her."},{"l":"Oth.3.1","s":"CASSIO","t":"Do, good my friend.\nIn happy time, Iago."},{"l":"Oth.3.1","s":"IAGO","t":"You have not been a-bed, then?"},{"l":"Oth.3.1","s":"CASSIO","t":"Why, no; the day had broke\nBefore we parted. I have made bold, Iago,\nTo send in to your wife: my suit to her\nIs, that she will to virtuous Desdemona\nProcure me some access."},{"l":"Oth.3.1","s":"IAGO","t":"I'll send her to you presently;\nAnd I'll devise a mean to draw the Moor\nOut of the way, that your converse and business\nMay be more free."},{"l":"Oth.3.1","s":"CASSIO","t":"I humbly thank you for't.\nI never knew\nA Florentine more kind and honest."},{"l":"Oth.3.1","s":"EMILIA","t":"Good morrow, good Lieutenant: I am sorry\nFor your displeasure; but all will sure be well.\nThe general and his wife are talking of it;\nAnd she speaks for you stoutly: the Moor replies,\nThat he you hurt is of great fame in Cyprus,\nAnd great affinity, and that in wholesome wisdom\nHe might not but refuse you; but he protests he loves you\nAnd needs no other suitor but his likings\nTo take the safest occasion by the front\nTo bring you in again."},{"l":"Oth.3.1","s":"CASSIO","t":"Yet, I beseech you,\nIf you think fit, or that it may be done,\nGive me advantage of some brief discourse\nWith Desdemona alone."},{"l":"Oth.3.1","s":"EMILIA","t":"Pray you, come in;\nI will bestow you where you shall have time\nTo speak your bosom freely."},{"l":"Oth.3.1","s":"CASSIO","t":"I am much bound to you."},{"l":"Oth.3.2","t":"Enter OTHELLO, IAGO, and Gentlemen"},{"l":"Oth.3.2","t":"Exeunt"},{"l":"Oth.3.2","s":"OTHELLO","t":"These letters give, Iago, to the pilot;\nAnd by him do my duties to the senate:\nThat done, I will be walking on the works;\nRepair there to me."},{"l":"Oth.3.2","s":"IAGO","t":"Well, my good lord, I'll do't."},{"l":"Oth.3.2","s":"OTHELLO","t":"This fortification, gentlemen, shall we see't?"},{"l":"Oth.3.2","s":"Gentleman","t":"We'll wait upon your lordship."},{"l":"Oth.3.3","t":"Enter DESDEMONA, CASSIO, and EMILIA"},{"l":"Oth.3.3","t":"Exit CASSIO"},{"l":"Oth.3.3","t":"Enter OTHELLO and IAGO"},{"l":"Oth.3.3","t":"Exeunt DESDEMONA and EMILIA"},{"l":"Oth.3.3","t":"Going"},{"l":"Oth.3.3","t":"Returning"},{"l":"Oth.3.3","t":"Exit"},{"l":"Oth.3.3","t":"Re-enter DESDEMONA and EMILIA"},{"l":"Oth.3.3","t":"He puts the handkerchief from him; and it drops"},{"l":"Oth.3.3","t":"Exeunt OTHELLO and DESDEMONA"},{"l":"Oth.3.3","t":"Re-enter Iago"},{"l":"Oth.3.3","t":"Snatching it"},{"l":"Oth.3.3","t":"Exit EMILIA"},{"l":"Oth.3.3","t":"Re-enter OTHELLO"},{"l":"Oth.3.3","t":"Kneels"},{"l":"Oth.3.3","t":"Kneels"},{"l":"Oth.3.3","t":"They rise"},{"l":"Oth.3.3","t":"Exeunt"},{"l":"Oth.3.3","s":"DESDEMONA","t":"Be thou assured, good Cassio, I will do\nAll my abilities in thy behalf."},{"l":"Oth.3.3","s":"EMILIA","t":"Good madam, do: I warrant it grieves my husband,\nAs if the case were his."},{"l":"Oth.3.3","s":"DESDEMONA","t":"O, that's an honest fellow. Do not doubt, Cassio,\nBut I will have my lord and you again\nAs friendly as you were."},{"l":"Oth.3.3","s":"CASSIO","t":"Bounteous madam,\nWhatever shall become of Michael Cassio,\nHe's never any thing but your true servant."},{"l":"Oth.3.3","s":"DESDEMONA","t":"I know't; I thank you. You do love my lord:\nYou have known him long; and be you well assured\nHe shall in strangeness stand no further off\nThan in a polite distance."},{"l":"Oth.3.3","s":"CASSIO","t":"Ay, but, lady,\nThat policy may either last so long,\nOr feed upon such nice and waterish diet,\nOr breed itself so out of circumstance,\nThat, I being absent and my place supplied,\nMy general will forget my love and service."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Do not doubt that; before Emilia here\nI give thee warrant of thy place: assure thee,\nIf I do vow a friendship, I'll perform it\nTo the last article: my lord shall never rest;\nI'll watch him tame and talk him out of patience;\nHis bed shall seem a school, his board a shrift;\nI'll intermingle every thing he does\nWith Cassio's suit: therefore be merry, Cassio;\nFor thy solicitor shall rather die\nThan give thy cause away."},{"l":"Oth.3.3","s":"EMILIA","t":"Madam, here comes my lord."},{"l":"Oth.3.3","s":"CASSIO","t":"Madam, I'll take my leave."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Why, stay, and hear me speak."},{"l":"Oth.3.3","s":"CASSIO","t":"Madam, not now: I am very ill at ease,\nUnfit for mine own purposes."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Well, do your discretion."},{"l":"Oth.3.3","s":"IAGO","t":"Ha! I like not that."},{"l":"Oth.3.3","s":"OTHELLO","t":"What dost thou say?"},{"l":"Oth.3.3","s":"IAGO","t":"Nothing, my lord: or if--I know not what."},{"l":"Oth.3.3","s":"OTHELLO","t":"Was not that Cassio parted from my wife?"},{"l":"Oth.3.3","s":"IAGO","t":"Cassio, my lord! No, sure, I cannot think it,\nThat he would steal away so guilty-like,\nSeeing you coming."},{"l":"Oth.3.3","s":"OTHELLO","t":"I do believe 'twas he."},{"l":"Oth.3.3","s":"DESDEMONA","t":"How now, my lord!\nI have been talking with a suitor here,\nA man that languishes in your displeasure."},{"l":"Oth.3.3","s":"OTHELLO","t":"Who is't you mean?"},{"l":"Oth.3.3","s":"DESDEMONA","t":"Why, your lieutenant, Cassio. Good my lord,\nIf I have any grace or power to move you,\nHis present reconciliation take;\nFor if he be not one that truly loves you,\nThat errs in ignorance and not in cunning,\nI have no judgment in an honest face:\nI prithee, call him back."},{"l":"Oth.3.3","s":"OTHELLO","t":"Went he hence now?"},{"l":"Oth.3.3","s":"DESDEMONA","t":"Ay, sooth; so humbled\nThat he hath left part of his grief with me,\nTo suffer with him. Good love, call him back."},{"l":"Oth.3.3","s":"OTHELLO","t":"Not now, sweet Desdemona; some other time."},{"l":"Oth.3.3","s":"DESDEMONA","t":"But shall't be shortly?"},{"l":"Oth.3.3","s":"OTHELLO","t":"The sooner, sweet, for you."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Shall't be to-night at supper?"},{"l":"Oth.3.3","s":"OTHELLO","t":"No, not to-night."},{"l":"Oth.3.3","s":"DESDEMONA","t":"To-morrow dinner, then?"},{"l":"Oth.3.3","s":"OTHELLO","t":"I shall not dine at home;\nI meet the captains at the citadel."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Why, then, to-morrow night; or Tuesday morn;\nOn Tuesday noon, or night; on Wednesday morn:\nI prithee, name the time, but let it not\nExceed three days: in faith, he's penitent;\nAnd yet his trespass, in our common reason--\nSave that, they say, the wars must make examples\nOut of their best--is not almost a fault\nTo incur a private cheque. When shall he come?\nTell me, Othello: I wonder in my soul,\nWhat you would ask me, that I should deny,\nOr stand so mammering on. What! Michael Cassio,\nThat came a-wooing with you, and so many a time,\nWhen I have spoke of you dispraisingly,\nHath ta'en your part; to have so much to do\nTo bring him in! Trust me, I could do much,--"},{"l":"Oth.3.3","s":"OTHELLO","t":"Prithee, no more: let him come when he will;\nI will deny thee nothing."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Why, this is not a boon;\n'Tis as I should entreat you wear your gloves,\nOr feed on nourishing dishes, or keep you warm,\nOr sue to you to do a peculiar profit\nTo your own person: nay, when I have a suit\nWherein I mean to touch your love indeed,\nIt shall be full of poise and difficult weight\nAnd fearful to be granted."},{"l":"Oth.3.3","s":"OTHELLO","t":"I will deny thee nothing:\nWhereon, I do beseech thee, grant me this,\nTo leave me but a little to myself."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Shall I deny you? no: farewell, my lord."},{"l":"Oth.3.3","s":"OTHELLO","t":"Farewell, my Desdemona: I'll come to thee straight."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Emilia, come. Be as your fancies teach you;\nWhate'er you be, I am obedient."},{"l":"Oth.3.3","s":"OTHELLO","t":"Excellent wretch! Perdition catch my soul,\nBut I do love thee! and when I love thee not,\nChaos is come again."},{"l":"Oth.3.3","s":"IAGO","t":"My noble lord--"},{"l":"Oth.3.3","s":"OTHELLO","t":"What dost thou say, Iago?"},{"l":"Oth.3.3","s":"IAGO","t":"Did Michael Cassio, when you woo'd my lady,\nKnow of your love?"},{"l":"Oth.3.3","s":"OTHELLO","t":"He did, from first to last: why dost thou ask?"},{"l":"Oth.3.3","s":"IAGO","t":"But for a satisfaction of my thought;\nNo further harm."},{"l":"Oth.3.3","s":"OTHELLO","t":"Why of thy thought, Iago?"},{"l":"Oth.3.3","s":"IAGO","t":"I did not think he had been acquainted with her."},{"l":"Oth.3.3","s":"OTHELLO","t":"O, yes; and went between us very oft."},{"l":"Oth.3.3","s":"IAGO","t":"Indeed!"},{"l":"Oth.3.3","s":"OTHELLO","t":"Indeed! ay, indeed: discern'st thou aught in that?\nIs he not honest?"},{"l":"Oth.3.3","s":"IAGO","t":"Honest, my lord!"},{"l":"Oth.3.3","s":"OTHELLO","t":"Honest! ay, honest."},{"l":"Oth.3.3","s":"IAGO","t":"My lord, for aught I know."},{"l":"Oth.3.3","s":"OTHELLO","t":"What dost thou think?"},{"l":"Oth.3.3","s":"IAGO","t":"Think, my lord!"},{"l":"Oth.3.3","s":"OTHELLO","t":"Think, my lord!\nBy heaven, he echoes me,\nAs if there were some monster in his thought\nToo hideous to be shown. Thou dost mean something:\nI heard thee say even now, thou likedst not that,\nWhen Cassio left my wife: what didst not like?\nAnd when I told thee he was of my counsel\nIn my whole course of wooing, thou criedst 'Indeed!'\nAnd didst contract and purse thy brow together,\nAs if thou then hadst shut up in thy brain\nSome horrible conceit: if thou dost love me,\nShow me thy thought."},{"l":"Oth.3.3","s":"IAGO","t":"My lord, you know I love you."},{"l":"Oth.3.3","s":"OTHELLO","t":"I think thou dost;\nAnd, for I know thou'rt full of love and honesty,\nAnd weigh'st thy words before thou givest them breath,\nTherefore these stops of thine fright me the more:\nFor such things in a false disloyal knave\nAre tricks of custom, but in a man that's just\nThey are close delations, working from the heart\nThat passion cannot rule."},{"l":"Oth.3.3","s":"IAGO","t":"For Michael Cassio,\nI dare be sworn I think that he is honest."},{"l":"Oth.3.3","s":"OTHELLO","t":"I think so too."},{"l":"Oth.3.3","s":"IAGO","t":"Men should be what they seem;\nOr those that be not, would they might seem none!"},{"l":"Oth.3.3","s":"OTHELLO","t":"Certain, men should be what they seem."},{"l":"Oth.3.3","s":"IAGO","t":"Why, then, I think Cassio's an honest man."},{"l":"Oth.3.3","s":"OTHELLO","t":"Nay, yet there's more in this:\nI prithee, speak to me as to thy thinkings,\nAs thou dost ruminate, and give thy worst of thoughts\nThe worst of words."},{"l":"Oth.3.3","s":"IAGO","t":"Good my lord, pardon me:\nThough I am bound to every act of duty,\nI am not bound to that all slaves are free to.\nUtter my thoughts? Why, say they are vile and false;\nAs where's that palace whereinto foul things\nSometimes intrude not? who has a breast so pure,\nBut some uncleanly apprehensions\nKeep leets and law-days and in session sit\nWith meditations lawful?"},{"l":"Oth.3.3","s":"OTHELLO","t":"Thou dost conspire against thy friend, Iago,\nIf thou but think'st him wrong'd and makest his ear\nA stranger to thy thoughts."},{"l":"Oth.3.3","s":"IAGO","t":"I do beseech you--\nThough I perchance am vicious in my guess,\nAs, I confess, it is my nature's plague\nTo spy into abuses, and oft my jealousy\nShapes faults that are not--that your wisdom yet,\nFrom one that so imperfectly conceits,\nWould take no notice, nor build yourself a trouble\nOut of his scattering and unsure observance.\nIt were not for your quiet nor your good,\nNor for my manhood, honesty, or wisdom,\nTo let you know my thoughts."},{"l":"Oth.3.3","s":"OTHELLO","t":"What dost thou mean?"},{"l":"Oth.3.3","s":"IAGO","t":"Good name in man and woman, dear my lord,\nIs the immediate jewel of their souls:\nWho steals my purse steals trash; 'tis something, nothing;\n'Twas mine, 'tis his, and has been slave to thousands:\nBut he that filches from me my good name\nRobs me of that which not enriches him\nAnd makes me poor indeed."},{"l":"Oth.3.3","s":"OTHELLO","t":"By heaven, I'll know thy thoughts."},{"l":"Oth.3.3","s":"IAGO","t":"You cannot, if my heart were in your hand;\nNor shall not, whilst 'tis in my custody."},{"l":"Oth.3.3","s":"OTHELLO","t":"Ha!"},{"l":"Oth.3.3","s":"IAGO","t":"O, beware, my lord, of jealousy;\nIt is the green-eyed monster which doth mock\nThe meat it feeds on; that cuckold lives in bliss\nWho, certain of his fate, loves not his wronger;\nBut, O, what damned minutes tells he o'er\nWho dotes, yet doubts, suspects, yet strongly loves!"},{"l":"Oth.3.3","s":"OTHELLO","t":"O misery!"},{"l":"Oth.3.3","s":"IAGO","t":"Poor and content is rich and rich enough,\nBut riches fineless is as poor as winter\nTo him that ever fears he shall be poor.\nGood heaven, the souls of all my tribe defend\nFrom jealousy!"},{"l":"Oth.3.3","s":"OTHELLO","t":"Why, why is this?\nThink'st thou I'ld make a lie of jealousy,\nTo follow still the changes of the moon\nWith fresh suspicions? No; to be once in doubt\nIs once to be resolved: exchange me for a goat,\nWhen I shall turn the business of my soul\nTo such exsufflicate and blown surmises,\nMatching thy inference. 'Tis not to make me jealous\nTo say my wife is fair, feeds well, loves company,\nIs free of speech, sings, plays and dances well;\nWhere virtue is, these are more virtuous:\nNor from mine own weak merits will I draw\nThe smallest fear or doubt of her revolt;\nFor she had eyes, and chose me. No, Iago;\nI'll see before I doubt; when I doubt, prove;\nAnd on the proof, there is no more but this,--\nAway at once with love or jealousy!"},{"l":"Oth.3.3","s":"IAGO","t":"I am glad of it; for now I shall have reason\nTo show the love and duty that I bear you\nWith franker spirit: therefore, as I am bound,\nReceive it from me. I speak not yet of proof.\nLook to your wife; observe her well with Cassio;\nWear your eye thus, not jealous nor secure:\nI would not have your free and noble nature,\nOut of self-bounty, be abused; look to't:\nI know our country disposition well;\nIn Venice they do let heaven see the pranks\nThey dare not show their husbands; their best conscience\nIs not to leave't undone, but keep't unknown."},{"l":"Oth.3.3","s":"OTHELLO","t":"Dost thou say so?"},{"l":"Oth.3.3","s":"IAGO","t":"She did deceive her father, marrying you;\nAnd when she seem'd to shake and fear your looks,\nShe loved them most."},{"l":"Oth.3.3","s":"OTHELLO","t":"And so she did."},{"l":"Oth.3.3","s":"IAGO","t":"Why, go to then;\nShe that, so young, could give out such a seeming,\nTo seal her father's eyes up close as oak-\nHe thought 'twas witchcraft--but I am much to blame;\nI humbly do beseech you of your pardon\nFor too much loving you."},{"l":"Oth.3.3","s":"OTHELLO","t":"I am bound to thee for ever."},{"l":"Oth.3.3","s":"IAGO","t":"I see this hath a little dash'd your spirits."},{"l":"Oth.3.3","s":"OTHELLO","t":"Not a jot, not a jot."},{"l":"Oth.3.3","s":"IAGO","t":"I' faith, I fear it has.\nI hope you will consider what is spoke\nComes from my love. But I do see you're moved:\nI am to pray you not to strain my speech\nTo grosser issues nor to larger reach\nThan to suspicion."},{"l":"Oth.3.3","s":"OTHELLO","t":"I will not."},{"l":"Oth.3.3","s":"IAGO","t":"Should you do so, my lord,\nMy speech should fall into such vile success\nAs my thoughts aim not at. Cassio's my worthy friend--\nMy lord, I see you're moved."},{"l":"Oth.3.3","s":"OTHELLO","t":"No, not much moved:\nI do not think but Desdemona's honest."},{"l":"Oth.3.3","s":"IAGO","t":"Long live she so! and long live you to think so!"},{"l":"Oth.3.3","s":"OTHELLO","t":"And yet, how nature erring from itself,--"},{"l":"Oth.3.3","s":"IAGO","t":"Ay, there's the point: as--to be bold with you--\nNot to affect many proposed matches\nOf her own clime, complexion, and degree,\nWhereto we see in all things nature tends--\nFoh! one may smell in such a will most rank,\nFoul disproportion thoughts unnatural.\nBut pardon me; I do not in position\nDistinctly speak of her; though I may fear\nHer will, recoiling to her better judgment,\nMay fall to match you with her country forms\nAnd happily repent."},{"l":"Oth.3.3","s":"OTHELLO","t":"Farewell, farewell:\nIf more thou dost perceive, let me know more;\nSet on thy wife to observe: leave me, Iago:"},{"l":"Oth.3.3","s":"IAGO","t":"Going  My lord, I take my leave."},{"l":"Oth.3.3","s":"OTHELLO","t":"Why did I marry? This honest creature doubtless\nSees and knows more, much more, than he unfolds."},{"l":"Oth.3.3","s":"IAGO","t":"Returning  My lord, I would I might entreat\nyour honour\nTo scan this thing no further; leave it to time:\nThough it be fit that Cassio have his place,\nFor sure, he fills it up with great ability,\nYet, if you please to hold him off awhile,\nYou shall by that perceive him and his means:\nNote, if your lady strain his entertainment\nWith any strong or vehement importunity;\nMuch will be seen in that. In the mean time,\nLet me be thought too busy in my fears--\nAs worthy cause I have to fear I am--\nAnd hold her free, I do beseech your honour."},{"l":"Oth.3.3","s":"OTHELLO","t":"Fear not my government."},{"l":"Oth.3.3","s":"IAGO","t":"I once more take my leave."},{"l":"Oth.3.3","s":"OTHELLO","t":"This fellow's of exceeding honesty,\nAnd knows all qualities, with a learned spirit,\nOf human dealings. If I do prove her haggard,\nThough that her jesses were my dear heartstrings,\nI'ld whistle her off and let her down the wind,\nTo pray at fortune. Haply, for I am black\nAnd have not those soft parts of conversation\nThat chamberers have, or for I am declined\nInto the vale of years,--yet that's not much--\nShe's gone. I am abused; and my relief\nMust be to loathe her. O curse of marriage,\nThat we can call these delicate creatures ours,\nAnd not their appetites! I had rather be a toad,\nAnd live upon the vapour of a dungeon,\nThan keep a corner in the thing I love\nFor others' uses. Yet, 'tis the plague of great ones;\nPrerogatived are they less than the base;\n'Tis destiny unshunnable, like death:\nEven then this forked plague is fated to us\nWhen we do quicken. Desdemona comes:\nIf she be false, O, then heaven mocks itself!\nI'll not believe't."},{"l":"Oth.3.3","s":"DESDEMONA","t":"How now, my dear Othello!\nYour dinner, and the generous islanders\nBy you invited, do attend your presence."},{"l":"Oth.3.3","s":"OTHELLO","t":"I am to blame."},{"l":"Oth.3.3","s":"DESDEMONA","t":"Why do you speak so faintly?\nAre you not well?"},{"l":"Oth.3.3","s":"OTHELLO","t":"I have a pain upon my forehead here."},{"l":"Oth.3.3","s":"DESDEMONA","t":"'Faith, that's with watching; 'twill away again:\nLet me but bind it hard, within this hour\nIt will be well."},{"l":"Oth.3.3","s":"OTHELLO","t":"Your napkin is too little:\nLet it alone. Come, I'll go in with you."},{"l":"Oth.3.3","s":"DESDEMONA","t":"I am very sorry that you are not well."},{"l":"Oth.3.3","s":"EMILIA","t":"I am glad I have found this napkin:\nThis was her first remembrance from the Moor:\nMy wayward husband hath a hundred times\nWoo'd me to steal it; but she so loves the token,\nFor he conjured her she should ever keep it,\nThat she reserves it evermore about her\nTo kiss and talk to. I'll have the work ta'en out,\nAnd give't Iago: what he will do with it\nHeaven knows, not I;\nI nothing but to please his fantasy."},{"l":"Oth.3.3","s":"IAGO","t":"How now! what do you here alone?"},{"l":"Oth.3.3","s":"EMILIA","t":"Do not you chide; I have a thing for you."},{"l":"Oth.3.3","s":"IAGO","t":"A thing for me? it is a common thing--"},{"l":"Oth.3.3","s":"EMILIA","t":"Ha!"},{"l":"Oth.3.3","s":"IAGO","t":"To have a foolish wife."},{"l":"Oth.3.3","s":"EMILIA","t":"O, is that all? What will you give me now\nFor the same handkerchief?"},{"l":"Oth.3.3","s":"IAGO","t":"What handkerchief?"},{"l":"Oth.3.3","s":"EMILIA","t":"What handkerchief?\nWhy, that the Moor first gave to Desdemona;\nThat which so often you did bid me steal."},{"l":"Oth.3.3","s":"IAGO","t":"Hast stol'n it from her?"},{"l":"Oth.3.3","s":"EMILIA","t":"No, 'faith; she let it drop by negligence.\nAnd, to the advantage, I, being here, took't up.\nLook, here it is."},{"l":"Oth.3.3","s":"IAGO","t":"A good wench; give it me."},{"l":"Oth.3.3","s":"EMILIA","t":"What will you do with 't, that you have been\nso earnest\nTo have me filch it?"},{"l":"Oth.3.3","s":"IAGO","t":"Snatching it  Why, what's that to you?"},{"l":"Oth.3.3","s":"EMILIA","t":"If it be not for some purpose of import,\nGive't me again: poor lady, she'll run mad\nWhen she shall lack it."},{"l":"Oth.3.3","s":"IAGO","t":"Be not acknown on 't; I have use for it.\nGo, leave me.\nI will in Cassio's lodging lose this napkin,\nAnd let him find it. Trifles light as air\nAre to the jealous confirmations strong\nAs proofs of holy writ: this may do something.\nThe Moor already changes with my poison:\nDangerous conceits are, in their natures, poisons.\nWhich at the first are scarce found to distaste,\nBut with a little act upon the blood.\nBurn like the mines of Sulphur. I did say so:\nLook, where he comes!\nNot poppy, nor mandragora,\nNor all the drowsy syrups of the world,\nShall ever medicine thee to that sweet sleep\nWhich thou owedst yesterday."},{"l":"Oth.3.3","s":"OTHELLO","t":"Ha! ha! false to me?"},{"l":"Oth.3.3","s":"IAGO","t":"Why, how now, general! no more of that."},{"l":"Oth.3.3","s":"OTHELLO","t":"Avaunt! be gone! thou hast set me on the rack:\nI swear 'tis better to be much abused\nThan but to know't a little."},{"l":"Oth.3.3","s":"IAGO","t":"How now, my lord!"},{"l":"Oth.3.3","s":"OTHELLO","t":"What sense had I of her stol'n hours of lust?\nI saw't not, thought it not, it harm'd not me:\nI slept the next night well, was free and merry;\nI found not Cassio's kisses on her lips:\nHe that is robb'd, not wanting what is stol'n,\nLet him not know't, and he's not robb'd at all."},{"l":"Oth.3.3","s":"IAGO","t":"I am sorry to hear this."},{"l":"Oth.3.3","s":"OTHELLO","t":"I had been happy, if the general camp,\nPioners and all, had tasted her sweet body,\nSo I had nothing known. O, now, for ever\nFarewell the tranquil mind! farewell content!\nFarewell the plumed troop, and the big wars,\nThat make ambition virtue! O, farewell!\nFarewell the neighing steed, and the shrill trump,\nThe spirit-stirring drum, the ear-piercing fife,\nThe royal banner, and all quality,\nPride, pomp and circumstance of glorious war!\nAnd, O you mortal engines, whose rude throats\nThe immortal Jove's dead clamours counterfeit,\nFarewell! Othello's occupation's gone!"},{"l":"Oth.3.3","s":"IAGO","t":"Is't possible, my lord?"},{"l":"Oth.3.3","s":"OTHELLO","t":"Villain, be sure thou prove my love a whore,\nBe sure of it; give me the ocular proof:\nOr by the worth of man's eternal soul,\nThou hadst been better have been born a dog\nThan answer my waked wrath!"},{"l":"Oth.3.3","s":"IAGO","t":"Is't come to this?"},{"l":"Oth.3.3","s":"OTHELLO","t":"Make me to see't; or, at the least, so prove it,\nThat the probation bear no hinge nor loop\nTo hang a doubt on; or woe upon thy life!"},{"l":"Oth.3.3","s":"IAGO","t":"My noble lord,--"},{"l":"Oth.3.3","s":"OTHELLO","t":"If thou dost slander her and torture me,\nNever pray more; abandon all remorse;\nOn horror's head horrors accumulate;\nDo deeds to make heaven weep, all earth amazed;\nFor nothing canst thou to damnation add\nGreater than that."},{"l":"Oth.3.3","s":"IAGO","t":"O grace! O heaven forgive me!\nAre you a man? have you a soul or sense?\nGod be wi' you; take mine office. O wretched fool.\nThat livest to make thine honesty a vice!\nO monstrous world! Take note, take note, O world,\nTo be direct and honest is not safe.\nI thank you for this profit; and from hence\nI'll love no friend, sith love breeds such offence."},{"l":"Oth.3.3","s":"OTHELLO","t":"Nay, stay: thou shouldst be honest."},{"l":"Oth.3.3","s":"IAGO","t":"I should be wise, for honesty's a fool\nAnd loses that it works for."},{"l":"Oth.3.3","s":"OTHELLO","t":"By the world,\nI think my wife be honest and think she is not;\nI think that thou art just and think thou art not.\nI'll have some proof. Her name, that was as fresh\nAs Dian's visage, is now begrimed and black\nAs mine own face. If there be cords, or knives,\nPoison, or fire, or suffocating streams,\nI'll not endure it. Would I were satisfied!"},{"l":"Oth.3.3","s":"IAGO","t":"I see, sir, you are eaten up with passion:\nI do repent me that I put it to you.\nYou would be satisfied?"},{"l":"Oth.3.3","s":"OTHELLO","t":"Would! nay, I will."},{"l":"Oth.3.3","s":"IAGO","t":"And may: but, how? how satisfied, my lord?\nWould you, the supervisor, grossly gape on--\nBehold her topp'd?"},{"l":"Oth.3.3","s":"OTHELLO","t":"Death and damnation! O!"},{"l":"Oth.3.3","s":"IAGO","t":"It were a tedious difficulty, I think,\nTo bring them to that prospect: damn them then,\nIf ever mortal eyes do see them bolster\nMore than their own! What then? how then?\nWhat shall I say? Where's satisfaction?\nIt is impossible you should see this,\nWere they as prime as goats, as hot as monkeys,\nAs salt as wolves in pride, and fools as gross\nAs ignorance made drunk. But yet, I say,\nIf imputation and strong circumstances,\nWhich lead directly to the door of truth,\nWill give you satisfaction, you may have't."},{"l":"Oth.3.3","s":"OTHELLO","t":"Give me a living reason she's disloyal."},{"l":"Oth.3.3","s":"IAGO","t":"I do not like the office:\nBut, sith I am enter'd in this cause so far,\nPrick'd to't by foolish honesty and love,\nI will go on. I lay with Cassio lately;\nAnd, being troubled with a raging tooth,\nI could not sleep.\nThere are a kind of men so loose of soul,\nThat in their sleeps will mutter their affairs:\nOne of this kind is Cassio:\nIn sleep I heard him say 'Sweet Desdemona,\nLet us be wary, let us hide our loves;'\nAnd then, sir, would he gripe and wring my hand,\nCry 'O sweet creature!' and then kiss me hard,\nAs if he pluck'd up kisses by the roots\nThat grew upon my lips: then laid his leg\nOver my thigh, and sigh'd, and kiss'd; and then\nCried 'Cursed fate that gave thee to the Moor!'"},{"l":"Oth.3.3","s":"OTHELLO","t":"O monstrous! monstrous!"},{"l":"Oth.3.3","s":"IAGO","t":"Nay, this was but his dream."},{"l":"Oth.3.3","s":"OTHELLO","t":"But this denoted a foregone conclusion:\n'Tis a shrewd doubt, though it be but a dream."},{"l":"Oth.3.3","s":"IAGO","t":"And this may help to thicken other proofs\nThat do demonstrate thinly."},{"l":"Oth.3.3","s":"OTHELLO","t":"I'll tear her all to pieces."},{"l":"Oth.3.3","s":"IAGO","t":"Nay, but be wise: yet we see nothing done;\nShe may be honest yet. Tell me but this,\nHave you not sometimes seen a handkerchief\nSpotted with strawberries in your wife's hand?"},{"l":"Oth.3.3","s":"OTHELLO","t":"I gave her such a one; 'twas my first gift."},{"l":"Oth.3.3","s":"IAGO","t":"I know not that; but such a handkerchief--\nI am sure it was your wife's--did I to-day\nSee Cassio wipe his beard with."},{"l":"Oth.3.3","s":"OTHELLO","t":"If it be that--"},{"l":"Oth.3.3","s":"IAGO","t":"If it be that, or any that was hers,\nIt speaks against her with the other proofs."},{"l":"Oth.3.3","s":"OTHELLO","t":"O, that the slave had forty thousand lives!\nOne is too poor, too weak for my revenge.\nNow do I see 'tis true. Look here, Iago;\nAll my fond love thus do I blow to heaven.\n'Tis gone.\nArise, black vengeance, from thy hollow cell!\nYield up, O love, thy crown and hearted throne\nTo tyrannous hate! Swell, bosom, with thy fraught,\nFor 'tis of aspics' tongues!"},{"l":"Oth.3.3","s":"IAGO","t":"Yet be content."},{"l":"Oth.3.3","s":"OTHELLO","t":"O, blood, blood, blood!"},{"l":"Oth.3.3","s":"IAGO","t":"Patience, I say; your mind perhaps may change."},{"l":"Oth.3.3","s":"OTHELLO","t":"Never, Iago: Like to the Pontic sea,\nWhose icy current and compulsive course\nNe'er feels retiring ebb, but keeps due on\nTo the Propontic and the Hellespont,\nEven so my bloody thoughts, with violent pace,\nShall ne'er look back, ne'er ebb to humble love,\nTill that a capable and wide revenge\nSwallow them up. Now, by yond marble heaven,\nIn the due reverence of a sacred vow\nI here engage my words."},{"l":"Oth.3.3","s":"IAGO","t":"Do not rise yet.\nWitness, you ever-burning lights above,\nYou elements that clip us round about,\nWitness that here Iago doth give up\nThe execution of his wit, hands, heart,\nTo wrong'd Othello's service! Let him command,\nAnd to obey shall be in me remorse,\nWhat bloody business ever."},{"l":"Oth.3.3","s":"OTHELLO","t":"I greet thy love,\nNot with vain thanks, but with acceptance bounteous,\nAnd will upon the instant put thee to't:\nWithin these three days let me hear thee say\nThat Cassio's not alive."},{"l":"Oth.3.3","s":"IAGO","t":"My friend is dead; 'tis done at your request:\nBut let her live."},{"l":"Oth.3.3","s":"OTHELLO","t":"Damn her, lewd minx! O, damn her!\nCome, go with me apart; I will withdraw,\nTo furnish me with some swift means of death\nFor the fair devil. Now art thou my lieutenant."},{"l":"Oth.3.3","s":"IAGO","t":"I am your own for ever."},{"l":"Oth.3.4","t":"Enter DESDEMONA, EMILIA, and Clown"},{"l":"Oth.3.4","t":"Exit"},{"l":"Oth.3.4","t":"Enter OTHELLO"},{"l":"Oth.3.4","t":"Aside"},{"l":"Oth.3.4","t":"Exit"},{"l":"Oth.3.4","t":"Enter CASSIO and IAGO"},{"l":"Oth.3.4","t":"Exit IAGO"},{"l":"Oth.3.4","t":"Exeunt DESDEMONA and EMILIA"},{"l":"Oth.3.4","t":"Enter BIANCA"},{"l":"Oth.3.4","t":"Giving her DESDEMONA's handkerchief"},{"l":"Oth.3.4","t":"Exeunt"},{"l":"Oth.3.4","s":"DESDEMONA","t":"Do you know, sirrah, where Lieutenant Cassio lies?"},{"l":"Oth.3.4","s":"Clown","t":"I dare not say he lies any where."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Why, man?"},{"l":"Oth.3.4","s":"Clown","t":"He's a soldier, and for one to say a soldier lies,\nis stabbing."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Go to: where lodges he?"},{"l":"Oth.3.4","s":"Clown","t":"To tell you where he lodges, is to tell you where I lie."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Can any thing be made of this?"},{"l":"Oth.3.4","s":"Clown","t":"I know not where he lodges, and for me to devise a\nlodging and say he lies here or he lies there, were\nto lie in mine own throat."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Can you inquire him out, and be edified by report?"},{"l":"Oth.3.4","s":"Clown","t":"I will catechise the world for him; that is, make\nquestions, and by them answer."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Seek him, bid him come hither: tell him I have\nmoved my lord on his behalf, and hope all will be well."},{"l":"Oth.3.4","s":"Clown","t":"To do this is within the compass of man's wit: and\ntherefore I will attempt the doing it."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Where should I lose that handkerchief, Emilia?"},{"l":"Oth.3.4","s":"EMILIA","t":"I know not, madam."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Believe me, I had rather have lost my purse\nFull of crusadoes: and, but my noble Moor\nIs true of mind and made of no such baseness\nAs jealous creatures are, it were enough\nTo put him to ill thinking."},{"l":"Oth.3.4","s":"EMILIA","t":"Is he not jealous?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"Who, he? I think the sun where he was born\nDrew all such humours from him."},{"l":"Oth.3.4","s":"EMILIA","t":"Look, where he comes."},{"l":"Oth.3.4","s":"DESDEMONA","t":"I will not leave him now till Cassio\nBe call'd to him.\nHow is't with you, my lord"},{"l":"Oth.3.4","s":"OTHELLO","t":"Well, my good lady.\nO, hardness to dissemble!--\nHow do you, Desdemona?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"Well, my good lord."},{"l":"Oth.3.4","s":"OTHELLO","t":"Give me your hand: this hand is moist, my lady."},{"l":"Oth.3.4","s":"DESDEMONA","t":"It yet hath felt no age nor known no sorrow."},{"l":"Oth.3.4","s":"OTHELLO","t":"This argues fruitfulness and liberal heart:\nHot, hot, and moist: this hand of yours requires\nA sequester from liberty, fasting and prayer,\nMuch castigation, exercise devout;\nFor here's a young and sweating devil here,\nThat commonly rebels. 'Tis a good hand,\nA frank one."},{"l":"Oth.3.4","s":"DESDEMONA","t":"You may, indeed, say so;\nFor 'twas that hand that gave away my heart."},{"l":"Oth.3.4","s":"OTHELLO","t":"A liberal hand: the hearts of old gave hands;\nBut our new heraldry is hands, not hearts."},{"l":"Oth.3.4","s":"DESDEMONA","t":"I cannot speak of this. Come now, your promise."},{"l":"Oth.3.4","s":"OTHELLO","t":"What promise, chuck?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"I have sent to bid Cassio come speak with you."},{"l":"Oth.3.4","s":"OTHELLO","t":"I have a salt and sorry rheum offends me;\nLend me thy handkerchief."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Here, my lord."},{"l":"Oth.3.4","s":"OTHELLO","t":"That which I gave you."},{"l":"Oth.3.4","s":"DESDEMONA","t":"I have it not about me."},{"l":"Oth.3.4","s":"OTHELLO","t":"Not?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"No, indeed, my lord."},{"l":"Oth.3.4","s":"OTHELLO","t":"That is a fault.\nThat handkerchief\nDid an Egyptian to my mother give;\nShe was a charmer, and could almost read\nThe thoughts of people: she told her, while\nshe kept it,\n'Twould make her amiable and subdue my father\nEntirely to her love, but if she lost it\nOr made gift of it, my father's eye\nShould hold her loathed and his spirits should hunt\nAfter new fancies: she, dying, gave it me;\nAnd bid me, when my fate would have me wive,\nTo give it her. I did so: and take heed on't;\nMake it a darling like your precious eye;\nTo lose't or give't away were such perdition\nAs nothing else could match."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Is't possible?"},{"l":"Oth.3.4","s":"OTHELLO","t":"'Tis true: there's magic in the web of it:\nA sibyl, that had number'd in the world\nThe sun to course two hundred compasses,\nIn her prophetic fury sew'd the work;\nThe worms were hallow'd that did breed the silk;\nAnd it was dyed in mummy which the skilful\nConserved of maidens' hearts."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Indeed! is't true?"},{"l":"Oth.3.4","s":"OTHELLO","t":"Most veritable; therefore look to't well."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Then would to God that I had never seen't!"},{"l":"Oth.3.4","s":"OTHELLO","t":"Ha! wherefore?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"Why do you speak so startingly and rash?"},{"l":"Oth.3.4","s":"OTHELLO","t":"Is't lost? is't gone? speak, is it out\no' the way?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"Heaven bless us!"},{"l":"Oth.3.4","s":"OTHELLO","t":"Say you?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"It is not lost; but what an if it were?"},{"l":"Oth.3.4","s":"OTHELLO","t":"How!"},{"l":"Oth.3.4","s":"DESDEMONA","t":"I say, it is not lost."},{"l":"Oth.3.4","s":"OTHELLO","t":"Fetch't, let me see't."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Why, so I can, sir, but I will not now.\nThis is a trick to put me from my suit:\nPray you, let Cassio be received again."},{"l":"Oth.3.4","s":"OTHELLO","t":"Fetch me the handkerchief: my mind misgives."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Come, come;\nYou'll never meet a more sufficient man."},{"l":"Oth.3.4","s":"OTHELLO","t":"The handkerchief!"},{"l":"Oth.3.4","s":"DESDEMONA","t":"I pray, talk me of Cassio."},{"l":"Oth.3.4","s":"OTHELLO","t":"The handkerchief!"},{"l":"Oth.3.4","s":"DESDEMONA","t":"A man that all his time\nHath founded his good fortunes on your love,\nShared dangers with you,--"},{"l":"Oth.3.4","s":"OTHELLO","t":"The handkerchief!"},{"l":"Oth.3.4","s":"DESDEMONA","t":"In sooth, you are to blame."},{"l":"Oth.3.4","s":"OTHELLO","t":"Away!"},{"l":"Oth.3.4","s":"EMILIA","t":"Is not this man jealous?"},{"l":"Oth.3.4","s":"DESDEMONA","t":"I ne'er saw this before.\nSure, there's some wonder in this handkerchief:\nI am most unhappy in the loss of it."},{"l":"Oth.3.4","s":"EMILIA","t":"'Tis not a year or two shows us a man:\nThey are all but stomachs, and we all but food;\nTo eat us hungerly, and when they are full,\nThey belch us. Look you, Cassio and my husband!"},{"l":"Oth.3.4","s":"IAGO","t":"There is no other way; 'tis she must do't:\nAnd, lo, the happiness! go, and importune her."},{"l":"Oth.3.4","s":"DESDEMONA","t":"How now, good Cassio! what's the news with you?"},{"l":"Oth.3.4","s":"CASSIO","t":"Madam, my former suit: I do beseech you\nThat by your virtuous means I may again\nExist, and be a member of his love\nWhom I with all the office of my heart\nEntirely honour: I would not be delay'd.\nIf my offence be of such mortal kind\nThat nor my service past, nor present sorrows,\nNor purposed merit in futurity,\nCan ransom me into his love again,\nBut to know so must be my benefit;\nSo shall I clothe me in a forced content,\nAnd shut myself up in some other course,\nTo fortune's alms."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Alas, thrice-gentle Cassio!\nMy advocation is not now in tune;\nMy lord is not my lord; nor should I know him,\nWere he in favour as in humour alter'd.\nSo help me every spirit sanctified,\nAs I have spoken for you all my best\nAnd stood within the blank of his displeasure\nFor my free speech! you must awhile be patient:\nWhat I can do I will; and more I will\nThan for myself I dare: let that suffice you."},{"l":"Oth.3.4","s":"IAGO","t":"Is my lord angry?"},{"l":"Oth.3.4","s":"EMILIA","t":"He went hence but now,\nAnd certainly in strange unquietness."},{"l":"Oth.3.4","s":"IAGO","t":"Can he be angry? I have seen the cannon,\nWhen it hath blown his ranks into the air,\nAnd, like the devil, from his very arm\nPuff'd his own brother:--and can he be angry?\nSomething of moment then: I will go meet him:\nThere's matter in't indeed, if he be angry."},{"l":"Oth.3.4","s":"DESDEMONA","t":"I prithee, do so.\nSomething, sure, of state,\nEither from Venice, or some unhatch'd practise\nMade demonstrable here in Cyprus to him,\nHath puddled his clear spirit: and in such cases\nMen's natures wrangle with inferior things,\nThough great ones are their object. 'Tis even so;\nFor let our finger ache, and it indues\nOur other healthful members even to that sense\nOf pain: nay, we must think men are not gods,\nNor of them look for such observances\nAs fit the bridal. Beshrew me much, Emilia,\nI was, unhandsome warrior as I am,\nArraigning his unkindness with my soul;\nBut now I find I had suborn'd the witness,\nAnd he's indicted falsely."},{"l":"Oth.3.4","s":"EMILIA","t":"Pray heaven it be state-matters, as you think,\nAnd no conception nor no jealous toy\nConcerning you."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Alas the day! I never gave him cause."},{"l":"Oth.3.4","s":"EMILIA","t":"But jealous souls will not be answer'd so;\nThey are not ever jealous for the cause,\nBut jealous for they are jealous: 'tis a monster\nBegot upon itself, born on itself."},{"l":"Oth.3.4","s":"DESDEMONA","t":"Heaven keep that monster from Othello's mind!"},{"l":"Oth.3.4","s":"EMILIA","t":"Lady, amen."},{"l":"Oth.3.4","s":"DESDEMONA","t":"I will go seek him. Cassio, walk hereabout:\nIf I do find him fit, I'll move your suit\nAnd seek to effect it to my uttermost."},{"l":"Oth.3.4","s":"CASSIO","t":"I humbly thank your ladyship."},{"l":"Oth.3.4","s":"BIANCA","t":"Save you, friend Cassio!"},{"l":"Oth.3.4","s":"CASSIO","t":"What make you from home?\nHow is it with you, my most fair Bianca?\nI' faith, sweet love, I was coming to your house."},{"l":"Oth.3.4","s":"BIANCA","t":"And I was going to your lodging, Cassio.\nWhat, keep a week away? seven days and nights?\nEight score eight hours? and lovers' absent hours,\nMore tedious than the dial eight score times?\nO weary reckoning!"},{"l":"Oth.3.4","s":"CASSIO","t":"Pardon me, Bianca:\nI have this while with leaden thoughts been press'd:\nBut I shall, in a more continuate time,\nStrike off this score of absence. Sweet Bianca,\nTake me this work out."},{"l":"Oth.3.4","s":"BIANCA","t":"O Cassio, whence came this?\nThis is some token from a newer friend:\nTo the felt absence now I feel a cause:\nIs't come to this? Well, well."},{"l":"Oth.3.4","s":"CASSIO","t":"Go to, woman!\nThrow your vile guesses in the devil's teeth,\nFrom whence you have them. You are jealous now\nThat this is from some mistress, some remembrance:\nNo, in good troth, Bianca."},{"l":"Oth.3.4","s":"BIANCA","t":"Why, whose is it?"},{"l":"Oth.3.4","s":"CASSIO","t":"I know not, sweet: I found it in my chamber.\nI like the work well: ere it be demanded--\nAs like enough it will--I'ld have it copied:\nTake it, and do't; and leave me for this time."},{"l":"Oth.3.4","s":"BIANCA","t":"Leave you! wherefore?"},{"l":"Oth.3.4","s":"CASSIO","t":"I do attend here on the general;\nAnd think it no addition, nor my wish,\nTo have him see me woman'd."},{"l":"Oth.3.4","s":"BIANCA","t":"Why, I pray you?"},{"l":"Oth.3.4","s":"CASSIO","t":"Not that I love you not."},{"l":"Oth.3.4","s":"BIANCA","t":"But that you do not love me.\nI pray you, bring me on the way a little,\nAnd say if I shall see you soon at night."},{"l":"Oth.3.4","s":"CASSIO","t":"'Tis but a little way that I can bring you;\nFor I attend here: but I'll see you soon."},{"l":"Oth.3.4","s":"BIANCA","t":"'Tis very good; I must be circumstanced."},{"l":"Oth.4.1","t":"Enter OTHELLO and IAGO"},{"l":"Oth.4.1","t":"Falls in a trance"},{"l":"Oth.4.1","t":"Enter CASSIO"},{"l":"Oth.4.1","t":"Exit CASSIO"},{"l":"Oth.4.1","t":"OTHELLO retires"},{"l":"Oth.4.1","t":"Re-enter CASSIO"},{"l":"Oth.4.1","t":"Speaking lower"},{"l":"Oth.4.1","t":"Enter BIANCA"},{"l":"Oth.4.1","t":"Exit"},{"l":"Oth.4.1","t":"Exit CASSIO"},{"l":"Oth.4.1","t":"Advancing"},{"l":"Oth.4.1","t":"A trumpet within"},{"l":"Oth.4.1","t":"Enter LODOVICO, DESDEMONA, and Attendants"},{"l":"Oth.4.1","t":"Gives him a letter"},{"l":"Oth.4.1","t":"Opens the letter, and reads"},{"l":"Oth.4.1","t":"Reads"},{"l":"Oth.4.1","t":"Striking her"},{"l":"Oth.4.1","t":"Going"},{"l":"Oth.4.1","t":"Exit DESDEMONA"},{"l":"Oth.4.1","t":"Exit"},{"l":"Oth.4.1","t":"Exeunt"},{"l":"Oth.4.1","s":"IAGO","t":"Will you think so?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Think so, Iago!"},{"l":"Oth.4.1","s":"IAGO","t":"What,\nTo kiss in private?"},{"l":"Oth.4.1","s":"OTHELLO","t":"An unauthorized kiss."},{"l":"Oth.4.1","s":"IAGO","t":"Or to be naked with her friend in bed\nAn hour or more, not meaning any harm?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Naked in bed, Iago, and not mean harm!\nIt is hypocrisy against the devil:\nThey that mean virtuously, and yet do so,\nThe devil their virtue tempts, and they tempt heaven."},{"l":"Oth.4.1","s":"IAGO","t":"So they do nothing, 'tis a venial slip:\nBut if I give my wife a handkerchief,--"},{"l":"Oth.4.1","s":"OTHELLO","t":"What then?"},{"l":"Oth.4.1","s":"IAGO","t":"Why, then, 'tis hers, my lord; and, being hers,\nShe may, I think, bestow't on any man."},{"l":"Oth.4.1","s":"OTHELLO","t":"She is protectress of her honour too:\nMay she give that?"},{"l":"Oth.4.1","s":"IAGO","t":"Her honour is an essence that's not seen;\nThey have it very oft that have it not:\nBut, for the handkerchief,--"},{"l":"Oth.4.1","s":"OTHELLO","t":"By heaven, I would most gladly have forgot it.\nThou said'st, it comes o'er my memory,\nAs doth the raven o'er the infected house,\nBoding to all--he had my handkerchief."},{"l":"Oth.4.1","s":"IAGO","t":"Ay, what of that?"},{"l":"Oth.4.1","s":"OTHELLO","t":"That's not so good now."},{"l":"Oth.4.1","s":"IAGO","t":"What,\nIf I had said I had seen him do you wrong?\nOr heard him say,--as knaves be such abroad,\nWho having, by their own importunate suit,\nOr voluntary dotage of some mistress,\nConvinced or supplied them, cannot choose\nBut they must blab--"},{"l":"Oth.4.1","s":"OTHELLO","t":"Hath he said any thing?"},{"l":"Oth.4.1","s":"IAGO","t":"He hath, my lord; but be you well assured,\nNo more than he'll unswear."},{"l":"Oth.4.1","s":"OTHELLO","t":"What hath he said?"},{"l":"Oth.4.1","s":"IAGO","t":"'Faith, that he did--I know not what he did."},{"l":"Oth.4.1","s":"OTHELLO","t":"What? what?"},{"l":"Oth.4.1","s":"IAGO","t":"Lie--"},{"l":"Oth.4.1","s":"OTHELLO","t":"With her?"},{"l":"Oth.4.1","s":"IAGO","t":"With her, on her; what you will."},{"l":"Oth.4.1","s":"OTHELLO","t":"Lie with her! lie on her! We say lie on her, when\nthey belie her. Lie with her! that's fulsome.\n--Handkerchief--confessions--handkerchief!--To\nconfess, and be hanged for his labour;--first, to be\nhanged, and then to confess.--I tremble at it.\nNature would not invest herself in such shadowing\npassion without some instruction. It is not words\nthat shake me thus. Pish! Noses, ears, and lips.\n--Is't possible?--Confess--handkerchief!--O devil!--"},{"l":"Oth.4.1","s":"IAGO","t":"Work on,\nMy medicine, work! Thus credulous fools are caught;\nAnd many worthy and chaste dames even thus,\nAll guiltless, meet reproach. What, ho! my lord!\nMy lord, I say! Othello!\nHow now, Cassio!"},{"l":"Oth.4.1","s":"CASSIO","t":"What's the matter?"},{"l":"Oth.4.1","s":"IAGO","t":"My lord is fall'n into an epilepsy:\nThis is his second fit; he had one yesterday."},{"l":"Oth.4.1","s":"CASSIO","t":"Rub him about the temples."},{"l":"Oth.4.1","s":"IAGO","t":"No, forbear;\nThe lethargy must have his quiet course:\nIf not, he foams at mouth and by and by\nBreaks out to savage madness. Look he stirs:\nDo you withdraw yourself a little while,\nHe will recover straight: when he is gone,\nI would on great occasion speak with you.\nHow is it, general? have you not hurt your head?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Dost thou mock me?"},{"l":"Oth.4.1","s":"IAGO","t":"I mock you! no, by heaven.\nWould you would bear your fortune like a man!"},{"l":"Oth.4.1","s":"OTHELLO","t":"A horned man's a monster and a beast."},{"l":"Oth.4.1","s":"IAGO","t":"There's many a beast then in a populous city,\nAnd many a civil monster."},{"l":"Oth.4.1","s":"OTHELLO","t":"Did he confess it?"},{"l":"Oth.4.1","s":"IAGO","t":"Good sir, be a man;\nThink every bearded fellow that's but yoked\nMay draw with you: there's millions now alive\nThat nightly lie in those unproper beds\nWhich they dare swear peculiar: your case is better.\nO, 'tis the spite of hell, the fiend's arch-mock,\nTo lip a wanton in a secure couch,\nAnd to suppose her chaste! No, let me know;\nAnd knowing what I am, I know what she shall be."},{"l":"Oth.4.1","s":"OTHELLO","t":"O, thou art wise; 'tis certain."},{"l":"Oth.4.1","s":"IAGO","t":"Stand you awhile apart;\nConfine yourself but in a patient list.\nWhilst you were here o'erwhelmed with your grief--\nA passion most unsuiting such a man--\nCassio came hither: I shifted him away,\nAnd laid good 'scuse upon your ecstasy,\nBade him anon return and here speak with me;\nThe which he promised. Do but encave yourself,\nAnd mark the fleers, the gibes, and notable scorns,\nThat dwell in every region of his face;\nFor I will make him tell the tale anew,\nWhere, how, how oft, how long ago, and when\nHe hath, and is again to cope your wife:\nI say, but mark his gesture. Marry, patience;\nOr I shall say you are all in all in spleen,\nAnd nothing of a man."},{"l":"Oth.4.1","s":"OTHELLO","t":"Dost thou hear, Iago?\nI will be found most cunning in my patience;\nBut--dost thou hear?--most bloody."},{"l":"Oth.4.1","s":"IAGO","t":"That's not amiss;\nBut yet keep time in all. Will you withdraw?\nNow will I question Cassio of Bianca,\nA housewife that by selling her desires\nBuys herself bread and clothes: it is a creature\nThat dotes on Cassio; as 'tis the strumpet's plague\nTo beguile many and be beguiled by one:\nHe, when he hears of her, cannot refrain\nFrom the excess of laughter. Here he comes:\nAs he shall smile, Othello shall go mad;\nAnd his unbookish jealousy must construe\nPoor Cassio's smiles, gestures and light behavior,\nQuite in the wrong. How do you now, lieutenant?"},{"l":"Oth.4.1","s":"CASSIO","t":"The worser that you give me the addition\nWhose want even kills me."},{"l":"Oth.4.1","s":"IAGO","t":"Ply Desdemona well, and you are sure on't.\nNow, if this suit lay in Bianco's power,\nHow quickly should you speed!"},{"l":"Oth.4.1","s":"CASSIO","t":"Alas, poor caitiff!"},{"l":"Oth.4.1","s":"OTHELLO","t":"Look, how he laughs already!"},{"l":"Oth.4.1","s":"IAGO","t":"I never knew woman love man so."},{"l":"Oth.4.1","s":"CASSIO","t":"Alas, poor rogue! I think, i' faith, she loves me."},{"l":"Oth.4.1","s":"OTHELLO","t":"Now he denies it faintly, and laughs it out."},{"l":"Oth.4.1","s":"IAGO","t":"Do you hear, Cassio?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Now he importunes him\nTo tell it o'er: go to; well said, well said."},{"l":"Oth.4.1","s":"IAGO","t":"She gives it out that you shall marry hey:\nDo you intend it?"},{"l":"Oth.4.1","s":"CASSIO","t":"Ha, ha, ha!"},{"l":"Oth.4.1","s":"OTHELLO","t":"Do you triumph, Roman? do you triumph?"},{"l":"Oth.4.1","s":"CASSIO","t":"I marry her! what? a customer! Prithee, bear some\ncharity to my wit: do not think it so unwholesome.\nHa, ha, ha!"},{"l":"Oth.4.1","s":"OTHELLO","t":"So, so, so, so: they laugh that win."},{"l":"Oth.4.1","s":"IAGO","t":"'Faith, the cry goes that you shall marry her."},{"l":"Oth.4.1","s":"CASSIO","t":"Prithee, say true."},{"l":"Oth.4.1","s":"IAGO","t":"I am a very villain else."},{"l":"Oth.4.1","s":"OTHELLO","t":"Have you scored me? Well."},{"l":"Oth.4.1","s":"CASSIO","t":"This is the monkey's own giving out: she is\npersuaded I will marry her, out of her own love and\nflattery, not out of my promise."},{"l":"Oth.4.1","s":"OTHELLO","t":"Iago beckons me; now he begins the story."},{"l":"Oth.4.1","s":"CASSIO","t":"She was here even now; she haunts me in every place.\nI was the other day talking on the sea-bank with\ncertain Venetians; and thither comes the bauble,\nand, by this hand, she falls me thus about my neck--"},{"l":"Oth.4.1","s":"OTHELLO","t":"Crying 'O dear Cassio!' as it were: his gesture\nimports it."},{"l":"Oth.4.1","s":"CASSIO","t":"So hangs, and lolls, and weeps upon me; so hales,\nand pulls me: ha, ha, ha!"},{"l":"Oth.4.1","s":"OTHELLO","t":"Now he tells how she plucked him to my chamber. O,\nI see that nose of yours, but not that dog I shall\nthrow it to."},{"l":"Oth.4.1","s":"CASSIO","t":"Well, I must leave her company."},{"l":"Oth.4.1","s":"IAGO","t":"Before me! look, where she comes."},{"l":"Oth.4.1","s":"CASSIO","t":"'Tis such another fitchew! marry a perfumed one.\nWhat do you mean by this haunting of me?"},{"l":"Oth.4.1","s":"BIANCA","t":"Let the devil and his dam haunt you! What did you\nmean by that same handkerchief you gave me even now?\nI was a fine fool to take it. I must take out the\nwork?--A likely piece of work, that you should find\nit in your chamber, and not know who left it there!\nThis is some minx's token, and I must take out the\nwork? There; give it your hobby-horse: wheresoever\nyou had it, I'll take out no work on't."},{"l":"Oth.4.1","s":"CASSIO","t":"How now, my sweet Bianca! how now! how now!"},{"l":"Oth.4.1","s":"OTHELLO","t":"By heaven, that should be my handkerchief!"},{"l":"Oth.4.1","s":"BIANCA","t":"An you'll come to supper to-night, you may; an you\nwill not, come when you are next prepared for."},{"l":"Oth.4.1","s":"IAGO","t":"After her, after her."},{"l":"Oth.4.1","s":"CASSIO","t":"'Faith, I must; she'll rail in the street else."},{"l":"Oth.4.1","s":"IAGO","t":"Will you sup there?"},{"l":"Oth.4.1","s":"CASSIO","t":"'Faith, I intend so."},{"l":"Oth.4.1","s":"IAGO","t":"Well, I may chance to see you; for I would very fain\nspeak with you."},{"l":"Oth.4.1","s":"CASSIO","t":"Prithee, come; will you?"},{"l":"Oth.4.1","s":"IAGO","t":"Go to; say no more."},{"l":"Oth.4.1","s":"OTHELLO","t":"Advancing  How shall I murder him, Iago?"},{"l":"Oth.4.1","s":"IAGO","t":"Did you perceive how he laughed at his vice?"},{"l":"Oth.4.1","s":"OTHELLO","t":"O Iago!"},{"l":"Oth.4.1","s":"IAGO","t":"And did you see the handkerchief?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Was that mine?"},{"l":"Oth.4.1","s":"IAGO","t":"Yours by this hand: and to see how he prizes the\nfoolish woman your wife! she gave it him, and he\nhath given it his whore."},{"l":"Oth.4.1","s":"OTHELLO","t":"I would have him nine years a-killing.\nA fine woman! a fair woman! a sweet woman!"},{"l":"Oth.4.1","s":"IAGO","t":"Nay, you must forget that."},{"l":"Oth.4.1","s":"OTHELLO","t":"Ay, let her rot, and perish, and be damned to-night;\nfor she shall not live: no, my heart is turned to\nstone; I strike it, and it hurts my hand. O, the\nworld hath not a sweeter creature: she might lie by\nan emperor's side and command him tasks."},{"l":"Oth.4.1","s":"IAGO","t":"Nay, that's not your way."},{"l":"Oth.4.1","s":"OTHELLO","t":"Hang her! I do but say what she is: so delicate\nwith her needle: an admirable musician: O! she\nwill sing the savageness out of a bear: of so high\nand plenteous wit and invention:--"},{"l":"Oth.4.1","s":"IAGO","t":"She's the worse for all this."},{"l":"Oth.4.1","s":"OTHELLO","t":"O, a thousand thousand times: and then, of so\ngentle a condition!"},{"l":"Oth.4.1","s":"IAGO","t":"Ay, too gentle."},{"l":"Oth.4.1","s":"OTHELLO","t":"Nay, that's certain: but yet the pity of it, Iago!\nO Iago, the pity of it, Iago!"},{"l":"Oth.4.1","s":"IAGO","t":"If you are so fond over her iniquity, give her\npatent to offend; for, if it touch not you, it comes\nnear nobody."},{"l":"Oth.4.1","s":"OTHELLO","t":"I will chop her into messes: cuckold me!"},{"l":"Oth.4.1","s":"IAGO","t":"O, 'tis foul in her."},{"l":"Oth.4.1","s":"OTHELLO","t":"With mine officer!"},{"l":"Oth.4.1","s":"IAGO","t":"That's fouler."},{"l":"Oth.4.1","s":"OTHELLO","t":"Get me some poison, Iago; this night: I'll not\nexpostulate with her, lest her body and beauty\nunprovide my mind again: this night, Iago."},{"l":"Oth.4.1","s":"IAGO","t":"Do it not with poison, strangle her in her bed, even\nthe bed she hath contaminated."},{"l":"Oth.4.1","s":"OTHELLO","t":"Good, good: the justice of it pleases: very good."},{"l":"Oth.4.1","s":"IAGO","t":"And for Cassio, let me be his undertaker: you\nshall hear more by midnight."},{"l":"Oth.4.1","s":"OTHELLO","t":"Excellent good.\nWhat trumpet is that same?"},{"l":"Oth.4.1","s":"IAGO","t":"Something from Venice, sure. 'Tis Lodovico\nCome from the duke: and, see, your wife is with him."},{"l":"Oth.4.1","s":"LODOVICO","t":"Save you, worthy general!"},{"l":"Oth.4.1","s":"OTHELLO","t":"With all my heart, sir."},{"l":"Oth.4.1","s":"LODOVICO","t":"The duke and senators of Venice greet you."},{"l":"Oth.4.1","s":"OTHELLO","t":"I kiss the instrument of their pleasures."},{"l":"Oth.4.1","s":"DESDEMONA","t":"And what's the news, good cousin Lodovico?"},{"l":"Oth.4.1","s":"IAGO","t":"I am very glad to see you, signior\nWelcome to Cyprus."},{"l":"Oth.4.1","s":"LODOVICO","t":"I thank you. How does Lieutenant Cassio?"},{"l":"Oth.4.1","s":"IAGO","t":"Lives, sir."},{"l":"Oth.4.1","s":"DESDEMONA","t":"Cousin, there's fall'n between him and my lord\nAn unkind breach: but you shall make all well."},{"l":"Oth.4.1","s":"OTHELLO","t":"Are you sure of that?"},{"l":"Oth.4.1","s":"DESDEMONA","t":"My lord?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Reads  'This fail you not to do, as you will--'"},{"l":"Oth.4.1","s":"LODOVICO","t":"He did not call; he's busy in the paper.\nIs there division 'twixt my lord and Cassio?"},{"l":"Oth.4.1","s":"DESDEMONA","t":"A most unhappy one: I would do much\nTo atone them, for the love I bear to Cassio."},{"l":"Oth.4.1","s":"OTHELLO","t":"Fire and brimstone!"},{"l":"Oth.4.1","s":"DESDEMONA","t":"My lord?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Are you wise?"},{"l":"Oth.4.1","s":"DESDEMONA","t":"What, is he angry?"},{"l":"Oth.4.1","s":"LODOVICO","t":"May be the letter moved him;\nFor, as I think, they do command him home,\nDeputing Cassio in his government."},{"l":"Oth.4.1","s":"DESDEMONA","t":"Trust me, I am glad on't."},{"l":"Oth.4.1","s":"OTHELLO","t":"Indeed!"},{"l":"Oth.4.1","s":"DESDEMONA","t":"My lord?"},{"l":"Oth.4.1","s":"OTHELLO","t":"I am glad to see you mad."},{"l":"Oth.4.1","s":"DESDEMONA","t":"Why, sweet Othello,--"},{"l":"Oth.4.1","s":"OTHELLO","t":"Striking her  Devil!"},{"l":"Oth.4.1","s":"DESDEMONA","t":"I have not deserved this."},{"l":"Oth.4.1","s":"LODOVICO","t":"My lord, this would not be believed in Venice,\nThough I should swear I saw't: 'tis very much:\nMake her amends; she weeps."},{"l":"Oth.4.1","s":"OTHELLO","t":"O devil, devil!\nIf that the earth could teem with woman's tears,\nEach drop she falls would prove a crocodile.\nOut of my sight!"},{"l":"Oth.4.1","s":"DESDEMONA","t":"I will not stay to offend you."},{"l":"Oth.4.1","s":"LODOVICO","t":"Truly, an obedient lady:\nI do beseech your lordship, call her back."},{"l":"Oth.4.1","s":"OTHELLO","t":"Mistress!"},{"l":"Oth.4.1","s":"DESDEMONA","t":"My lord?"},{"l":"Oth.4.1","s":"OTHELLO","t":"What would you with her, sir?"},{"l":"Oth.4.1","s":"LODOVICO","t":"Who, I, my lord?"},{"l":"Oth.4.1","s":"OTHELLO","t":"Ay; you did wish that I would make her turn:\nSir, she can turn, and turn, and yet go on,\nAnd turn again; and she can weep, sir, weep;\nAnd she's obedient, as you say, obedient,\nVery obedient. Proceed you in your tears.\nConcerning this, sir,--O  well-painted passion!--\nI am commanded home. Get you away;\nI'll send for you anon. Sir, I obey the mandate,\nAnd will return to Venice. Hence, avaunt!\nCassio shall have my place. And, sir, tonight,\nI do entreat that we may sup together:\nYou are welcome, sir, to Cyprus.--Goats and monkeys!"},{"l":"Oth.4.1","s":"LODOVICO","t":"Is this the noble Moor whom our full senate\nCall all in all sufficient? Is this the nature\nWhom passion could not shake? whose solid virtue\nThe shot of accident, nor dart of chance,\nCould neither graze nor pierce?"},{"l":"Oth.4.1","s":"IAGO","t":"He is much changed."},{"l":"Oth.4.1","s":"LODOVICO","t":"Are his wits safe? is he not light of brain?"},{"l":"Oth.4.1","s":"IAGO","t":"He's that he is: I may not breathe my censure\nWhat he might be: if what he might he is not,\nI would to heaven he were!"},{"l":"Oth.4.1","s":"LODOVICO","t":"What, strike his wife!"},{"l":"Oth.4.1","s":"IAGO","t":"'Faith, that was not so well; yet would I knew\nThat stroke would prove the worst!"},{"l":"Oth.4.1","s":"LODOVICO","t":"Is it his use?\nOr did the letters work upon his blood,\nAnd new-create this fault?"},{"l":"Oth.4.1","s":"IAGO","t":"Alas, alas!\nIt is not honesty in me to speak\nWhat I have seen and known. You shall observe him,\nAnd his own courses will denote him so\nThat I may save my speech: do but go after,\nAnd mark how he continues."},{"l":"Oth.4.1","s":"LODOVICO","t":"I am sorry that I am deceived in him."},{"l":"Oth.4.2","t":"Enter OTHELLO and EMILIA"},{"l":"Oth.4.2","t":"Exit EMILIA"},{"l":"Oth.4.2","t":"Enter DESDEMONA with EMILIA"},{"l":"Oth.4.2","t":"To EMILIA"},{"l":"Oth.4.2","t":"Exit EMILIA"},{"l":"Oth.4.2","t":"Raising his voice"},{"l":"Oth.4.2","t":"Re-enter EMILIA"},{"l":"Oth.4.2","t":"Exit"},{"l":"Oth.4.2","t":"Exit"},{"l":"Oth.4.2","t":"Re-enter EMILIA with IAGO"},{"l":"Oth.4.2","t":"Trumpets within"},{"l":"Oth.4.2","t":"Exeunt DESDEMONA and EMILIA"},{"l":"Oth.4.2","t":"Enter RODERIGO"},{"l":"Oth.4.2","t":"Exeunt"},{"l":"Oth.4.2","s":"OTHELLO","t":"You have seen nothing then?"},{"l":"Oth.4.2","s":"EMILIA","t":"Nor ever heard, nor ever did suspect."},{"l":"Oth.4.2","s":"OTHELLO","t":"Yes, you have seen Cassio and she together."},{"l":"Oth.4.2","s":"EMILIA","t":"But then I saw no harm, and then I heard\nEach syllable that breath made up between them."},{"l":"Oth.4.2","s":"OTHELLO","t":"What, did they never whisper?"},{"l":"Oth.4.2","s":"EMILIA","t":"Never, my lord."},{"l":"Oth.4.2","s":"OTHELLO","t":"Nor send you out o' the way?"},{"l":"Oth.4.2","s":"EMILIA","t":"Never."},{"l":"Oth.4.2","s":"OTHELLO","t":"To fetch her fan, her gloves, her mask, nor nothing?"},{"l":"Oth.4.2","s":"EMILIA","t":"Never, my lord."},{"l":"Oth.4.2","s":"OTHELLO","t":"That's strange."},{"l":"Oth.4.2","s":"EMILIA","t":"I durst, my lord, to wager she is honest,\nLay down my soul at stake: if you think other,\nRemove your thought; it doth abuse your bosom.\nIf any wretch have put this in your head,\nLet heaven requite it with the serpent's curse!\nFor, if she be not honest, chaste, and true,\nThere's no man happy; the purest of their wives\nIs foul as slander."},{"l":"Oth.4.2","s":"OTHELLO","t":"Bid her come hither: go.\nShe says enough; yet she's a simple bawd\nThat cannot say as much. This is a subtle whore,\nA closet lock and key of villanous secrets\nAnd yet she'll kneel and pray; I have seen her do't."},{"l":"Oth.4.2","s":"DESDEMONA","t":"My lord, what is your will?"},{"l":"Oth.4.2","s":"OTHELLO","t":"Pray, chuck, come hither."},{"l":"Oth.4.2","s":"DESDEMONA","t":"What is your pleasure?"},{"l":"Oth.4.2","s":"OTHELLO","t":"Let me see your eyes;\nLook in my face."},{"l":"Oth.4.2","s":"DESDEMONA","t":"What horrible fancy's this?"},{"l":"Oth.4.2","s":"OTHELLO","t":"To EMILIA  Some of your function, mistress;\nLeave procreants alone and shut the door;\nCough, or cry 'hem,' if any body come:\nYour mystery, your mystery: nay, dispatch."},{"l":"Oth.4.2","s":"DESDEMONA","t":"Upon my knees, what doth your speech import?\nI understand a fury in your words.\nBut not the words."},{"l":"Oth.4.2","s":"OTHELLO","t":"Why, what art thou?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"Your wife, my lord; your true\nAnd loyal wife."},{"l":"Oth.4.2","s":"OTHELLO","t":"Come, swear it, damn thyself\nLest, being like one of heaven, the devils themselves\nShould fear to seize thee: therefore be double damn'd:\nSwear thou art honest."},{"l":"Oth.4.2","s":"DESDEMONA","t":"Heaven doth truly know it."},{"l":"Oth.4.2","s":"OTHELLO","t":"Heaven truly knows that thou art false as hell."},{"l":"Oth.4.2","s":"DESDEMONA","t":"To whom, my lord? with whom? how am I false?"},{"l":"Oth.4.2","s":"OTHELLO","t":"O Desdemona! away! away! away!"},{"l":"Oth.4.2","s":"DESDEMONA","t":"Alas the heavy day! Why do you weep?\nAm I the motive of these tears, my lord?\nIf haply you my father do suspect\nAn instrument of this your calling back,\nLay not your blame on me: If you have lost him,\nWhy, I have lost him too."},{"l":"Oth.4.2","s":"OTHELLO","t":"Had it pleased heaven\nTo try me with affliction; had they rain'd\nAll kinds of sores and shames on my bare head.\nSteep'd me in poverty to the very lips,\nGiven to captivity me and my utmost hopes,\nI should have found in some place of my soul\nA drop of patience: but, alas, to make me\nA fixed figure for the time of scorn\nTo point his slow unmoving finger at!\nYet could I bear that too; well, very well:\nBut there, where I have garner'd up my heart,\nWhere either I must live, or bear no life;\nThe fountain from the which my current runs,\nOr else dries up; to be discarded thence!\nOr keep it as a cistern for foul toads\nTo knot and gender in! Turn thy complexion there,\nPatience, thou young and rose-lipp'd cherubin,--\nAy, there, look grim as hell!"},{"l":"Oth.4.2","s":"DESDEMONA","t":"I hope my noble lord esteems me honest."},{"l":"Oth.4.2","s":"OTHELLO","t":"O, ay; as summer flies are in the shambles,\nThat quicken even with blowing. O thou weed,\nWho art so lovely fair and smell'st so sweet\nThat the sense aches at thee, would thou hadst\nne'er been born!"},{"l":"Oth.4.2","s":"DESDEMONA","t":"Alas, what ignorant sin have I committed?"},{"l":"Oth.4.2","s":"OTHELLO","t":"Was this fair paper, this most goodly book,\nMade to write 'whore' upon? What committed!\nCommitted! O thou public commoner!\nI should make very forges of my cheeks,\nThat would to cinders burn up modesty,\nDid I but speak thy deeds. What committed!\nHeaven stops the nose at it and the moon winks,\nThe bawdy wind that kisses all it meets\nIs hush'd within the hollow mine of earth,\nAnd will not hear it. What committed!\nImpudent strumpet!"},{"l":"Oth.4.2","s":"DESDEMONA","t":"By heaven, you do me wrong."},{"l":"Oth.4.2","s":"OTHELLO","t":"Are you not a strumpet?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"No, as I am a Christian:\nIf to preserve this vessel for my lord\nFrom any other foul unlawful touch\nBe not to be a strumpet, I am none."},{"l":"Oth.4.2","s":"OTHELLO","t":"What, not a whore?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"No, as I shall be saved."},{"l":"Oth.4.2","s":"OTHELLO","t":"Is't possible?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"O, heaven forgive us!"},{"l":"Oth.4.2","s":"OTHELLO","t":"I cry you mercy, then:\nI took you for that cunning whore of Venice\nThat married with Othello.\nYou, mistress,\nThat have the office opposite to Saint Peter,\nAnd keep the gate of hell!\nYou, you, ay, you!\nWe have done our course; there's money for your pains:\nI pray you, turn the key and keep our counsel."},{"l":"Oth.4.2","s":"EMILIA","t":"Alas, what does this gentleman conceive?\nHow do you, madam? how do you, my good lady?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"'Faith, half asleep."},{"l":"Oth.4.2","s":"EMILIA","t":"Good madam, what's the matter with my lord?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"With who?"},{"l":"Oth.4.2","s":"EMILIA","t":"Why, with my lord, madam."},{"l":"Oth.4.2","s":"DESDEMONA","t":"Who is thy lord?"},{"l":"Oth.4.2","s":"EMILIA","t":"He that is yours, sweet lady."},{"l":"Oth.4.2","s":"DESDEMONA","t":"I have none: do not talk to me, Emilia;\nI cannot weep; nor answer have I none,\nBut what should go by water. Prithee, tonight\nLay on my bed my wedding sheets: remember;\nAnd call thy husband hither."},{"l":"Oth.4.2","s":"EMILIA","t":"Here's a change indeed!"},{"l":"Oth.4.2","s":"DESDEMONA","t":"'Tis meet I should be used so, very meet.\nHow have I been behaved, that he might stick\nThe small'st opinion on my least misuse?"},{"l":"Oth.4.2","s":"IAGO","t":"What is your pleasure, madam?\nHow is't with you?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"I cannot tell. Those that do teach young babes\nDo it with gentle means and easy tasks:\nHe might have chid me so; for, in good faith,\nI am a child to chiding."},{"l":"Oth.4.2","s":"IAGO","t":"What's the matter, lady?"},{"l":"Oth.4.2","s":"EMILIA","t":"Alas, Iago, my lord hath so bewhored her.\nThrown such despite and heavy terms upon her,\nAs true hearts cannot bear."},{"l":"Oth.4.2","s":"DESDEMONA","t":"Am I that name, Iago?"},{"l":"Oth.4.2","s":"IAGO","t":"What name, fair lady?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"Such as she says my lord did say I was."},{"l":"Oth.4.2","s":"EMILIA","t":"He call'd her whore: a beggar in his drink\nCould not have laid such terms upon his callat."},{"l":"Oth.4.2","s":"IAGO","t":"Why did he so?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"I do not know; I am sure I am none such."},{"l":"Oth.4.2","s":"IAGO","t":"Do not weep, do not weep. Alas the day!"},{"l":"Oth.4.2","s":"EMILIA","t":"Hath she forsook so many noble matches,\nHer father and her country and her friends,\nTo be call'd whore? would it not make one weep?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"It is my wretched fortune."},{"l":"Oth.4.2","s":"IAGO","t":"Beshrew him for't!\nHow comes this trick upon him?"},{"l":"Oth.4.2","s":"DESDEMONA","t":"Nay, heaven doth know."},{"l":"Oth.4.2","s":"EMILIA","t":"I will be hang'd, if some eternal villain,\nSome busy and insinuating rogue,\nSome cogging, cozening slave, to get some office,\nHave not devised this slander; I'll be hang'd else."},{"l":"Oth.4.2","s":"IAGO","t":"Fie, there is no such man; it is impossible."},{"l":"Oth.4.2","s":"DESDEMONA","t":"If any such there be, heaven pardon him!"},{"l":"Oth.4.2","s":"EMILIA","t":"A halter pardon him! and hell gnaw his bones!\nWhy should he call her whore? who keeps her company?\nWhat place? what time? what form? what likelihood?\nThe Moor's abused by some most villanous knave,\nSome base notorious knave, some scurvy fellow.\nO heaven, that such companions thou'ldst unfold,\nAnd put in every honest hand a whip\nTo lash the rascals naked through the world\nEven from the east to the west!"},{"l":"Oth.4.2","s":"IAGO","t":"Speak within door."},{"l":"Oth.4.2","s":"EMILIA","t":"O, fie upon them! Some such squire he was\nThat turn'd your wit the seamy side without,\nAnd made you to suspect me with the Moor."},{"l":"Oth.4.2","s":"IAGO","t":"You are a fool; go to."},{"l":"Oth.4.2","s":"DESDEMONA","t":"O good Iago,\nWhat shall I do to win my lord again?\nGood friend, go to him; for, by this light of heaven,\nI know not how I lost him. Here I kneel:\nIf e'er my will did trespass 'gainst his love,\nEither in discourse of thought or actual deed,\nOr that mine eyes, mine ears, or any sense,\nDelighted them in any other form;\nOr that I do not yet, and ever did.\nAnd ever will--though he do shake me off\nTo beggarly divorcement--love him dearly,\nComfort forswear me! Unkindness may do much;\nAnd his unkindness may defeat my life,\nBut never taint my love. I cannot say 'whore:'\nIt does abhor me now I speak the word;\nTo do the act that might the addition earn\nNot the world's mass of vanity could make me."},{"l":"Oth.4.2","s":"IAGO","t":"I pray you, be content; 'tis but his humour:\nThe business of the state does him offence,\nAnd he does chide with you."},{"l":"Oth.4.2","s":"DESDEMONA","t":"If 'twere no other--"},{"l":"Oth.4.2","s":"IAGO","t":"'Tis but so, I warrant.\nHark, how these instruments summon to supper!\nThe messengers of Venice stay the meat;\nGo in, and weep not; all things shall be well.\nHow now, Roderigo!"},{"l":"Oth.4.2","s":"RODERIGO","t":"I do not find that thou dealest justly with me."},{"l":"Oth.4.2","s":"IAGO","t":"What in the contrary?"},{"l":"Oth.4.2","s":"RODERIGO","t":"Every day thou daffest me with some device, Iago;\nand rather, as it seems to me now, keepest from me\nall conveniency than suppliest me with the least\nadvantage of hope. I will indeed no longer endure\nit, nor am I yet persuaded to put up in peace what\nalready I have foolishly suffered."},{"l":"Oth.4.2","s":"IAGO","t":"Will you hear me, Roderigo?"},{"l":"Oth.4.2","s":"RODERIGO","t":"'Faith, I have heard too much, for your words and\nperformances are no kin together."},{"l":"Oth.4.2","s":"IAGO","t":"You charge me most unjustly."},{"l":"Oth.4.2","s":"RODERIGO","t":"With nought but truth. I have wasted myself out of\nmy means. The jewels you have had from me to\ndeliver to Desdemona would half have corrupted a\nvotarist: you have told me she hath received them\nand returned me expectations and comforts of sudden\nrespect and acquaintance, but I find none."},{"l":"Oth.4.2","s":"IAGO","t":"Well; go to; very well."},{"l":"Oth.4.2","s":"RODERIGO","t":"Very well! go to! I cannot go to, man; nor 'tis\nnot very well: nay, I think it is scurvy, and begin\nto find myself fobbed in it."},{"l":"Oth.4.2","s":"IAGO","t":"Very well."},{"l":"Oth.4.2","s":"RODERIGO","t":"I tell you 'tis not very well. I will make myself\nknown to Desdemona: if she will return me my\njewels, I will give over my suit and repent my\nunlawful solicitation; if not, assure yourself I\nwill seek satisfaction of you."},{"l":"Oth.4.2","s":"IAGO","t":"You have said now."},{"l":"Oth.4.2","s":"RODERIGO","t":"Ay, and said nothing but what I protest intendment of doing."},{"l":"Oth.4.2","s":"IAGO","t":"Why, now I see there's mettle in thee, and even from\nthis instant to build on thee a better opinion than\never before. Give me thy hand, Roderigo: thou hast\ntaken against me a most just exception; but yet, I\nprotest, I have dealt most directly in thy affair."},{"l":"Oth.4.2","s":"RODERIGO","t":"It hath not appeared."},{"l":"Oth.4.2","s":"IAGO","t":"I grant indeed it hath not appeared, and your\nsuspicion is not without wit and judgment. But,\nRoderigo, if thou hast that in thee indeed, which I\nhave greater reason to believe now than ever, I mean\npurpose, courage and valour, this night show it: if\nthou the next night following enjoy not Desdemona,\ntake me from this world with treachery and devise\nengines for my life."},{"l":"Oth.4.2","s":"RODERIGO","t":"Well, what is it? is it within reason and compass?"},{"l":"Oth.4.2","s":"IAGO","t":"Sir, there is especial commission come from Venice\nto depute Cassio in Othello's place."},{"l":"Oth.4.2","s":"RODERIGO","t":"Is that true? why, then Othello and Desdemona\nreturn again to Venice."},{"l":"Oth.4.2","s":"IAGO","t":"O, no; he goes into Mauritania and takes away with\nhim the fair Desdemona, unless his abode be\nlingered here by some accident: wherein none can be\nso determinate as the removing of Cassio."},{"l":"Oth.4.2","s":"RODERIGO","t":"How do you mean, removing of him?"},{"l":"Oth.4.2","s":"IAGO","t":"Why, by making him uncapable of Othello's place;\nknocking out his brains."},{"l":"Oth.4.2","s":"RODERIGO","t":"And that you would have me to do?"},{"l":"Oth.4.2","s":"IAGO","t":"Ay, if you dare do yourself a profit and a right.\nHe sups to-night with a harlotry, and thither will I\ngo to him: he knows not yet of his horrorable\nfortune. If you will watch his going thence, which\nI will fashion to fall out between twelve and one,\nyou may take him at your pleasure: I will be near\nto second your attempt, and he shall fall between\nus. Come, stand not amazed at it, but go along with\nme; I will show you such a necessity in his death\nthat you shall think yourself bound to put it on\nhim. It is now high suppertime, and the night grows\nto waste: about it."},{"l":"Oth.4.2","s":"RODERIGO","t":"I will hear further reason for this."},{"l":"Oth.4.2","s":"IAGO","t":"And you shall be satisfied."},{"l":"Oth.4.3","t":"Enter OTHELLO, LODOVICO, DESDEMONA, EMILIA and\nAttendants"},{"l":"Oth.4.3","t":"Exeunt OTHELLO, LODOVICO, and Attendants"},{"l":"Oth.4.3","t":"Singing"},{"l":"Oth.4.3","t":"Singing"},{"l":"Oth.4.3","t":"Singing"},{"l":"Oth.4.3","t":"Singing"},{"l":"Oth.4.3","t":"Exeunt"},{"l":"Oth.4.3","s":"LODOVICO","t":"I do beseech you, sir, trouble yourself no further."},{"l":"Oth.4.3","s":"OTHELLO","t":"O, pardon me: 'twill do me good to walk."},{"l":"Oth.4.3","s":"LODOVICO","t":"Madam, good night; I humbly thank your ladyship."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Your honour is most welcome."},{"l":"Oth.4.3","s":"OTHELLO","t":"Will you walk, sir?\nO,--Desdemona,--"},{"l":"Oth.4.3","s":"DESDEMONA","t":"My lord?"},{"l":"Oth.4.3","s":"OTHELLO","t":"Get you to bed on the instant; I will be returned\nforthwith: dismiss your attendant there: look it be done."},{"l":"Oth.4.3","s":"DESDEMONA","t":"I will, my lord."},{"l":"Oth.4.3","s":"EMILIA","t":"How goes it now? he looks gentler than he did."},{"l":"Oth.4.3","s":"DESDEMONA","t":"He says he will return incontinent:\nHe hath commanded me to go to bed,\nAnd bade me to dismiss you."},{"l":"Oth.4.3","s":"EMILIA","t":"Dismiss me!"},{"l":"Oth.4.3","s":"DESDEMONA","t":"It was his bidding: therefore, good Emilia,.\nGive me my nightly wearing, and adieu:\nWe must not now displease him."},{"l":"Oth.4.3","s":"EMILIA","t":"I would you had never seen him!"},{"l":"Oth.4.3","s":"DESDEMONA","t":"So would not I my love doth so approve him,\nThat even his stubbornness, his cheques, his frowns--\nPrithee, unpin me,--have grace and favour in them."},{"l":"Oth.4.3","s":"EMILIA","t":"I have laid those sheets you bade me on the bed."},{"l":"Oth.4.3","s":"DESDEMONA","t":"All's one. Good faith, how foolish are our minds!\nIf I do die before thee prithee, shroud me\nIn one of those same sheets."},{"l":"Oth.4.3","s":"EMILIA","t":"Come, come you talk."},{"l":"Oth.4.3","s":"DESDEMONA","t":"My mother had a maid call'd Barbara:\nShe was in love, and he she loved proved mad\nAnd did forsake her: she had a song of 'willow;'\nAn old thing 'twas, but it express'd her fortune,\nAnd she died singing it: that song to-night\nWill not go from my mind; I have much to do,\nBut to go hang my head all at one side,\nAnd sing it like poor Barbara. Prithee, dispatch."},{"l":"Oth.4.3","s":"EMILIA","t":"Shall I go fetch your night-gown?"},{"l":"Oth.4.3","s":"DESDEMONA","t":"No, unpin me here.\nThis Lodovico is a proper man."},{"l":"Oth.4.3","s":"EMILIA","t":"A very handsome man."},{"l":"Oth.4.3","s":"DESDEMONA","t":"He speaks well."},{"l":"Oth.4.3","s":"EMILIA","t":"I know a lady in Venice would have walked barefoot\nto Palestine for a touch of his nether lip."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Singing  The poor soul sat sighing by a sycamore tree,\nSing all a green willow:\nHer hand on her bosom, her head on her knee,\nSing willow, willow, willow:\nThe fresh streams ran by her, and murmur'd her moans;\nSing willow, willow, willow;\nHer salt tears fell from her, and soften'd the stones;\nLay by these:--\nSing willow, willow, willow;\nPrithee, hie thee; he'll come anon:--\nSing all a green willow must be my garland.\nLet nobody blame him; his scorn I approve,-\nNay, that's not next.--Hark! who is't that knocks?"},{"l":"Oth.4.3","s":"EMILIA","t":"It's the wind."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Singing  I call'd my love false love; but what\nsaid he then?\nSing willow, willow, willow:\nIf I court moe women, you'll couch with moe men!\nSo, get thee gone; good night Ate eyes do itch;\nDoth that bode weeping?"},{"l":"Oth.4.3","s":"EMILIA","t":"'Tis neither here nor there."},{"l":"Oth.4.3","s":"DESDEMONA","t":"I have heard it said so. O, these men, these men!\nDost thou in conscience think,--tell me, Emilia,--\nThat there be women do abuse their husbands\nIn such gross kind?"},{"l":"Oth.4.3","s":"EMILIA","t":"There be some such, no question."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Wouldst thou do such a deed for all the world?"},{"l":"Oth.4.3","s":"EMILIA","t":"Why, would not you?"},{"l":"Oth.4.3","s":"DESDEMONA","t":"No, by this heavenly light!"},{"l":"Oth.4.3","s":"EMILIA","t":"Nor I neither by this heavenly light;\nI might do't as well i' the dark."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Wouldst thou do such a deed for all the world?"},{"l":"Oth.4.3","s":"EMILIA","t":"The world's a huge thing: it is a great price.\nFor a small vice."},{"l":"Oth.4.3","s":"DESDEMONA","t":"In troth, I think thou wouldst not."},{"l":"Oth.4.3","s":"EMILIA","t":"In troth, I think I should; and undo't when I had\ndone. Marry, I would not do such a thing for a\njoint-ring, nor for measures of lawn, nor for\ngowns, petticoats, nor caps, nor any petty\nexhibition; but for the whole world,--why, who would\nnot make her husband a cuckold to make him a\nmonarch? I should venture purgatory for't."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Beshrew me, if I would do such a wrong\nFor the whole world."},{"l":"Oth.4.3","s":"EMILIA","t":"Why the wrong is but a wrong i' the world: and\nhaving the world for your labour, tis a wrong in your\nown world, and you might quickly make it right."},{"l":"Oth.4.3","s":"DESDEMONA","t":"I do not think there is any such woman."},{"l":"Oth.4.3","s":"EMILIA","t":"Yes, a dozen; and as many to the vantage as would\nstore the world they played for.\nBut I do think it is their husbands' faults\nIf wives do fall: say that they slack their duties,\nAnd pour our treasures into foreign laps,\nOr else break out in peevish jealousies,\nThrowing restraint upon us; or say they strike us,\nOr scant our former having in despite;\nWhy, we have galls, and though we have some grace,\nYet have we some revenge. Let husbands know\nTheir wives have sense like them: they see and smell\nAnd have their palates both for sweet and sour,\nAs husbands have. What is it that they do\nWhen they change us for others? Is it sport?\nI think it is: and doth affection breed it?\nI think it doth: is't frailty that thus errs?\nIt is so too: and have not we affections,\nDesires for sport, and frailty, as men have?\nThen let them use us well: else let them know,\nThe ills we do, their ills instruct us so."},{"l":"Oth.4.3","s":"DESDEMONA","t":"Good night, good night: heaven me such uses send,\nNot to pick bad from bad, but by bad mend!"},{"l":"Oth.5.1","t":"Enter IAGO and RODERIGO"},{"l":"Oth.5.1","t":"Retires"},{"l":"Oth.5.1","t":"Enter CASSIO"},{"l":"Oth.5.1","t":"Makes a pass at CASSIO"},{"l":"Oth.5.1","t":"Draws, and wounds RODERIGO"},{"l":"Oth.5.1","t":"IAGO from behind wounds CASSIO in the leg, and exit"},{"l":"Oth.5.1","t":"Falls"},{"l":"Oth.5.1","t":"Enter OTHELLO"},{"l":"Oth.5.1","t":"Exit"},{"l":"Oth.5.1","t":"Enter LODOVICO and GRATIANO"},{"l":"Oth.5.1","t":"Re-enter IAGO, with a light"},{"l":"Oth.5.1","t":"To LODOVICO and GRATIANO"},{"l":"Oth.5.1","t":"Stabs RODERIGO"},{"l":"Oth.5.1","t":"Enter BIANCA"},{"l":"Oth.5.1","t":"A chair brought in"},{"l":"Oth.5.1","t":"To BIANCA"},{"l":"Oth.5.1","t":"To BIANCA"},{"l":"Oth.5.1","t":"CASSIO and RODERIGO are borne off"},{"l":"Oth.5.1","t":"Enter EMILIA"},{"l":"Oth.5.1","t":"To BIANCA"},{"l":"Oth.5.1","t":"Aside"},{"l":"Oth.5.1","t":"Exeunt"},{"l":"Oth.5.1","s":"IAGO","t":"Here, stand behind this bulk; straight will he come:\nWear thy good rapier bare, and put it home:\nQuick, quick; fear nothing; I'll be at thy elbow:\nIt makes us, or it mars us; think on that,\nAnd fix most firm thy resolution."},{"l":"Oth.5.1","s":"RODERIGO","t":"Be near at hand; I may miscarry in't."},{"l":"Oth.5.1","s":"IAGO","t":"Here, at thy hand: be bold, and take thy stand."},{"l":"Oth.5.1","s":"RODERIGO","t":"I have no great devotion to the deed;\nAnd yet he hath given me satisfying reasons:\n'Tis but a man gone. Forth, my sword: he dies."},{"l":"Oth.5.1","s":"IAGO","t":"I have rubb'd this young quat almost to the sense,\nAnd he grows angry. Now, whether he kill Cassio,\nOr Cassio him, or each do kill the other,\nEvery way makes my gain: live Roderigo,\nHe calls me to a restitution large\nOf gold and jewels that I bobb'd from him,\nAs gifts to Desdemona;\nIt must not be: if Cassio do remain,\nHe hath a daily beauty in his life\nThat makes me ugly; and, besides, the Moor\nMay unfold me to him; there stand I in much peril:\nNo, he must die. But so: I hear him coming."},{"l":"Oth.5.1","s":"RODERIGO","t":"I know his gait, 'tis he.--Villain, thou diest!"},{"l":"Oth.5.1","s":"CASSIO","t":"That thrust had been mine enemy indeed,\nBut that my coat is better than thou know'st\nI will make proof of thine."},{"l":"Oth.5.1","s":"RODERIGO","t":"O, I am slain!"},{"l":"Oth.5.1","s":"CASSIO","t":"I am maim'd for ever. Help, ho! murder! murder!"},{"l":"Oth.5.1","s":"OTHELLO","t":"The voice of Cassio: Iago keeps his word."},{"l":"Oth.5.1","s":"RODERIGO","t":"O, villain that I am!"},{"l":"Oth.5.1","s":"OTHELLO","t":"It is even so."},{"l":"Oth.5.1","s":"CASSIO","t":"O, help, ho! light! a surgeon!"},{"l":"Oth.5.1","s":"OTHELLO","t":"'Tis he:--O brave Iago, honest and just,\nThat hast such noble sense of thy friend's wrong!\nThou teachest me. Minion, your dear lies dead,\nAnd your unblest fate hies: strumpet, I come.\nForth of my heart those charms, thine eyes, are blotted;\nThy bed, lust-stain'd, shall with lust's blood be spotted."},{"l":"Oth.5.1","s":"CASSIO","t":"What, ho! no watch? no passage? murder! murder!"},{"l":"Oth.5.1","s":"GRATIANO","t":"'Tis some mischance; the cry is very direful."},{"l":"Oth.5.1","s":"CASSIO","t":"O, help!"},{"l":"Oth.5.1","s":"LODOVICO","t":"Hark!"},{"l":"Oth.5.1","s":"RODERIGO","t":"O wretched villain!"},{"l":"Oth.5.1","s":"LODOVICO","t":"Two or three groan: it is a heavy night:\nThese may be counterfeits: let's think't unsafe\nTo come in to the cry without more help."},{"l":"Oth.5.1","s":"RODERIGO","t":"Nobody come? then shall I bleed to death."},{"l":"Oth.5.1","s":"LODOVICO","t":"Hark!"},{"l":"Oth.5.1","s":"GRATIANO","t":"Here's one comes in his shirt, with light and weapons."},{"l":"Oth.5.1","s":"IAGO","t":"Who's there? whose noise is this that ones on murder?"},{"l":"Oth.5.1","s":"LODOVICO","t":"We do not know."},{"l":"Oth.5.1","s":"IAGO","t":"Did not you hear a cry?"},{"l":"Oth.5.1","s":"CASSIO","t":"Here, here! for heaven's sake, help me!"},{"l":"Oth.5.1","s":"IAGO","t":"What's the matter?"},{"l":"Oth.5.1","s":"GRATIANO","t":"This is Othello's ancient, as I take it."},{"l":"Oth.5.1","s":"LODOVICO","t":"The same indeed; a very valiant fellow."},{"l":"Oth.5.1","s":"IAGO","t":"What are you here that cry so grievously?"},{"l":"Oth.5.1","s":"CASSIO","t":"Iago? O, I am spoil'd, undone by villains!\nGive me some help."},{"l":"Oth.5.1","s":"IAGO","t":"O me, lieutenant! what villains have done this?"},{"l":"Oth.5.1","s":"CASSIO","t":"I think that one of them is hereabout,\nAnd cannot make away."},{"l":"Oth.5.1","s":"IAGO","t":"O treacherous villains!\nWhat are you there? come in, and give some help."},{"l":"Oth.5.1","s":"RODERIGO","t":"O, help me here!"},{"l":"Oth.5.1","s":"CASSIO","t":"That's one of them."},{"l":"Oth.5.1","s":"IAGO","t":"O murderous slave! O villain!"},{"l":"Oth.5.1","s":"RODERIGO","t":"O damn'd Iago! O inhuman dog!"},{"l":"Oth.5.1","s":"IAGO","t":"Kill men i' the dark!--Where be these bloody thieves?--\nHow silent is this town!--Ho! murder! murder!--\nWhat may you be? are you of good or evil?"},{"l":"Oth.5.1","s":"LODOVICO","t":"As you shall prove us, praise us."},{"l":"Oth.5.1","s":"IAGO","t":"Signior Lodovico?"},{"l":"Oth.5.1","s":"LODOVICO","t":"He, sir."},{"l":"Oth.5.1","s":"IAGO","t":"I cry you mercy. Here's Cassio hurt by villains."},{"l":"Oth.5.1","s":"GRATIANO","t":"Cassio!"},{"l":"Oth.5.1","s":"IAGO","t":"How is't, brother!"},{"l":"Oth.5.1","s":"CASSIO","t":"My leg is cut in two."},{"l":"Oth.5.1","s":"IAGO","t":"Marry, heaven forbid!\nLight, gentlemen; I'll bind it with my shirt."},{"l":"Oth.5.1","s":"BIANCA","t":"What is the matter, ho? who is't that cried?"},{"l":"Oth.5.1","s":"IAGO","t":"Who is't that cried!"},{"l":"Oth.5.1","s":"BIANCA","t":"O my dear Cassio! my sweet Cassio! O Cassio,\nCassio, Cassio!"},{"l":"Oth.5.1","s":"IAGO","t":"O notable strumpet! Cassio, may you suspect\nWho they should be that have thus many led you?"},{"l":"Oth.5.1","s":"CASSIO","t":"No."},{"l":"Oth.5.1","s":"GRATIANO","t":"I am to find you thus: I have been to seek you."},{"l":"Oth.5.1","s":"IAGO","t":"Lend me a garter. So. O, for a chair,\nTo bear him easily hence!"},{"l":"Oth.5.1","s":"BIANCA","t":"Alas, he faints! O Cassio, Cassio, Cassio!"},{"l":"Oth.5.1","s":"IAGO","t":"Gentlemen all, I do suspect this trash\nTo be a party in this injury.\nPatience awhile, good Cassio. Come, come;\nLend me a light. Know we this face or no?\nAlas my friend and my dear countryman\nRoderigo! no:--yes, sure: O heaven! Roderigo."},{"l":"Oth.5.1","s":"GRATIANO","t":"What, of Venice?"},{"l":"Oth.5.1","s":"IAGO","t":"Even he, sir; did you know him?"},{"l":"Oth.5.1","s":"GRATIANO","t":"Know him! ay."},{"l":"Oth.5.1","s":"IAGO","t":"Signior Gratiano? I cry you gentle pardon;\nThese bloody accidents must excuse my manners,\nThat so neglected you."},{"l":"Oth.5.1","s":"GRATIANO","t":"I am glad to see you."},{"l":"Oth.5.1","s":"IAGO","t":"How do you, Cassio? O, a chair, a chair!"},{"l":"Oth.5.1","s":"GRATIANO","t":"Roderigo!"},{"l":"Oth.5.1","s":"IAGO","t":"He, he 'tis he.\nO, that's well said; the chair!"},{"l":"Oth.5.1","s":"GRATIANO","t":"Some good man bear him carefully from hence;\nI'll fetch the general's surgeon.\nFor you, mistress,\nSave you your labour. He that lies slain\nhere, Cassio,\nWas my dear friend: what malice was between you?"},{"l":"Oth.5.1","s":"CASSIO","t":"None in the world; nor do I know the man."},{"l":"Oth.5.1","s":"IAGO","t":"To BIANCA  What, look you pale? O, bear him out\no' the air.\nStay you, good gentlemen. Look you pale, mistress?\nDo you perceive the gastness of her eye?\nNay, if you stare, we shall hear more anon.\nBehold her well; I pray you, look upon her:\nDo you see, gentlemen? nay, guiltiness will speak,\nThough tongues were out of use."},{"l":"Oth.5.1","s":"EMILIA","t":"'Las, what's the matter? what's the matter, husband?"},{"l":"Oth.5.1","s":"IAGO","t":"Cassio hath here been set on in the dark\nBy Roderigo and fellows that are scaped:\nHe's almost slain, and Roderigo dead."},{"l":"Oth.5.1","s":"EMILIA","t":"Alas, good gentleman! alas, good Cassio!"},{"l":"Oth.5.1","s":"IAGO","t":"This is the fruit of whoring. Prithee, Emilia,\nGo know of Cassio where he supp'd to-night.\nWhat, do you shake at that?"},{"l":"Oth.5.1","s":"BIANCA","t":"He supp'd at my house; but I therefore shake not."},{"l":"Oth.5.1","s":"IAGO","t":"O, did he so? I charge you, go with me."},{"l":"Oth.5.1","s":"EMILIA","t":"Fie, fie upon thee, strumpet!"},{"l":"Oth.5.1","s":"BIANCA","t":"I am no strumpet; but of life as honest\nAs you that thus abuse me."},{"l":"Oth.5.1","s":"EMILIA","t":"As I! foh! fie upon thee!"},{"l":"Oth.5.1","s":"IAGO","t":"Kind gentlemen, let's go see poor Cassio dress'd.\nCome, mistress, you must tell's another tale.\nEmilia run you to the citadel,\nAnd tell my lord and lady what hath happ'd.\nWill you go on? I pray.\nThis is the night\nThat either makes me or fordoes me quite."},{"l":"Oth.5.2","t":"Enter OTHELLO"},{"l":"Oth.5.2","t":"Kissing her"},{"l":"Oth.5.2","t":"He stifles her"},{"l":"Oth.5.2","t":"Within"},{"l":"Oth.5.2","t":"Within"},{"l":"Oth.5.2","t":"Within"},{"l":"Oth.5.2","t":"Within"},{"l":"Oth.5.2","t":"Unlocks the door"},{"l":"Oth.5.2","t":"Enter EMILIA"},{"l":"Oth.5.2","t":"Dies"},{"l":"Oth.5.2","t":"Enter MONTANO, GRATIANO, IAGO, and others"},{"l":"Oth.5.2","t":"He falls on the bed"},{"l":"Oth.5.2","t":"Rising"},{"l":"Oth.5.2","t":"IAGO offers to stab EMILIA"},{"l":"Oth.5.2","t":"He runs at IAGO  IAGO, from behind, stabs EMILIA, and exit"},{"l":"Oth.5.2","t":"Exeunt MONTANO and GRATIANO"},{"l":"Oth.5.2","t":"Singing"},{"l":"Oth.5.2","t":"Dies"},{"l":"Oth.5.2","t":"Within"},{"l":"Oth.5.2","t":"Re-enter GRATIANO"},{"l":"Oth.5.2","t":"Enter LODOVICO. MONTANO, CASSIO carried in a chair,\nand Officers with IAGO, prisoner"},{"l":"Oth.5.2","t":"Wounds IAGO"},{"l":"Oth.5.2","t":"Stabs himself"},{"l":"Oth.5.2","t":"Falls on the bed, and dies"},{"l":"Oth.5.2","t":"To IAGO"},{"l":"Oth.5.2","t":"Exeunt"},{"l":"Oth.5.2","s":"OTHELLO","t":"It is the cause, it is the cause, my soul,--\nLet me not name it to you, you chaste stars!--\nIt is the cause. Yet I'll not shed her blood;\nNor scar that whiter skin of hers than snow,\nAnd smooth as monumental alabaster.\nYet she must die, else she'll betray more men.\nPut out the light, and then put out the light:\nIf I quench thee, thou flaming minister,\nI can again thy former light restore,\nShould I repent me: but once put out thy light,\nThou cunning'st pattern of excelling nature,\nI know not where is that Promethean heat\nThat can thy light relume. When I have pluck'd the rose,\nI cannot give it vital growth again.\nIt must needs wither: I'll smell it on the tree.\nAh balmy breath, that dost almost persuade\nJustice to break her sword! One more, one more.\nBe thus when thou art dead, and I will kill thee,\nAnd love thee after. One more, and this the last:\nSo sweet was ne'er so fatal. I must weep,\nBut they are cruel tears: this sorrow's heavenly;\nIt strikes where it doth love. She wakes."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Who's there? Othello?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay. Desdemona."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Will you come to bed, my lord?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Have you pray'd to-night, Desdemona?"},{"l":"Oth.5.2","s":"DESDEMONA","t":"Ay, my lord."},{"l":"Oth.5.2","s":"OTHELLO","t":"If you bethink yourself of any crime\nUnreconciled as yet to heaven and grace,\nSolicit for it straight."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Alas, my lord, what do you mean by that?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Well, do it, and be brief; I will walk by:\nI would not kill thy unprepared spirit;\nNo; heaven forfend! I would not kill thy soul."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Talk you of killing?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay, I do."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Then heaven\nHave mercy on me!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Amen, with all my heart!"},{"l":"Oth.5.2","s":"DESDEMONA","t":"If you say so, I hope you will not kill me."},{"l":"Oth.5.2","s":"OTHELLO","t":"Hum!"},{"l":"Oth.5.2","s":"DESDEMONA","t":"And yet I fear you; for you are fatal then\nWhen your eyes roll so: why I should fear I know not,\nSince guiltiness I know not; but yet I feel I fear."},{"l":"Oth.5.2","s":"OTHELLO","t":"Think on thy sins."},{"l":"Oth.5.2","s":"DESDEMONA","t":"They are loves I bear to you."},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay, and for that thou diest."},{"l":"Oth.5.2","s":"DESDEMONA","t":"That death's unnatural that kills for loving.\nAlas, why gnaw you so your nether lip?\nSome bloody passion shakes your very frame:\nThese are portents; but yet I hope, I hope,\nThey do not point on me."},{"l":"Oth.5.2","s":"OTHELLO","t":"Peace, and be still!"},{"l":"Oth.5.2","s":"DESDEMONA","t":"I will so. What's the matter?"},{"l":"Oth.5.2","s":"OTHELLO","t":"That handkerchief which I so loved and gave thee\nThou gavest to Cassio."},{"l":"Oth.5.2","s":"DESDEMONA","t":"No, by my life and soul!\nSend for the man, and ask him."},{"l":"Oth.5.2","s":"OTHELLO","t":"Sweet soul, take heed,\nTake heed of perjury; thou art on thy deathbed."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Ay, but not yet to die."},{"l":"Oth.5.2","s":"OTHELLO","t":"Yes, presently:\nTherefore confess thee freely of thy sin;\nFor to deny each article with oath\nCannot remove nor choke the strong conception\nThat I do groan withal. Thou art to die."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Then Lord have mercy on me!"},{"l":"Oth.5.2","s":"OTHELLO","t":"I say, amen."},{"l":"Oth.5.2","s":"DESDEMONA","t":"And have you mercy too! I never did\nOffend you in my life; never loved Cassio\nBut with such general warranty of heaven\nAs I might love: I never gave him token."},{"l":"Oth.5.2","s":"OTHELLO","t":"By heaven, I saw my handkerchief in's hand.\nO perjured woman! thou dost stone my heart,\nAnd makest me call what I intend to do\nA murder, which I thought a sacrifice:\nI saw the handkerchief."},{"l":"Oth.5.2","s":"DESDEMONA","t":"He found it then;\nI never gave it him: send for him hither;\nLet him confess a truth."},{"l":"Oth.5.2","s":"OTHELLO","t":"He hath confess'd."},{"l":"Oth.5.2","s":"DESDEMONA","t":"What, my lord?"},{"l":"Oth.5.2","s":"OTHELLO","t":"That he hath used thee."},{"l":"Oth.5.2","s":"DESDEMONA","t":"How? unlawfully?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay."},{"l":"Oth.5.2","s":"DESDEMONA","t":"He will not say so."},{"l":"Oth.5.2","s":"OTHELLO","t":"No, his mouth is stopp'd;\nHonest Iago hath ta'en order for't."},{"l":"Oth.5.2","s":"DESDEMONA","t":"O! my fear interprets: what, is he dead?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Had all his hairs been lives, my great revenge\nHad stomach for them all."},{"l":"Oth.5.2","s":"DESDEMONA","t":"Alas! he is betray'd and I undone."},{"l":"Oth.5.2","s":"OTHELLO","t":"Out, strumpet! weep'st thou for him to my face?"},{"l":"Oth.5.2","s":"DESDEMONA","t":"O, banish me, my lord, but kill me not!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Down, strumpet!"},{"l":"Oth.5.2","s":"DESDEMONA","t":"Kill me to-morrow: let me live to-night!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Nay, if you strive--"},{"l":"Oth.5.2","s":"DESDEMONA","t":"But half an hour!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Being done, there is no pause."},{"l":"Oth.5.2","s":"DESDEMONA","t":"But while I say one prayer!"},{"l":"Oth.5.2","s":"OTHELLO","t":"It is too late."},{"l":"Oth.5.2","s":"EMILIA","t":"Within  My lord, my lord! what, ho! my lord, my lord!"},{"l":"Oth.5.2","s":"OTHELLO","t":"What noise is this? Not dead? not yet quite dead?\nI that am cruel am yet merciful;\nI would not have thee linger in thy pain: So, so."},{"l":"Oth.5.2","s":"EMILIA","t":"Within  What, ho! my lord, my lord!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Who's there?"},{"l":"Oth.5.2","s":"EMILIA","t":"Within  O, good my lord, I would speak a word with you!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Yes: 'tis Emilia. By and by. She's dead.\n'Tis like she comes to speak of Cassio's death.--\nThe noise was here. Ha! no more moving?\nStill as the grave. Shall she come in? were't good?--\nI think she stirs again:--no. What's best to do?\nIf she come in, she'll sure speak to my wife:\nMy wife! my wife! what wife? I have no wife.\nO insupportable! O heavy hour!\nMethinks it should be now a huge eclipse\nOf sun and moon, and that the affrighted globe\nShould yawn at alteration."},{"l":"Oth.5.2","s":"EMILIA","t":"Within  I do beseech you\nThat I may speak with you, O, good my lord!"},{"l":"Oth.5.2","s":"OTHELLO","t":"I had forgot thee: O, come in, Emilia;\nSoft; by and by. Let me the curtains draw.\nWhere art thou?\nWhat's the matter with thee now?"},{"l":"Oth.5.2","s":"EMILIA","t":"O, my good lord, yonder's foul murders done!"},{"l":"Oth.5.2","s":"OTHELLO","t":"What, now?"},{"l":"Oth.5.2","s":"EMILIA","t":"But now, my lord."},{"l":"Oth.5.2","s":"OTHELLO","t":"It is the very error of the moon;\nShe comes more nearer earth than she was wont,\nAnd makes men mad."},{"l":"Oth.5.2","s":"EMILIA","t":"Cassio, my lord, hath kill'd a young Venetian\nCall'd Roderigo."},{"l":"Oth.5.2","s":"OTHELLO","t":"Roderigo kill'd!\nAnd Cassio kill'd!"},{"l":"Oth.5.2","s":"EMILIA","t":"No, Cassio is not kill'd."},{"l":"Oth.5.2","s":"OTHELLO","t":"Not Cassio kill'd! then murder's out of tune,\nAnd sweet revenge grows harsh."},{"l":"Oth.5.2","s":"DESDEMONA","t":"O, falsely, falsely murder'd!"},{"l":"Oth.5.2","s":"EMILIA","t":"Alas, what cry is that?"},{"l":"Oth.5.2","s":"OTHELLO","t":"That! what?"},{"l":"Oth.5.2","s":"EMILIA","t":"Out, and alas! that was my lady's voice.\nHelp! help, ho! help! O lady, speak again!\nSweet Desdemona! O sweet mistress, speak!"},{"l":"Oth.5.2","s":"DESDEMONA","t":"A guiltless death I die."},{"l":"Oth.5.2","s":"EMILIA","t":"O, who hath done this deed?"},{"l":"Oth.5.2","s":"DESDEMONA","t":"Nobody; I myself. Farewell\nCommend me to my kind lord: O, farewell!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Why, how should she be murder'd?"},{"l":"Oth.5.2","s":"EMILIA","t":"Alas, who knows?"},{"l":"Oth.5.2","s":"OTHELLO","t":"You heard her say herself, it was not I."},{"l":"Oth.5.2","s":"EMILIA","t":"She said so: I must needs report the truth."},{"l":"Oth.5.2","s":"OTHELLO","t":"She's, like a liar, gone to burning hell:\n'Twas I that kill'd her."},{"l":"Oth.5.2","s":"EMILIA","t":"O, the more angel she,\nAnd you the blacker devil!"},{"l":"Oth.5.2","s":"OTHELLO","t":"She turn'd to folly, and she was a whore."},{"l":"Oth.5.2","s":"EMILIA","t":"Thou dost belie her, and thou art a devil."},{"l":"Oth.5.2","s":"OTHELLO","t":"She was false as water."},{"l":"Oth.5.2","s":"EMILIA","t":"Thou art rash as fire, to say\nThat she was false: O, she was heavenly true!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Cassio did top her; ask thy husband else.\nO, I were damn'd beneath all depth in hell,\nBut that I did proceed upon just grounds\nTo this extremity. Thy husband knew it all."},{"l":"Oth.5.2","s":"EMILIA","t":"My husband!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Thy husband."},{"l":"Oth.5.2","s":"EMILIA","t":"That she was false to wedlock?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay, with Cassio. Nay, had she been true,\nIf heaven would make me such another world\nOf one entire and Perfect chrysolite,\nI'ld not have sold her for it."},{"l":"Oth.5.2","s":"EMILIA","t":"My husband!"},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay, 'twas he that told me first:\nAn honest man he is, and hates the slime\nThat sticks on filthy deeds."},{"l":"Oth.5.2","s":"EMILIA","t":"My husband!"},{"l":"Oth.5.2","s":"OTHELLO","t":"What needs this iteration, woman? I say thy husband."},{"l":"Oth.5.2","s":"EMILIA","t":"O mistress, villany hath made mocks with love,\nMy husband say that she was false!"},{"l":"Oth.5.2","s":"OTHELLO","t":"He, woman;\nI say thy husband: dost understand the word?\nMy friend, thy husband, honest, honest Iago."},{"l":"Oth.5.2","s":"EMILIA","t":"If he say so, may his pernicious soul\nRot half a grain a day! he lies to the heart:\nShe was too fond of her most filthy bargain."},{"l":"Oth.5.2","s":"OTHELLO","t":"Ha!"},{"l":"Oth.5.2","s":"EMILIA","t":"Do thy worst:\nThis deed of thine is no more worthy heaven\nThan thou wast worthy her."},{"l":"Oth.5.2","s":"OTHELLO","t":"Peace, you were best."},{"l":"Oth.5.2","s":"EMILIA","t":"Thou hast not half that power to do me harm\nAs I have to be hurt. O gull! O dolt!\nAs ignorant as dirt! thou hast done a deed--\nI care not for thy sword; I'll make thee known,\nThough I lost twenty lives.--Help! help, ho! help!\nThe Moor hath kill'd my mistress! Murder! murder!"},{"l":"Oth.5.2","s":"MONTANO","t":"What is the matter? How now, general!"},{"l":"Oth.5.2","s":"EMILIA","t":"O, are you come, Iago? you have done well,\nThat men must lay their murders on your neck."},{"l":"Oth.5.2","s":"GRATIANO","t":"What is the matter?"},{"l":"Oth.5.2","s":"EMILIA","t":"Disprove this villain, if thou be'st a man:\nHe says thou told'st him that his wife was false:\nI know thou didst not, thou'rt not such a villain:\nSpeak, for my heart is full."},{"l":"Oth.5.2","s":"IAGO","t":"I told him what I thought, and told no more\nThan what he found himself was apt and true."},{"l":"Oth.5.2","s":"EMILIA","t":"But did you ever tell him she was false?"},{"l":"Oth.5.2","s":"IAGO","t":"I did."},{"l":"Oth.5.2","s":"EMILIA","t":"You told a lie, an odious, damned lie;\nUpon my soul, a lie, a wicked lie.\nShe false with Cassio!--did you say with Cassio?"},{"l":"Oth.5.2","s":"IAGO","t":"With Cassio, mistress. Go to, charm your tongue."},{"l":"Oth.5.2","s":"EMILIA","t":"I will not charm my tongue; I am bound to speak:\nMy mistress here lies murder'd in her bed,--"},{"l":"Oth.5.2","s":"All","t":"O heavens forfend!"},{"l":"Oth.5.2","s":"EMILIA","t":"And your reports have set the murder on."},{"l":"Oth.5.2","s":"OTHELLO","t":"Nay, stare not, masters: it is true, indeed."},{"l":"Oth.5.2","s":"GRATIANO","t":"'Tis a strange truth."},{"l":"Oth.5.2","s":"MONTANO","t":"O monstrous act!"},{"l":"Oth.5.2","s":"EMILIA","t":"Villany, villany, villany!\nI think upon't, I think: I smell't: O villany!--\nI thought so then:--I'll kill myself for grief:--\nO villany, villany!"},{"l":"Oth.5.2","s":"IAGO","t":"What, are you mad? I charge you, get you home."},{"l":"Oth.5.2","s":"EMILIA","t":"Good gentlemen, let me have leave to speak:\n'Tis proper I obey him, but not now.\nPerchance, Iago, I will ne'er go home."},{"l":"Oth.5.2","s":"OTHELLO","t":"O! O! O!"},{"l":"Oth.5.2","s":"EMILIA","t":"Nay, lay thee down and roar;\nFor thou hast kill'd the sweetest innocent\nThat e'er did lift up eye."},{"l":"Oth.5.2","s":"OTHELLO","t":"Rising  O, she was foul!\nI scarce did know you, uncle: there lies your niece,\nWhose breath, indeed, these hands have newly stopp'd:\nI know this act shows horrible and grim."},{"l":"Oth.5.2","s":"GRATIANO","t":"Poor Desdemona! I am glad thy father's dead:\nThy match was mortal to him, and pure grief\nShore his old thread in twain: did he live now,\nThis sight would make him do a desperate turn,\nYea, curse his better angel from his side,\nAnd fall to reprobation."},{"l":"Oth.5.2","s":"OTHELLO","t":"'Tis pitiful; but yet Iago knows\nThat she with Cassio hath the act of shame\nA thousand times committed; Cassio confess'd it:\nAnd she did gratify his amorous works\nWith that recognizance and pledge of love\nWhich I first gave her; I saw it in his hand:\nIt was a handkerchief, an antique token\nMy father gave my mother."},{"l":"Oth.5.2","s":"EMILIA","t":"O heaven! O heavenly powers!"},{"l":"Oth.5.2","s":"IAGO","t":"Come, hold your peace."},{"l":"Oth.5.2","s":"EMILIA","t":"'Twill out, 'twill out: I peace!\nNo, I will speak as liberal as the north:\nLet heaven and men and devils, let them all,\nAll, all, cry shame against me, yet I'll speak."},{"l":"Oth.5.2","s":"IAGO","t":"Be wise, and get you home."},{"l":"Oth.5.2","s":"EMILIA","t":"I will not."},{"l":"Oth.5.2","s":"GRATIANO","t":"Fie!\nYour sword upon a woman?"},{"l":"Oth.5.2","s":"EMILIA","t":"O thou dull Moor! that handkerchief thou speak'st of\nI found by fortune and did give my husband;\nFor often, with a solemn earnestness,\nMore than indeed belong'd to such a trifle,\nHe begg'd of me to steal it."},{"l":"Oth.5.2","s":"IAGO","t":"Villanous whore!"},{"l":"Oth.5.2","s":"EMILIA","t":"She give it Cassio! no, alas! I found it,\nAnd I did give't my husband."},{"l":"Oth.5.2","s":"IAGO","t":"Filth, thou liest!"},{"l":"Oth.5.2","s":"EMILIA","t":"By heaven, I do not, I do not, gentlemen.\nO murderous coxcomb! what should such a fool\nDo with so good a woman?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Are there no stones in heaven\nBut what serve for the thunder?--Precious villain!"},{"l":"Oth.5.2","s":"GRATIANO","t":"The woman falls; sure, he hath kill'd his wife."},{"l":"Oth.5.2","s":"EMILIA","t":"Ay, ay: O, lay me by my mistress' side."},{"l":"Oth.5.2","s":"GRATIANO","t":"He's gone, but his wife's kill'd."},{"l":"Oth.5.2","s":"MONTANO","t":"'Tis a notorious villain. Take you this weapon,\nWhich I have here recover'd from the Moor:\nCome, guard the door without; let him not pass,\nBut kill him rather. I'll after that same villain,\nFor 'tis a damned slave."},{"l":"Oth.5.2","s":"OTHELLO","t":"I am not valiant neither,\nBut ever puny whipster gets my sword:\nBut why should honour outlive honesty?\nLet it go all."},{"l":"Oth.5.2","s":"EMILIA","t":"What did thy song bode, lady?\nHark, canst thou hear me? I will play the swan.\nAnd die in music.\nWillow, willow, willow,--\nMoor, she was chaste; she loved thee, cruel Moor;\nSo come my soul to bliss, as I speak true;\nSo speaking as I think, I die, I die."},{"l":"Oth.5.2","s":"OTHELLO","t":"I have another weapon in this chamber;\nIt is a sword of Spain, the ice-brook's temper:--\nO, here it is. Uncle, I must come forth."},{"l":"Oth.5.2","s":"GRATIANO","t":"Within  If thou attempt it, it will cost thee dear:\nThou hast no weapon, and perforce must suffer."},{"l":"Oth.5.2","s":"OTHELLO","t":"Look in upon me then and speak with me,\nOr, naked as I am, I will assault thee."},{"l":"Oth.5.2","s":"GRATIANO","t":"What is the matter?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Behold, I have a weapon;\nA better never did itself sustain\nUpon a soldier's thigh: I have seen the day,\nThat, with this little arm and this good sword,\nI have made my way through more impediments\nThan twenty times your stop: but, O vain boast!\nWho can control his fate? 'tis not so now.\nBe not afraid, though you do see me weapon'd;\nHere is my journey's end, here is my butt,\nAnd very sea-mark of my utmost sail.\nDo you go back dismay'd? 'tis a lost fear;\nMan but a rush against Othello's breast,\nAnd he retires. Where should Othello go?\nNow, how dost thou look now? O ill-starr'd wench!\nPale as thy smock! when we shall meet at compt,\nThis look of thine will hurl my soul from heaven,\nAnd fiends will snatch at it. Cold, cold, my girl!\nEven like thy chastity. O cursed slave!\nWhip me, ye devils,\nFrom the possession of this heavenly sight!\nBlow me about in winds! roast me in sulphur!\nWash me in steep-down gulfs of liquid fire!\nO Desdemona! Desdemona! dead!\nOh! Oh! Oh!"},{"l":"Oth.5.2","s":"LODOVICO","t":"Where is this rash and most unfortunate man?"},{"l":"Oth.5.2","s":"OTHELLO","t":"That's he that was Othello: here I am."},{"l":"Oth.5.2","s":"LODOVICO","t":"Where is that viper? bring the villain forth."},{"l":"Oth.5.2","s":"OTHELLO","t":"I look down towards his feet; but that's a fable.\nIf that thou best a devil, I cannot kill thee."},{"l":"Oth.5.2","s":"LODOVICO","t":"Wrench his sword from him."},{"l":"Oth.5.2","s":"IAGO","t":"I bleed, sir; but not kill'd."},{"l":"Oth.5.2","s":"OTHELLO","t":"I am not sorry neither: I'ld have thee live;\nFor, in my sense, 'tis happiness to die."},{"l":"Oth.5.2","s":"LODOVICO","t":"O thou Othello, thou wert once so good,\nFall'n in the practise of a damned slave,\nWhat shall be said to thee?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Why, any thing:\nAn honourable murderer, if you will;\nFor nought I did in hate, but all in honour."},{"l":"Oth.5.2","s":"LODOVICO","t":"This wretch hath part confess'd his villany:\nDid you and he consent in Cassio's death?"},{"l":"Oth.5.2","s":"OTHELLO","t":"Ay."},{"l":"Oth.5.2","s":"CASSIO","t":"Dear general, I never gave you cause."},{"l":"Oth.5.2","s":"OTHELLO","t":"I do believe it, and I ask your pardon.\nWill you, I pray, demand that demi-devil\nWhy he hath thus ensnared my soul and body?"},{"l":"Oth.5.2","s":"IAGO","t":"Demand me nothing: what you know, you know:\nFrom this time forth I never will speak word."},{"l":"Oth.5.2","s":"LODOVICO","t":"What, not to pray?"},{"l":"Oth.5.2","s":"GRATIANO","t":"Torments will ope your lips."},{"l":"Oth.5.2","s":"OTHELLO","t":"Well, thou dost best."},{"l":"Oth.5.2","s":"LODOVICO","t":"Sir, you shall understand what hath befall'n,\nWhich, as I think, you know not. Here is a letter\nFound in the pocket of the slain Roderigo;\nAnd here another: the one of them imports\nThe death of Cassio to be undertook\nBy Roderigo."},{"l":"Oth.5.2","s":"OTHELLO","t":"O villain!"},{"l":"Oth.5.2","s":"CASSIO","t":"Most heathenish and most gross!"},{"l":"Oth.5.2","s":"LODOVICO","t":"Now here's another discontented paper,\nFound in his pocket too; and this, it seems,\nRoderigo meant to have sent this damned villain;\nBut that belike Iago in the interim\nCame in and satisfied him."},{"l":"Oth.5.2","s":"OTHELLO","t":"O the pernicious caitiff!\nHow came you, Cassio, by that handkerchief\nThat was my wife's?"},{"l":"Oth.5.2","s":"CASSIO","t":"I found it in my chamber:\nAnd he himself confess'd but even now\nThat there he dropp'd it for a special purpose\nWhich wrought to his desire."},{"l":"Oth.5.2","s":"OTHELLO","t":"O fool! fool! fool!"},{"l":"Oth.5.2","s":"CASSIO","t":"There is besides in Roderigo's letter,\nHow he upbraids Iago, that he made him\nBrave me upon the watch; whereon it came\nThat I was cast: and even but now he spake,\nAfter long seeming dead, Iago hurt him,\nIago set him on."},{"l":"Oth.5.2","s":"LODOVICO","t":"You must forsake this room, and go with us:\nYour power and your command is taken off,\nAnd Cassio rules in Cyprus. For this slave,\nIf there be any cunning cruelty\nThat can torment him much and hold him long,\nIt shall be his. You shall close prisoner rest,\nTill that the nature of your fault be known\nTo the Venetian state. Come, bring him away."},{"l":"Oth.5.2","s":"OTHELLO","t":"Soft you; a word or two before you go.\nI have done the state some service, and they know't.\nNo more of that. I pray you, in your letters,\nWhen you shall these unlucky deeds relate,\nSpeak of me as I am; nothing extenuate,\nNor set down aught in malice: then must you speak\nOf one that loved not wisely but too well;\nOf one not easily jealous, but being wrought\nPerplex'd in the extreme; of one whose hand,\nLike the base Indian, threw a pearl away\nRicher than all his tribe; of one whose subdued eyes,\nAlbeit unused to the melting mood,\nDrop tears as fast as the Arabian trees\nTheir medicinal gum. Set you down this;\nAnd say besides, that in Aleppo once,\nWhere a malignant and a turban'd Turk\nBeat a Venetian and traduced the state,\nI took by the throat the circumcised dog,\nAnd smote him, thus."},{"l":"Oth.5.2","s":"LODOVICO","t":"O bloody period!"},{"l":"Oth.5.2","s":"GRATIANO","t":"All that's spoke is marr'd."},{"l":"Oth.5.2","s":"OTHELLO","t":"I kiss'd thee ere I kill'd thee: no way but this;\nKilling myself, to die upon a kiss."},{"l":"Oth.5.2","s":"CASSIO","t":"This did I fear, but thought he had no weapon;\nFor he was great of heart."},{"l":"Oth.5.2","s":"LODOVICO","t":"To IAGO  O Spartan dog,\nMore fell than anguish, hunger, or the sea!\nLook on the tragic loading of this bed;\nThis is thy work: the object poisons sight;\nLet it be hid. Gratiano, keep the house,\nAnd seize upon the fortunes of the Moor,\nFor they succeed on you. To you, lord governor,\nRemains the censure of this hellish villain;\nThe time, the place, the torture: O, enforce it!\nMyself will straight aboard: and to the state\nThis heavy act with heavy heart relate."}]