[{"l":"Tit.1.1","t":"The Tomb of the ANDRONICI appearing; the Tribunes\nand Senators aloft. Enter, below, from one side,\nSATURNINUS and his Followers; and, from the other\nside, BASSIANUS and his Followers; with drum and colours"},{"l":"Tit.1.1","t":"Enter MARCUS ANDRONICUS, aloft, with the crown"},{"l":"Tit.1.1","t":"Exeunt the followers of BASSIANUS"},{"l":"Tit.1.1","t":"Exeunt the followers of SATURNINUS"},{"l":"Tit.1.1","t":"Flourish. SATURNINUS and BASSIANUS go up into the Capitol"},{"l":"Tit.1.1","t":"Enter a Captain"},{"l":"Tit.1.1","t":"Drums and trumpets sounded. Enter MARTIUS and\nMUTIUS; After them, two Men bearing a coffin\ncovered with black; then LUCIUS and QUINTUS. After\nthem, TITUS ANDRONICUS; and then TAMORA, with\nALARBUS, DEMETRIUS, CHIRON, AARON, and other Goths,\nprisoners; Soldiers and people following. The\nBearers set down the coffin, and TITUS speaks"},{"l":"Tit.1.1","t":"The tomb is opened"},{"l":"Tit.1.1","t":"Exeunt LUCIUS, QUINTUS, MARTIUS, and MUTIUS, with ALARBUS"},{"l":"Tit.1.1","t":"Re-enter LUCIUS, QUINTUS, MARTIUS and MUTIUS, with\ntheir swords bloody"},{"l":"Tit.1.1","t":"Trumpets sounded, and the coffin laid in the tomb"},{"l":"Tit.1.1","t":"Enter LAVINIA"},{"l":"Tit.1.1","t":"Enter, below, MARCUS ANDRONICUS and Tribunes;\nre-enter SATURNINUS and BASSIANUS, attended"},{"l":"Tit.1.1","t":"A long flourish till they come down"},{"l":"Tit.1.1","t":"To TAMORA"},{"l":"Tit.1.1","t":"Flourish. SATURNINUS courts TAMORA in dumb show"},{"l":"Tit.1.1","t":"Seizing LAVINIA"},{"l":"Tit.1.1","t":"Exeunt BASSIANUS and MARCUS with LAVINIA"},{"l":"Tit.1.1","t":"Exeunt LUCIUS, QUINTUS, and MARTIUS"},{"l":"Tit.1.1","t":"Stabbing MUTIUS"},{"l":"Tit.1.1","t":"Dies"},{"l":"Tit.1.1","t":"During the fray, SATURNINUS, TAMORA, DEMETRIUS,\nCHIRON and AARON go out and re-enter, above"},{"l":"Tit.1.1","t":"Re-enter LUCIUS"},{"l":"Tit.1.1","t":"Exit"},{"l":"Tit.1.1","t":"Exeunt all but TITUS"},{"l":"Tit.1.1","t":"Re-enter MARCUS, LUCIUS, QUINTUS, and MARTIUS"},{"l":"Tit.1.1","t":"MARCUS and the Sons of TITUS kneel"},{"l":"Tit.1.1","t":"MUTIUS is put into the tomb"},{"l":"Tit.1.1","t":"Kneeling"},{"l":"Tit.1.1","t":"Flourish. Re-enter, from one side, SATURNINUS\nattended, TAMORA, DEMETRIUS, CHIRON and AARON; from\nthe other, BASSIANUS, LAVINIA, and others"},{"l":"Tit.1.1","t":"Aside to SATURNINUS"},{"l":"Tit.1.1","t":"Aloud"},{"l":"Tit.1.1","t":"Flourish. Exeunt"},{"l":"Tit.1.1","s":"SATURNINUS","t":"Noble patricians, patrons of my right,\nDefend the justice of my cause with arms,\nAnd, countrymen, my loving followers,\nPlead my successive title with your swords:\nI am his first-born son, that was the last\nThat wore the imperial diadem of Rome;\nThen let my father's honours live in me,\nNor wrong mine age with this indignity."},{"l":"Tit.1.1","s":"BASSIANUS","t":"Romans, friends, followers, favorers of my right,\nIf ever Bassianus, Caesar's son,\nWere gracious in the eyes of royal Rome,\nKeep then this passage to the Capitol\nAnd suffer not dishonour to approach\nThe imperial seat, to virtue consecrate,\nTo justice, continence and nobility;\nBut let desert in pure election shine,\nAnd, Romans, fight for freedom in your choice."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"Princes, that strive by factions and by friends\nAmbitiously for rule and empery,\nKnow that the people of Rome, for whom we stand\nA special party, have, by common voice,\nIn election for the Roman empery,\nChosen Andronicus, surnamed Pius\nFor many good and great deserts to Rome:\nA nobler man, a braver warrior,\nLives not this day within the city walls:\nHe by the senate is accit'd home\nFrom weary wars against the barbarous Goths;\nThat, with his sons, a terror to our foes,\nHath yoked a nation strong, train'd up in arms.\nTen years are spent since first he undertook\nThis cause of Rome and chastised with arms\nOur enemies' pride: five times he hath return'd\nBleeding to Rome, bearing his valiant sons\nIn coffins from the field;\nAnd now at last, laden with horror's spoils,\nReturns the good Andronicus to Rome,\nRenowned Titus, flourishing in arms.\nLet us entreat, by honour of his name,\nWhom worthily you would have now succeed.\nAnd in the Capitol and senate's right,\nWhom you pretend to honour and adore,\nThat you withdraw you and abate your strength;\nDismiss your followers and, as suitors should,\nPlead your deserts in peace and humbleness."},{"l":"Tit.1.1","s":"SATURNINUS","t":"How fair the tribune speaks to calm my thoughts!"},{"l":"Tit.1.1","s":"BASSIANUS","t":"Marcus Andronicus, so I do ally\nIn thy uprightness and integrity,\nAnd so I love and honour thee and thine,\nThy noble brother Titus and his sons,\nAnd her to whom my thoughts are humbled all,\nGracious Lavinia, Rome's rich ornament,\nThat I will here dismiss my loving friends,\nAnd to my fortunes and the people's favor\nCommit my cause in balance to be weigh'd."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Friends, that have been thus forward in my right,\nI thank you all and here dismiss you all,\nAnd to the love and favor of my country\nCommit myself, my person and the cause.\nRome, be as just and gracious unto me\nAs I am confident and kind to thee.\nOpen the gates, and let me in."},{"l":"Tit.1.1","s":"BASSIANUS","t":"Tribunes, and me, a poor competitor."},{"l":"Tit.1.1","s":"Captain","t":"Romans, make way: the good Andronicus.\nPatron of virtue, Rome's best champion,\nSuccessful in the battles that he fights,\nWith honour and with fortune is return'd\nFrom where he circumscribed with his sword,\nAnd brought to yoke, the enemies of Rome."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Hail, Rome, victorious in thy mourning weeds!\nLo, as the bark, that hath discharged her fraught,\nReturns with precious jading to the bay\nFrom whence at first she weigh'd her anchorage,\nCometh Andronicus, bound with laurel boughs,\nTo re-salute his country with his tears,\nTears of true joy for his return to Rome.\nThou great defender of this Capitol,\nStand gracious to the rites that we intend!\nRomans, of five and twenty valiant sons,\nHalf of the number that King Priam had,\nBehold the poor remains, alive and dead!\nThese that survive let Rome reward with love;\nThese that I bring unto their latest home,\nWith burial amongst their ancestors:\nHere Goths have given me leave to sheathe my sword.\nTitus, unkind and careless of thine own,\nWhy suffer'st thou thy sons, unburied yet,\nTo hover on the dreadful shore of Styx?\nMake way to lay them by their brethren.\nThere greet in silence, as the dead are wont,\nAnd sleep in peace, slain in your country's wars!\nO sacred receptacle of my joys,\nSweet cell of virtue and nobility,\nHow many sons of mine hast thou in store,\nThat thou wilt never render to me more!"},{"l":"Tit.1.1","s":"LUCIUS","t":"Give us the proudest prisoner of the Goths,\nThat we may hew his limbs, and on a pile\nAd manes fratrum sacrifice his flesh,\nBefore this earthy prison of their bones;\nThat so the shadows be not unappeased,\nNor we disturb'd with prodigies on earth."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"I give him you, the noblest that survives,\nThe eldest son of this distressed queen."},{"l":"Tit.1.1","s":"TAMORA","t":"Stay, Roman brethren! Gracious conqueror,\nVictorious Titus, rue the tears I shed,\nA mother's tears in passion for her son:\nAnd if thy sons were ever dear to thee,\nO, think my son to be as dear to me!\nSufficeth not that we are brought to Rome,\nTo beautify thy triumphs and return,\nCaptive to thee and to thy Roman yoke,\nBut must my sons be slaughter'd in the streets,\nFor valiant doings in their country's cause?\nO, if to fight for king and commonweal\nWere piety in thine, it is in these.\nAndronicus, stain not thy tomb with blood:\nWilt thou draw near the nature of the gods?\nDraw near them then in being merciful:\nSweet mercy is nobility's true badge:\nThrice noble Titus, spare my first-born son."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Patient yourself, madam, and pardon me.\nThese are their brethren, whom you Goths beheld\nAlive and dead, and for their brethren slain\nReligiously they ask a sacrifice:\nTo this your son is mark'd, and die he must,\nTo appease their groaning shadows that are gone."},{"l":"Tit.1.1","s":"LUCIUS","t":"Away with him! and make a fire straight;\nAnd with our swords, upon a pile of wood,\nLet's hew his limbs till they be clean consumed."},{"l":"Tit.1.1","s":"TAMORA","t":"O cruel, irreligious piety!"},{"l":"Tit.1.1","s":"CHIRON","t":"Was ever Scythia half so barbarous?"},{"l":"Tit.1.1","s":"DEMETRIUS","t":"Oppose not Scythia to ambitious Rome.\nAlarbus goes to rest; and we survive\nTo tremble under Titus' threatening looks.\nThen, madam, stand resolved, but hope withal\nThe self-same gods that arm'd the Queen of Troy\nWith opportunity of sharp revenge\nUpon the Thracian tyrant in his tent,\nMay favor Tamora, the Queen of Goths--\nWhen Goths were Goths and Tamora was queen--\nTo quit the bloody wrongs upon her foes."},{"l":"Tit.1.1","s":"LUCIUS","t":"See, lord and father, how we have perform'd\nOur Roman rites: Alarbus' limbs are lopp'd,\nAnd entrails feed the sacrificing fire,\nWhose smoke, like incense, doth perfume the sky.\nRemaineth nought, but to inter our brethren,\nAnd with loud 'larums welcome them to Rome."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Let it be so; and let Andronicus\nMake this his latest farewell to their souls.\nIn peace and honour rest you here, my sons;\nRome's readiest champions, repose you here in rest,\nSecure from worldly chances and mishaps!\nHere lurks no treason, here no envy swells,\nHere grow no damned grudges; here are no storms,\nNo noise, but silence and eternal sleep:\nIn peace and honour rest you here, my sons!"},{"l":"Tit.1.1","s":"LAVINIA","t":"In peace and honour live Lord Titus long;\nMy noble lord and father, live in fame!\nLo, at this tomb my tributary tears\nI render, for my brethren's obsequies;\nAnd at thy feet I kneel, with tears of joy,\nShed on the earth, for thy return to Rome:\nO, bless me here with thy victorious hand,\nWhose fortunes Rome's best citizens applaud!"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Kind Rome, that hast thus lovingly reserved\nThe cordial of mine age to glad my heart!\nLavinia, live; outlive thy father's days,\nAnd fame's eternal date, for virtue's praise!"},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"Long live Lord Titus, my beloved brother,\nGracious triumpher in the eyes of Rome!"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Thanks, gentle tribune, noble brother Marcus."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"And welcome, nephews, from successful wars,\nYou that survive, and you that sleep in fame!\nFair lords, your fortunes are alike in all,\nThat in your country's service drew your swords:\nBut safer triumph is this funeral pomp,\nThat hath aspired to Solon's happiness\nAnd triumphs over chance in honour's bed.\nTitus Andronicus, the people of Rome,\nWhose friend in justice thou hast ever been,\nSend thee by me, their tribune and their trust,\nThis palliament of white and spotless hue;\nAnd name thee in election for the empire,\nWith these our late-deceased emperor's sons:\nBe candidatus then, and put it on,\nAnd help to set a head on headless Rome."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"A better head her glorious body fits\nThan his that shakes for age and feebleness:\nWhat should I don this robe, and trouble you?\nBe chosen with proclamations to-day,\nTo-morrow yield up rule, resign my life,\nAnd set abroad new business for you all?\nRome, I have been thy soldier forty years,\nAnd led my country's strength successfully,\nAnd buried one and twenty valiant sons,\nKnighted in field, slain manfully in arms,\nIn right and service of their noble country\nGive me a staff of honour for mine age,\nBut not a sceptre to control the world:\nUpright he held it, lords, that held it last."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"Titus, thou shalt obtain and ask the empery."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Proud and ambitious tribune, canst thou tell?"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Patience, Prince Saturninus."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Romans, do me right:\nPatricians, draw your swords: and sheathe them not\nTill Saturninus be Rome's emperor.\nAndronicus, would thou wert shipp'd to hell,\nRather than rob me of the people's hearts!"},{"l":"Tit.1.1","s":"LUCIUS","t":"Proud Saturnine, interrupter of the good\nThat noble-minded Titus means to thee!"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Content thee, prince; I will restore to thee\nThe people's hearts, and wean them from themselves."},{"l":"Tit.1.1","s":"BASSIANUS","t":"Andronicus, I do not flatter thee,\nBut honour thee, and will do till I die:\nMy faction if thou strengthen with thy friends,\nI will most thankful be; and thanks to men\nOf noble minds is honourable meed."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"People of Rome, and people's tribunes here,\nI ask your voices and your suffrages:\nWill you bestow them friendly on Andronicus?"},{"l":"Tit.1.1","s":"Tribunes","t":"To gratify the good Andronicus,\nAnd gratulate his safe return to Rome,\nThe people will accept whom he admits."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Tribunes, I thank you: and this suit I make,\nThat you create your emperor's eldest son,\nLord Saturnine; whose virtues will, I hope,\nReflect on Rome as Titan's rays on earth,\nAnd ripen justice in this commonweal:\nThen, if you will elect by my advice,\nCrown him and say 'Long live our emperor!'"},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"With voices and applause of every sort,\nPatricians and plebeians, we create\nLord Saturninus Rome's great emperor,\nAnd say 'Long live our Emperor Saturnine!'"},{"l":"Tit.1.1","s":"SATURNINUS","t":"Titus Andronicus, for thy favors done\nTo us in our election this day,\nI give thee thanks in part of thy deserts,\nAnd will with deeds requite thy gentleness:\nAnd, for an onset, Titus, to advance\nThy name and honourable family,\nLavinia will I make my empress,\nRome's royal mistress, mistress of my heart,\nAnd in the sacred Pantheon her espouse:\nTell me, Andronicus, doth this motion please thee?"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"It doth, my worthy lord; and in this match\nI hold me highly honour'd of your grace:\nAnd here in sight of Rome to Saturnine,\nKing and commander of our commonweal,\nThe wide world's emperor, do I consecrate\nMy sword, my chariot and my prisoners;\nPresents well worthy Rome's imperial lord:\nReceive them then, the tribute that I owe,\nMine honour's ensigns humbled at thy feet."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Thanks, noble Titus, father of my life!\nHow proud I am of thee and of thy gifts\nRome shall record, and when I do forget\nThe least of these unspeakable deserts,\nRomans, forget your fealty to me."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"To TAMORA  Now, madam, are you prisoner to\nan emperor;\nTo him that, for your honour and your state,\nWill use you nobly and your followers."},{"l":"Tit.1.1","s":"SATURNINUS","t":"A goodly lady, trust me; of the hue\nThat I would choose, were I to choose anew.\nClear up, fair queen, that cloudy countenance:\nThough chance of war hath wrought this change of cheer,\nThou comest not to be made a scorn in Rome:\nPrincely shall be thy usage every way.\nRest on my word, and let not discontent\nDaunt all your hopes: madam, he comforts you\nCan make you greater than the Queen of Goths.\nLavinia, you are not displeased with this?"},{"l":"Tit.1.1","s":"LAVINIA","t":"Not I, my lord; sith true nobility\nWarrants these words in princely courtesy."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Thanks, sweet Lavinia. Romans, let us go;\nRansomless here we set our prisoners free:\nProclaim our honours, lords, with trump and drum."},{"l":"Tit.1.1","s":"BASSIANUS","t":"Lord Titus, by your leave, this maid is mine."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"How, sir! are you in earnest then, my lord?"},{"l":"Tit.1.1","s":"BASSIANUS","t":"Ay, noble Titus; and resolved withal\nTo do myself this reason and this right."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"'Suum cuique' is our Roman justice:\nThis prince in justice seizeth but his own."},{"l":"Tit.1.1","s":"LUCIUS","t":"And that he will, and shall, if Lucius live."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Traitors, avaunt! Where is the emperor's guard?\nTreason, my lord! Lavinia is surprised!"},{"l":"Tit.1.1","s":"SATURNINUS","t":"Surprised! by whom?"},{"l":"Tit.1.1","s":"BASSIANUS","t":"By him that justly may\nBear his betroth'd from all the world away."},{"l":"Tit.1.1","s":"MUTIUS","t":"Brothers, help to convey her hence away,\nAnd with my sword I'll keep this door safe."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Follow, my lord, and I'll soon bring her back."},{"l":"Tit.1.1","s":"MUTIUS","t":"My lord, you pass not here."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"What, villain boy!\nBarr'st me my way in Rome?"},{"l":"Tit.1.1","s":"MUTIUS","t":"Help, Lucius, help!"},{"l":"Tit.1.1","s":"LUCIUS","t":"My lord, you are unjust, and, more than so,\nIn wrongful quarrel you have slain your son."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Nor thou, nor he, are any sons of mine;\nMy sons would never so dishonour me:\nTraitor, restore Lavinia to the emperor."},{"l":"Tit.1.1","s":"LUCIUS","t":"Dead, if you will; but not to be his wife,\nThat is another's lawful promised love."},{"l":"Tit.1.1","s":"SATURNINUS","t":"No, Titus, no; the emperor needs her not,\nNor her, nor thee, nor any of thy stock:\nI'll trust, by leisure, him that mocks me once;\nThee never, nor thy traitorous haughty sons,\nConfederates all thus to dishonour me.\nWas there none else in Rome to make a stale,\nBut Saturnine? Full well, Andronicus,\nAgree these deeds with that proud brag of thine,\nThat said'st I begg'd the empire at thy hands."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"O monstrous! what reproachful words are these?"},{"l":"Tit.1.1","s":"SATURNINUS","t":"But go thy ways; go, give that changing piece\nTo him that flourish'd for her with his sword\nA valiant son-in-law thou shalt enjoy;\nOne fit to bandy with thy lawless sons,\nTo ruffle in the commonwealth of Rome."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"These words are razors to my wounded heart."},{"l":"Tit.1.1","s":"SATURNINUS","t":"And therefore, lovely Tamora, queen of Goths,\nThat like the stately Phoebe 'mongst her nymphs\nDost overshine the gallant'st dames of Rome,\nIf thou be pleased with this my sudden choice,\nBehold, I choose thee, Tamora, for my bride,\nAnd will create thee empress of Rome,\nSpeak, Queen of Goths, dost thou applaud my choice?\nAnd here I swear by all the Roman gods,\nSith priest and holy water are so near\nAnd tapers burn so bright and every thing\nIn readiness for Hymenaeus stand,\nI will not re-salute the streets of Rome,\nOr climb my palace, till from forth this place\nI lead espoused my bride along with me."},{"l":"Tit.1.1","s":"TAMORA","t":"And here, in sight of heaven, to Rome I swear,\nIf Saturnine advance the Queen of Goths,\nShe will a handmaid be to his desires,\nA loving nurse, a mother to his youth."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Ascend, fair queen, Pantheon. Lords, accompany\nYour noble emperor and his lovely bride,\nSent by the heavens for Prince Saturnine,\nWhose wisdom hath her fortune conquered:\nThere shall we consummate our spousal rites."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"I am not bid to wait upon this bride.\nTitus, when wert thou wont to walk alone,\nDishonour'd thus, and challenged of wrongs?"},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"O Titus, see, O, see what thou hast done!\nIn a bad quarrel slain a virtuous son."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"No, foolish tribune, no; no son of mine,\nNor thou, nor these, confederates in the deed\nThat hath dishonour'd all our family;\nUnworthy brother, and unworthy sons!"},{"l":"Tit.1.1","s":"LUCIUS","t":"But let us give him burial, as becomes;\nGive Mutius burial with our brethren."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Traitors, away! he rests not in this tomb:\nThis monument five hundred years hath stood,\nWhich I have sumptuously re-edified:\nHere none but soldiers and Rome's servitors\nRepose in fame; none basely slain in brawls:\nBury him where you can; he comes not here."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"My lord, this is impiety in you:\nMy nephew Mutius' deeds do plead for him\nHe must be buried with his brethren."},{"l":"Tit.1.1","s":"QUINTUS","t":"And shall, or him we will accompany."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"'And shall!' what villain was it that spake\nthat word?"},{"l":"Tit.1.1","s":"QUINTUS","t":"He that would vouch it in any place but here."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"What, would you bury him in my despite?"},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"No, noble Titus, but entreat of thee\nTo pardon Mutius and to bury him."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Marcus, even thou hast struck upon my crest,\nAnd, with these boys, mine honour thou hast wounded:\nMy foes I do repute you every one;\nSo, trouble me no more, but get you gone."},{"l":"Tit.1.1","s":"MARTIUS","t":"He is not with himself; let us withdraw."},{"l":"Tit.1.1","s":"QUINTUS","t":"Not I, till Mutius' bones be buried."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"Brother, for in that name doth nature plead,--"},{"l":"Tit.1.1","s":"QUINTUS","t":"Father, and in that name doth nature speak,--"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Speak thou no more, if all the rest will speed."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"Renowned Titus, more than half my soul,--"},{"l":"Tit.1.1","s":"LUCIUS","t":"Dear father, soul and substance of us all,--"},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"Suffer thy brother Marcus to inter\nHis noble nephew here in virtue's nest,\nThat died in honour and Lavinia's cause.\nThou art a Roman; be not barbarous:\nThe Greeks upon advice did bury Ajax\nThat slew himself; and wise Laertes' son\nDid graciously plead for his funerals:\nLet not young Mutius, then, that was thy joy\nBe barr'd his entrance here."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Rise, Marcus, rise.\nThe dismall'st day is this that e'er I saw,\nTo be dishonour'd by my sons in Rome!\nWell, bury him, and bury me the next."},{"l":"Tit.1.1","s":"LUCIUS","t":"There lie thy bones, sweet Mutius, with thy friends,\nTill we with trophies do adorn thy tomb."},{"l":"Tit.1.1","s":"All","t":"Kneeling  No man shed tears for noble Mutius;\nHe lives in fame that died in virtue's cause."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"My lord, to step out of these dreary dumps,\nHow comes it that the subtle Queen of Goths\nIs of a sudden thus advanced in Rome?"},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"I know not, Marcus; but I know it is,\nWhether by device or no, the heavens can tell:\nIs she not then beholding to the man\nThat brought her for this high good turn so far?\nYes, and will nobly him remunerate."},{"l":"Tit.1.1","s":"SATURNINUS","t":"So, Bassianus, you have play'd your prize:\nGod give you joy, sir, of your gallant bride!"},{"l":"Tit.1.1","s":"BASSIANUS","t":"And you of yours, my lord! I say no more,\nNor wish no less; and so, I take my leave."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Traitor, if Rome have law or we have power,\nThou and thy faction shall repent this rape."},{"l":"Tit.1.1","s":"BASSIANUS","t":"Rape, call you it, my lord, to seize my own,\nMy truth-betrothed love and now my wife?\nBut let the laws of Rome determine all;\nMeanwhile I am possess'd of that is mine."},{"l":"Tit.1.1","s":"SATURNINUS","t":"'Tis good, sir: you are very short with us;\nBut, if we live, we'll be as sharp with you."},{"l":"Tit.1.1","s":"BASSIANUS","t":"My lord, what I have done, as best I may,\nAnswer I must and shall do with my life.\nOnly thus much I give your grace to know:\nBy all the duties that I owe to Rome,\nThis noble gentleman, Lord Titus here,\nIs in opinion and in honour wrong'd;\nThat in the rescue of Lavinia\nWith his own hand did slay his youngest son,\nIn zeal to you and highly moved to wrath\nTo be controll'd in that he frankly gave:\nReceive him, then, to favor, Saturnine,\nThat hath express'd himself in all his deeds\nA father and a friend to thee and Rome."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"Prince Bassianus, leave to plead my deeds:\n'Tis thou and those that have dishonour'd me.\nRome and the righteous heavens be my judge,\nHow I have loved and honour'd Saturnine!"},{"l":"Tit.1.1","s":"TAMORA","t":"My worthy lord, if ever Tamora\nWere gracious in those princely eyes of thine,\nThen hear me speak in indifferently for all;\nAnd at my suit, sweet, pardon what is past."},{"l":"Tit.1.1","s":"SATURNINUS","t":"What, madam! be dishonour'd openly,\nAnd basely put it up without revenge?"},{"l":"Tit.1.1","s":"TAMORA","t":"Not so, my lord; the gods of Rome forfend\nI should be author to dishonour you!\nBut on mine honour dare I undertake\nFor good Lord Titus' innocence in all;\nWhose fury not dissembled speaks his griefs:\nThen, at my suit, look graciously on him;\nLose not so noble a friend on vain suppose,\nNor with sour looks afflict his gentle heart.\nAside to SATURNINUS  My lord, be ruled by me,\nbe won at last;\nDissemble all your griefs and discontents:\nYou are but newly planted in your throne;\nLest, then, the people, and patricians too,\nUpon a just survey, take Titus' part,\nAnd so supplant you for ingratitude,\nWhich Rome reputes to be a heinous sin,\nYield at entreats; and then let me alone:\nI'll find a day to massacre them all\nAnd raze their faction and their family,\nThe cruel father and his traitorous sons,\nTo whom I sued for my dear son's life,\nAnd make them know what 'tis to let a queen\nKneel in the streets and beg for grace in vain.\nCome, come, sweet emperor; come, Andronicus;\nTake up this good old man, and cheer the heart\nThat dies in tempest of thy angry frown."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Rise, Titus, rise; my empress hath prevail'd."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"I thank your majesty, and her, my lord:\nThese words, these looks, infuse new life in me."},{"l":"Tit.1.1","s":"TAMORA","t":"Titus, I am incorporate in Rome,\nA Roman now adopted happily,\nAnd must advise the emperor for his good.\nThis day all quarrels die, Andronicus;\nAnd let it be mine honour, good my lord,\nThat I have reconciled your friends and you.\nFor you, Prince Bassianus, I have pass'd\nMy word and promise to the emperor,\nThat you will be more mild and tractable.\nAnd fear not lords, and you, Lavinia;\nBy my advice, all humbled on your knees,\nYou shall ask pardon of his majesty."},{"l":"Tit.1.1","s":"LUCIUS","t":"We do, and vow to heaven and to his highness,\nThat what we did was mildly as we might,\nTendering our sister's honour and our own."},{"l":"Tit.1.1","s":"MARCUS ANDRONICUS","t":"That, on mine honour, here I do protest."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Away, and talk not; trouble us no more."},{"l":"Tit.1.1","s":"TAMORA","t":"Nay, nay, sweet emperor, we must all be friends:\nThe tribune and his nephews kneel for grace;\nI will not be denied: sweet heart, look back."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Marcus, for thy sake and thy brother's here,\nAnd at my lovely Tamora's entreats,\nI do remit these young men's heinous faults: Stand up.\nLavinia, though you left me like a churl,\nI found a friend, and sure as death I swore\nI would not part a bachelor from the priest.\nCome, if the emperor's court can feast two brides,\nYou are my guest, Lavinia, and your friends.\nThis day shall be a love-day, Tamora."},{"l":"Tit.1.1","s":"TITUS ANDRONICUS","t":"To-morrow, an it please your majesty\nTo hunt the panther and the hart with me,\nWith horn and hound we'll give your grace bonjour."},{"l":"Tit.1.1","s":"SATURNINUS","t":"Be it so, Titus, and gramercy too."},{"l":"Tit.2.1","t":"Enter AARON"},{"l":"Tit.2.1","t":"Enter DEMETRIUS and CHIRON, braving"},{"l":"Tit.2.1","t":"Aside"},{"l":"Tit.2.1","t":"They draw"},{"l":"Tit.2.1","t":"Coming forward"},{"l":"Tit.2.1","t":"Aside"},{"l":"Tit.2.1","t":"Exeunt"},{"l":"Tit.2.1","s":"AARON","t":"Now climbeth Tamora Olympus' top,\nSafe out of fortune's shot; and sits aloft,\nSecure of thunder's crack or lightning flash;\nAdvanced above pale envy's threatening reach.\nAs when the golden sun salutes the morn,\nAnd, having gilt the ocean with his beams,\nGallops the zodiac in his glistering coach,\nAnd overlooks the highest-peering hills;\nSo Tamora:\nUpon her wit doth earthly honour wait,\nAnd virtue stoops and trembles at her frown.\nThen, Aaron, arm thy heart, and fit thy thoughts,\nTo mount aloft with thy imperial mistress,\nAnd mount her pitch, whom thou in triumph long\nHast prisoner held, fetter'd in amorous chains\nAnd faster bound to Aaron's charming eyes\nThan is Prometheus tied to Caucasus.\nAway with slavish weeds and servile thoughts!\nI will be bright, and shine in pearl and gold,\nTo wait upon this new-made empress.\nTo wait, said I? to wanton with this queen,\nThis goddess, this Semiramis, this nymph,\nThis siren, that will charm Rome's Saturnine,\nAnd see his shipwreck and his commonweal's.\nHolloa! what storm is this?"},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Chiron, thy years want wit, thy wit wants edge,\nAnd manners, to intrude where I am graced;\nAnd may, for aught thou know'st, affected be."},{"l":"Tit.2.1","s":"CHIRON","t":"Demetrius, thou dost over-ween in all;\nAnd so in this, to bear me down with braves.\n'Tis not the difference of a year or two\nMakes me less gracious or thee more fortunate:\nI am as able and as fit as thou\nTo serve, and to deserve my mistress' grace;\nAnd that my sword upon thee shall approve,\nAnd plead my passions for Lavinia's love."},{"l":"Tit.2.1","s":"AARON","t":"Aside  Clubs, clubs! these lovers will not keep\nthe peace."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Why, boy, although our mother, unadvised,\nGave you a dancing-rapier by your side,\nAre you so desperate grown, to threat your friends?\nGo to; have your lath glued within your sheath\nTill you know better how to handle it."},{"l":"Tit.2.1","s":"CHIRON","t":"Meanwhile, sir, with the little skill I have,\nFull well shalt thou perceive how much I dare."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Ay, boy, grow ye so brave?"},{"l":"Tit.2.1","s":"AARON","t":"Coming forward  Why, how now, lords!\nSo near the emperor's palace dare you draw,\nAnd maintain such a quarrel openly?\nFull well I wot the ground of all this grudge:\nI would not for a million of gold\nThe cause were known to them it most concerns;\nNor would your noble mother for much more\nBe so dishonour'd in the court of Rome.\nFor shame, put up."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Not I, till I have sheathed\nMy rapier in his bosom and withal\nThrust these reproachful speeches down his throat\nThat he hath breathed in my dishonour here."},{"l":"Tit.2.1","s":"CHIRON","t":"For that I am prepared and full resolved.\nFoul-spoken coward, that thunder'st with thy tongue,\nAnd with thy weapon nothing darest perform!"},{"l":"Tit.2.1","s":"AARON","t":"Away, I say!\nNow, by the gods that warlike Goths adore,\nThis petty brabble will undo us all.\nWhy, lords, and think you not how dangerous\nIt is to jet upon a prince's right?\nWhat, is Lavinia then become so loose,\nOr Bassianus so degenerate,\nThat for her love such quarrels may be broach'd\nWithout controlment, justice, or revenge?\nYoung lords, beware! and should the empress know\nThis discord's ground, the music would not please."},{"l":"Tit.2.1","s":"CHIRON","t":"I care not, I, knew she and all the world:\nI love Lavinia more than all the world."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Youngling, learn thou to make some meaner choice:\nLavinia is thine elder brother's hope."},{"l":"Tit.2.1","s":"AARON","t":"Why, are ye mad? or know ye not, in Rome\nHow furious and impatient they be,\nAnd cannot brook competitors in love?\nI tell you, lords, you do but plot your deaths\nBy this device."},{"l":"Tit.2.1","s":"CHIRON","t":"Aaron, a thousand deaths\nWould I propose to achieve her whom I love."},{"l":"Tit.2.1","s":"AARON","t":"To achieve her! how?"},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Why makest thou it so strange?\nShe is a woman, therefore may be woo'd;\nShe is a woman, therefore may be won;\nShe is Lavinia, therefore must be loved.\nWhat, man! more water glideth by the mill\nThan wots the miller of; and easy it is\nOf a cut loaf to steal a shive, we know:\nThough Bassianus be the emperor's brother.\nBetter than he have worn Vulcan's badge."},{"l":"Tit.2.1","s":"AARON","t":"Aside  Ay, and as good as Saturninus may."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Then why should he despair that knows to court it\nWith words, fair looks and liberality?\nWhat, hast not thou full often struck a doe,\nAnd borne her cleanly by the keeper's nose?"},{"l":"Tit.2.1","s":"AARON","t":"Why, then, it seems, some certain snatch or so\nWould serve your turns."},{"l":"Tit.2.1","s":"CHIRON","t":"Ay, so the turn were served."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Aaron, thou hast hit it."},{"l":"Tit.2.1","s":"AARON","t":"Would you had hit it too!\nThen should not we be tired with this ado.\nWhy, hark ye, hark ye! and are you such fools\nTo square for this? would it offend you, then\nThat both should speed?"},{"l":"Tit.2.1","s":"CHIRON","t":"Faith, not me."},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Nor me, so I were one."},{"l":"Tit.2.1","s":"AARON","t":"For shame, be friends, and join for that you jar:\n'Tis policy and stratagem must do\nThat you affect; and so must you resolve,\nThat what you cannot as you would achieve,\nYou must perforce accomplish as you may.\nTake this of me: Lucrece was not more chaste\nThan this Lavinia, Bassianus' love.\nA speedier course than lingering languishment\nMust we pursue, and I have found the path.\nMy lords, a solemn hunting is in hand;\nThere will the lovely Roman ladies troop:\nThe forest walks are wide and spacious;\nAnd many unfrequented plots there are\nFitted by kind for rape and villany:\nSingle you thither then this dainty doe,\nAnd strike her home by force, if not by words:\nThis way, or not at all, stand you in hope.\nCome, come, our empress, with her sacred wit\nTo villany and vengeance consecrate,\nWill we acquaint with all that we intend;\nAnd she shall file our engines with advice,\nThat will not suffer you to square yourselves,\nBut to your wishes' height advance you both.\nThe emperor's court is like the house of Fame,\nThe palace full of tongues, of eyes, and ears:\nThe woods are ruthless, dreadful, deaf, and dull;\nThere speak, and strike, brave boys, and take\nyour turns;\nThere serve your lusts, shadow'd from heaven's eye,\nAnd revel in Lavinia's treasury."},{"l":"Tit.2.1","s":"CHIRON","t":"Thy counsel, lad, smells of no cowardice,"},{"l":"Tit.2.1","s":"DEMETRIUS","t":"Sit fas aut nefas, till I find the stream\nTo cool this heat, a charm to calm these fits.\nPer Styga, per manes vehor."},{"l":"Tit.2.2","t":"Enter TITUS ANDRONICUS, with Hunters, &c., MARCUS,\nLUCIUS, QUINTUS, and MARTIUS"},{"l":"Tit.2.2","t":"A cry of hounds and horns, winded in a peal. Enter\nSATURNINUS, TAMORA, BASSIANUS, LAVINIA, DEMETRIUS,\nCHIRON, and Attendants"},{"l":"Tit.2.2","t":"To TAMORA"},{"l":"Tit.2.2","t":"Exeunt"},{"l":"Tit.2.2","s":"TITUS ANDRONICUS","t":"The hunt is up, the morn is bright and grey,\nThe fields are fragrant and the woods are green:\nUncouple here and let us make a bay\nAnd wake the emperor and his lovely bride\nAnd rouse the prince and ring a hunter's peal,\nThat all the court may echo with the noise.\nSons, let it be your charge, as it is ours,\nTo attend the emperor's person carefully:\nI have been troubled in my sleep this night,\nBut dawning day new comfort hath inspired.\nMany good morrows to your majesty;\nMadam, to you as many and as good:\nI promised your grace a hunter's peal."},{"l":"Tit.2.2","s":"SATURNINUS","t":"And you have rung it lustily, my lord;\nSomewhat too early for new-married ladies."},{"l":"Tit.2.2","s":"BASSIANUS","t":"Lavinia, how say you?"},{"l":"Tit.2.2","s":"LAVINIA","t":"I say, no;\nI have been broad awake two hours and more."},{"l":"Tit.2.2","s":"SATURNINUS","t":"Come on, then; horse and chariots let us have,\nAnd to our sport.\nMadam, now shall ye see\nOur Roman hunting."},{"l":"Tit.2.2","s":"MARCUS ANDRONICUS","t":"I have dogs, my lord,\nWill rouse the proudest panther in the chase,\nAnd climb the highest promontory top."},{"l":"Tit.2.2","s":"TITUS ANDRONICUS","t":"And I have horse will follow where the game\nMakes way, and run like swallows o'er the plain."},{"l":"Tit.2.2","s":"DEMETRIUS","t":"Chiron, we hunt not, we, with horse nor hound,\nBut hope to pluck a dainty doe to ground."},{"l":"Tit.2.3","t":"Enter AARON, with a bag of gold"},{"l":"Tit.2.3","t":"Hides the gold"},{"l":"Tit.2.3","t":"Enter TAMORA"},{"l":"Tit.2.3","t":"Exit"},{"l":"Tit.2.3","t":"Enter BASSIANUS and LAVINIA"},{"l":"Tit.2.3","t":"Enter DEMETRIUS and CHIRON"},{"l":"Tit.2.3","t":"Stabs BASSIANUS"},{"l":"Tit.2.3","t":"Also stabs BASSIANUS, who dies"},{"l":"Tit.2.3","t":"To CHIRON"},{"l":"Tit.2.3","t":"DEMETRIUS throws the body of BASSIANUS into the\npit; then exeunt DEMETRIUS and CHIRON, dragging\noff LAVINIA"},{"l":"Tit.2.3","t":"Exit"},{"l":"Tit.2.3","t":"Re-enter AARON, with QUINTUS and MARTIUS"},{"l":"Tit.2.3","t":"Falls into the pit"},{"l":"Tit.2.3","t":"Aside"},{"l":"Tit.2.3","t":"Exit"},{"l":"Tit.2.3","t":"Falls in"},{"l":"Tit.2.3","t":"Enter SATURNINUS with AARON"},{"l":"Tit.2.3","t":"Re-enter TAMORA, with Attendants; TITUS\nANDRONICUS, and Lucius"},{"l":"Tit.2.3","t":"She giveth SATURNINUS a letter"},{"l":"Tit.2.3","t":"Reads"},{"l":"Tit.2.3","t":"To TITUS"},{"l":"Tit.2.3","t":"Exeunt"},{"l":"Tit.2.3","s":"AARON","t":"He that had wit would think that I had none,\nTo bury so much gold under a tree,\nAnd never after to inherit it.\nLet him that thinks of me so abjectly\nKnow that this gold must coin a stratagem,\nWhich, cunningly effected, will beget\nA very excellent piece of villany:\nAnd so repose, sweet gold, for their unrest\nThat have their alms out of the empress' chest."},{"l":"Tit.2.3","s":"TAMORA","t":"My lovely Aaron, wherefore look'st thou sad,\nWhen every thing doth make a gleeful boast?\nThe birds chant melody on every bush,\nThe snake lies rolled in the cheerful sun,\nThe green leaves quiver with the cooling wind\nAnd make a chequer'd shadow on the ground:\nUnder their sweet shade, Aaron, let us sit,\nAnd, whilst the babbling echo mocks the hounds,\nReplying shrilly to the well-tuned horns,\nAs if a double hunt were heard at once,\nLet us sit down and mark their yelping noise;\nAnd, after conflict such as was supposed\nThe wandering prince and Dido once enjoy'd,\nWhen with a happy storm they were surprised\nAnd curtain'd with a counsel-keeping cave,\nWe may, each wreathed in the other's arms,\nOur pastimes done, possess a golden slumber;\nWhiles hounds and horns and sweet melodious birds\nBe unto us as is a nurse's song\nOf lullaby to bring her babe asleep."},{"l":"Tit.2.3","s":"AARON","t":"Madam, though Venus govern your desires,\nSaturn is dominator over mine:\nWhat signifies my deadly-standing eye,\nMy silence and my cloudy melancholy,\nMy fleece of woolly hair that now uncurls\nEven as an adder when she doth unroll\nTo do some fatal execution?\nNo, madam, these are no venereal signs:\nVengeance is in my heart, death in my hand,\nBlood and revenge are hammering in my head.\nHark Tamora, the empress of my soul,\nWhich never hopes more heaven than rests in thee,\nThis is the day of doom for Bassianus:\nHis Philomel must lose her tongue to-day,\nThy sons make pillage of her chastity\nAnd wash their hands in Bassianus' blood.\nSeest thou this letter? take it up, I pray thee,\nAnd give the king this fatal plotted scroll.\nNow question me no more; we are espied;\nHere comes a parcel of our hopeful booty,\nWhich dreads not yet their lives' destruction."},{"l":"Tit.2.3","s":"TAMORA","t":"Ah, my sweet Moor, sweeter to me than life!"},{"l":"Tit.2.3","s":"AARON","t":"No more, great empress; Bassianus comes:\nBe cross with him; and I'll go fetch thy sons\nTo back thy quarrels, whatsoe'er they be."},{"l":"Tit.2.3","s":"BASSIANUS","t":"Who have we here? Rome's royal empress,\nUnfurnish'd of her well-beseeming troop?\nOr is it Dian, habited like her,\nWho hath abandoned her holy groves\nTo see the general hunting in this forest?"},{"l":"Tit.2.3","s":"TAMORA","t":"Saucy controller of our private steps!\nHad I the power that some say Dian had,\nThy temples should be planted presently\nWith horns, as was Actaeon's; and the hounds\nShould drive upon thy new-transformed limbs,\nUnmannerly intruder as thou art!"},{"l":"Tit.2.3","s":"LAVINIA","t":"Under your patience, gentle empress,\n'Tis thought you have a goodly gift in horning;\nAnd to be doubted that your Moor and you\nAre singled forth to try experiments:\nJove shield your husband from his hounds to-day!\n'Tis pity they should take him for a stag."},{"l":"Tit.2.3","s":"BASSIANUS","t":"Believe me, queen, your swarth Cimmerian\nDoth make your honour of his body's hue,\nSpotted, detested, and abominable.\nWhy are you sequester'd from all your train,\nDismounted from your snow-white goodly steed.\nAnd wander'd hither to an obscure plot,\nAccompanied but with a barbarous Moor,\nIf foul desire had not conducted you?"},{"l":"Tit.2.3","s":"LAVINIA","t":"And, being intercepted in your sport,\nGreat reason that my noble lord be rated\nFor sauciness. I pray you, let us hence,\nAnd let her joy her raven-colour'd love;\nThis valley fits the purpose passing well."},{"l":"Tit.2.3","s":"BASSIANUS","t":"The king my brother shall have note of this."},{"l":"Tit.2.3","s":"LAVINIA","t":"Ay, for these slips have made him noted long:\nGood king, to be so mightily abused!"},{"l":"Tit.2.3","s":"TAMORA","t":"Why have I patience to endure all this?"},{"l":"Tit.2.3","s":"DEMETRIUS","t":"How now, dear sovereign, and our gracious mother!\nWhy doth your highness look so pale and wan?"},{"l":"Tit.2.3","s":"TAMORA","t":"Have I not reason, think you, to look pale?\nThese two have 'ticed me hither to this place:\nA barren detested vale, you see it is;\nThe trees, though summer, yet forlorn and lean,\nO'ercome with moss and baleful mistletoe:\nHere never shines the sun; here nothing breeds,\nUnless the nightly owl or fatal raven:\nAnd when they show'd me this abhorred pit,\nThey told me, here, at dead time of the night,\nA thousand fiends, a thousand hissing snakes,\nTen thousand swelling toads, as many urchins,\nWould make such fearful and confused cries\nAs any mortal body hearing it\nShould straight fall mad, or else die suddenly.\nNo sooner had they told this hellish tale,\nBut straight they told me they would bind me here\nUnto the body of a dismal yew,\nAnd leave me to this miserable death:\nAnd then they call'd me foul adulteress,\nLascivious Goth, and all the bitterest terms\nThat ever ear did hear to such effect:\nAnd, had you not by wondrous fortune come,\nThis vengeance on me had they executed.\nRevenge it, as you love your mother's life,\nOr be ye not henceforth call'd my children."},{"l":"Tit.2.3","s":"DEMETRIUS","t":"This is a witness that I am thy son."},{"l":"Tit.2.3","s":"CHIRON","t":"And this for me, struck home to show my strength."},{"l":"Tit.2.3","s":"LAVINIA","t":"Ay, come, Semiramis, nay, barbarous Tamora,\nFor no name fits thy nature but thy own!"},{"l":"Tit.2.3","s":"TAMORA","t":"Give me thy poniard; you shall know, my boys\nYour mother's hand shall right your mother's wrong."},{"l":"Tit.2.3","s":"DEMETRIUS","t":"Stay, madam; here is more belongs to her;\nFirst thrash the corn, then after burn the straw:\nThis minion stood upon her chastity,\nUpon her nuptial vow, her loyalty,\nAnd with that painted hope braves your mightiness:\nAnd shall she carry this unto her grave?"},{"l":"Tit.2.3","s":"CHIRON","t":"An if she do, I would I were an eunuch.\nDrag hence her husband to some secret hole,\nAnd make his dead trunk pillow to our lust."},{"l":"Tit.2.3","s":"TAMORA","t":"But when ye have the honey ye desire,\nLet not this wasp outlive, us both to sting."},{"l":"Tit.2.3","s":"CHIRON","t":"I warrant you, madam, we will make that sure.\nCome, mistress, now perforce we will enjoy\nThat nice-preserved honesty of yours."},{"l":"Tit.2.3","s":"LAVINIA","t":"O Tamora! thou bear'st a woman's face,--"},{"l":"Tit.2.3","s":"TAMORA","t":"I will not hear her speak; away with her!"},{"l":"Tit.2.3","s":"LAVINIA","t":"Sweet lords, entreat her hear me but a word."},{"l":"Tit.2.3","s":"DEMETRIUS","t":"Listen, fair madam: let it be your glory\nTo see her tears; but be your heart to them\nAs unrelenting flint to drops of rain."},{"l":"Tit.2.3","s":"LAVINIA","t":"When did the tiger's young ones teach the dam?\nO, do not learn her wrath; she taught it thee;\nThe milk thou suck'dst from her did turn to marble;\nEven at thy teat thou hadst thy tyranny.\nYet every mother breeds not sons alike:\nDo thou entreat her show a woman pity."},{"l":"Tit.2.3","s":"CHIRON","t":"What, wouldst thou have me prove myself a bastard?"},{"l":"Tit.2.3","s":"LAVINIA","t":"'Tis true; the raven doth not hatch a lark:\nYet have I heard,--O, could I find it now!--\nThe lion moved with pity did endure\nTo have his princely paws pared all away:\nSome say that ravens foster forlorn children,\nThe whilst their own birds famish in their nests:\nO, be to me, though thy hard heart say no,\nNothing so kind, but something pitiful!"},{"l":"Tit.2.3","s":"TAMORA","t":"I know not what it means; away with her!"},{"l":"Tit.2.3","s":"LAVINIA","t":"O, let me teach thee! for my father's sake,\nThat gave thee life, when well he might have\nslain thee,\nBe not obdurate, open thy deaf ears."},{"l":"Tit.2.3","s":"TAMORA","t":"Hadst thou in person ne'er offended me,\nEven for his sake am I pitiless.\nRemember, boys, I pour'd forth tears in vain,\nTo save your brother from the sacrifice;\nBut fierce Andronicus would not relent;\nTherefore, away with her, and use her as you will,\nThe worse to her, the better loved of me."},{"l":"Tit.2.3","s":"LAVINIA","t":"O Tamora, be call'd a gentle queen,\nAnd with thine own hands kill me in this place!\nFor 'tis not life that I have begg'd so long;\nPoor I was slain when Bassianus died."},{"l":"Tit.2.3","s":"TAMORA","t":"What begg'st thou, then? fond woman, let me go."},{"l":"Tit.2.3","s":"LAVINIA","t":"'Tis present death I beg; and one thing more\nThat womanhood denies my tongue to tell:\nO, keep me from their worse than killing lust,\nAnd tumble me into some loathsome pit,\nWhere never man's eye may behold my body:\nDo this, and be a charitable murderer."},{"l":"Tit.2.3","s":"TAMORA","t":"So should I rob my sweet sons of their fee:\nNo, let them satisfy their lust on thee."},{"l":"Tit.2.3","s":"DEMETRIUS","t":"Away! for thou hast stay'd us here too long."},{"l":"Tit.2.3","s":"LAVINIA","t":"No grace? no womanhood? Ah, beastly creature!\nThe blot and enemy to our general name!\nConfusion fall--"},{"l":"Tit.2.3","s":"CHIRON","t":"Nay, then I'll stop your mouth. Bring thou her husband:\nThis is the hole where Aaron bid us hide him."},{"l":"Tit.2.3","s":"TAMORA","t":"Farewell, my sons: see that you make her sure.\nNe'er let my heart know merry cheer indeed,\nTill all the Andronici be made away.\nNow will I hence to seek my lovely Moor,\nAnd let my spleenful sons this trull deflow'r."},{"l":"Tit.2.3","s":"AARON","t":"Come on, my lords, the better foot before:\nStraight will I bring you to the loathsome pit\nWhere I espied the panther fast asleep."},{"l":"Tit.2.3","s":"QUINTUS","t":"My sight is very dull, whate'er it bodes."},{"l":"Tit.2.3","s":"MARTIUS","t":"And mine, I promise you; were't not for shame,\nWell could I leave our sport to sleep awhile."},{"l":"Tit.2.3","s":"QUINTUS","t":"What art thou fall'n? What subtle hole is this,\nWhose mouth is cover'd with rude-growing briers,\nUpon whose leaves are drops of new-shed blood\nAs fresh as morning dew distill'd on flowers?\nA very fatal place it seems to me.\nSpeak, brother, hast thou hurt thee with the fall?"},{"l":"Tit.2.3","s":"MARTIUS","t":"O brother, with the dismall'st object hurt\nThat ever eye with sight made heart lament!"},{"l":"Tit.2.3","s":"AARON","t":"Aside  Now will I fetch the king to find them here,\nThat he thereby may give a likely guess\nHow these were they that made away his brother."},{"l":"Tit.2.3","s":"MARTIUS","t":"Why dost not comfort me, and help me out\nFrom this unhallowed and blood-stained hole?"},{"l":"Tit.2.3","s":"QUINTUS","t":"I am surprised with an uncouth fear;\nA chilling sweat o'er-runs my trembling joints:\nMy heart suspects more than mine eye can see."},{"l":"Tit.2.3","s":"MARTIUS","t":"To prove thou hast a true-divining heart,\nAaron and thou look down into this den,\nAnd see a fearful sight of blood and death."},{"l":"Tit.2.3","s":"QUINTUS","t":"Aaron is gone; and my compassionate heart\nWill not permit mine eyes once to behold\nThe thing whereat it trembles by surmise;\nO, tell me how it is; for ne'er till now\nWas I a child to fear I know not what."},{"l":"Tit.2.3","s":"MARTIUS","t":"Lord Bassianus lies embrewed here,\nAll on a heap, like to a slaughter'd lamb,\nIn this detested, dark, blood-drinking pit."},{"l":"Tit.2.3","s":"QUINTUS","t":"If it be dark, how dost thou know 'tis he?"},{"l":"Tit.2.3","s":"MARTIUS","t":"Upon his bloody finger he doth wear\nA precious ring, that lightens all the hole,\nWhich, like a taper in some monument,\nDoth shine upon the dead man's earthy cheeks,\nAnd shows the ragged entrails of the pit:\nSo pale did shine the moon on Pyramus\nWhen he by night lay bathed in maiden blood.\nO brother, help me with thy fainting hand--\nIf fear hath made thee faint, as me it hath--\nOut of this fell devouring receptacle,\nAs hateful as Cocytus' misty mouth."},{"l":"Tit.2.3","s":"QUINTUS","t":"Reach me thy hand, that I may help thee out;\nOr, wanting strength to do thee so much good,\nI may be pluck'd into the swallowing womb\nOf this deep pit, poor Bassianus' grave.\nI have no strength to pluck thee to the brink."},{"l":"Tit.2.3","s":"MARTIUS","t":"Nor I no strength to climb without thy help."},{"l":"Tit.2.3","s":"QUINTUS","t":"Thy hand once more; I will not loose again,\nTill thou art here aloft, or I below:\nThou canst not come to me: I come to thee."},{"l":"Tit.2.3","s":"SATURNINUS","t":"Along with me: I'll see what hole is here,\nAnd what he is that now is leap'd into it.\nSay who art thou that lately didst descend\nInto this gaping hollow of the earth?"},{"l":"Tit.2.3","s":"MARTIUS","t":"The unhappy son of old Andronicus:\nBrought hither in a most unlucky hour,\nTo find thy brother Bassianus dead."},{"l":"Tit.2.3","s":"SATURNINUS","t":"My brother dead! I know thou dost but jest:\nHe and his lady both are at the lodge\nUpon the north side of this pleasant chase;\n'Tis not an hour since I left him there."},{"l":"Tit.2.3","s":"MARTIUS","t":"We know not where you left him all alive;\nBut, out, alas! here have we found him dead."},{"l":"Tit.2.3","s":"TAMORA","t":"Where is my lord the king?"},{"l":"Tit.2.3","s":"SATURNINUS","t":"Here, Tamora, though grieved with killing grief."},{"l":"Tit.2.3","s":"TAMORA","t":"Where is thy brother Bassianus?"},{"l":"Tit.2.3","s":"SATURNINUS","t":"Now to the bottom dost thou search my wound:\nPoor Bassianus here lies murdered."},{"l":"Tit.2.3","s":"TAMORA","t":"Then all too late I bring this fatal writ,\nThe complot of this timeless tragedy;\nAnd wonder greatly that man's face can fold\nIn pleasing smiles such murderous tyranny."},{"l":"Tit.2.3","s":"SATURNINUS","t":"Reads  'An if we miss to meet him handsomely--\nSweet huntsman, Bassianus 'tis we mean--\nDo thou so much as dig the grave for him:\nThou know'st our meaning. Look for thy reward\nAmong the nettles at the elder-tree\nWhich overshades the mouth of that same pit\nWhere we decreed to bury Bassianus.\nDo this, and purchase us thy lasting friends.'\nO Tamora! was ever heard the like?\nThis is the pit, and this the elder-tree.\nLook, sirs, if you can find the huntsman out\nThat should have murdered Bassianus here."},{"l":"Tit.2.3","s":"AARON","t":"My gracious lord, here is the bag of gold."},{"l":"Tit.2.3","s":"SATURNINUS","t":"To TITUS  Two of thy whelps, fell curs of\nbloody kind,\nHave here bereft my brother of his life.\nSirs, drag them from the pit unto the prison:\nThere let them bide until we have devised\nSome never-heard-of torturing pain for them."},{"l":"Tit.2.3","s":"TAMORA","t":"What, are they in this pit? O wondrous thing!\nHow easily murder is discovered!"},{"l":"Tit.2.3","s":"TITUS ANDRONICUS","t":"High emperor, upon my feeble knee\nI beg this boon, with tears not lightly shed,\nThat this fell fault of my accursed sons,\nAccursed if the fault be proved in them,--"},{"l":"Tit.2.3","s":"SATURNINUS","t":"If it be proved! you see it is apparent.\nWho found this letter? Tamora, was it you?"},{"l":"Tit.2.3","s":"TAMORA","t":"Andronicus himself did take it up."},{"l":"Tit.2.3","s":"TITUS ANDRONICUS","t":"I did, my lord: yet let me be their bail;\nFor, by my father's reverend tomb, I vow\nThey shall be ready at your highness' will\nTo answer their suspicion with their lives."},{"l":"Tit.2.3","s":"SATURNINUS","t":"Thou shalt not bail them: see thou follow me.\nSome bring the murder'd body, some the murderers:\nLet them not speak a word; the guilt is plain;\nFor, by my soul, were there worse end than death,\nThat end upon them should be executed."},{"l":"Tit.2.3","s":"TAMORA","t":"Andronicus, I will entreat the king;\nFear not thy sons; they shall do well enough."},{"l":"Tit.2.3","s":"TITUS ANDRONICUS","t":"Come, Lucius, come; stay not to talk with them."},{"l":"Tit.2.4","t":"Enter DEMETRIUS and CHIRON with LAVINIA, ravished;\nher hands cut off, and her tongue cut out"},{"l":"Tit.2.4","t":"Exeunt DEMETRIUS and CHIRON"},{"l":"Tit.2.4","t":"Enter MARCUS"},{"l":"Tit.2.4","t":"Exeunt"},{"l":"Tit.2.4","s":"DEMETRIUS","t":"So, now go tell, an if thy tongue can speak,\nWho 'twas that cut thy tongue and ravish'd thee."},{"l":"Tit.2.4","s":"CHIRON","t":"Write down thy mind, bewray thy meaning so,\nAn if thy stumps will let thee play the scribe."},{"l":"Tit.2.4","s":"DEMETRIUS","t":"See, how with signs and tokens she can scrowl."},{"l":"Tit.2.4","s":"CHIRON","t":"Go home, call for sweet water, wash thy hands."},{"l":"Tit.2.4","s":"DEMETRIUS","t":"She hath no tongue to call, nor hands to wash;\nAnd so let's leave her to her silent walks."},{"l":"Tit.2.4","s":"CHIRON","t":"An 'twere my case, I should go hang myself."},{"l":"Tit.2.4","s":"DEMETRIUS","t":"If thou hadst hands to help thee knit the cord."},{"l":"Tit.2.4","s":"MARCUS","t":"Who is this? my niece, that flies away so fast!\nCousin, a word; where is your husband?\nIf I do dream, would all my wealth would wake me!\nIf I do wake, some planet strike me down,\nThat I may slumber in eternal sleep!\nSpeak, gentle niece, what stern ungentle hands\nHave lopp'd and hew'd and made thy body bare\nOf her two branches, those sweet ornaments,\nWhose circling shadows kings have sought to sleep in,\nAnd might not gain so great a happiness\nAs have thy love? Why dost not speak to me?\nAlas, a crimson river of warm blood,\nLike to a bubbling fountain stirr'd with wind,\nDoth rise and fall between thy rosed lips,\nComing and going with thy honey breath.\nBut, sure, some Tereus hath deflowered thee,\nAnd, lest thou shouldst detect him, cut thy tongue.\nAh, now thou turn'st away thy face for shame!\nAnd, notwithstanding all this loss of blood,\nAs from a conduit with three issuing spouts,\nYet do thy cheeks look red as Titan's face\nBlushing to be encountered with a cloud.\nShall I speak for thee? shall I say 'tis so?\nO, that I knew thy heart; and knew the beast,\nThat I might rail at him, to ease my mind!\nSorrow concealed, like an oven stopp'd,\nDoth burn the heart to cinders where it is.\nFair Philomela, she but lost her tongue,\nAnd in a tedious sampler sew'd her mind:\nBut, lovely niece, that mean is cut from thee;\nA craftier Tereus, cousin, hast thou met,\nAnd he hath cut those pretty fingers off,\nThat could have better sew'd than Philomel.\nO, had the monster seen those lily hands\nTremble, like aspen-leaves, upon a lute,\nAnd make the silken strings delight to kiss them,\nHe would not then have touch'd them for his life!\nOr, had he heard the heavenly harmony\nWhich that sweet tongue hath made,\nHe would have dropp'd his knife, and fell asleep\nAs Cerberus at the Thracian poet's feet.\nCome, let us go, and make thy father blind;\nFor such a sight will blind a father's eye:\nOne hour's storm will drown the fragrant meads;\nWhat will whole months of tears thy father's eyes?\nDo not draw back, for we will mourn with thee\nO, could our mourning ease thy misery!"},{"l":"Tit.3.1","t":"Enter Judges, Senators and Tribunes, with MARTIUS\nand QUINTUS, bound, passing on to the place of\nexecution; TITUS going before, pleading"},{"l":"Tit.3.1","t":"Lieth down; the Judges, &c., pass by him, and Exeunt"},{"l":"Tit.3.1","t":"Enter LUCIUS, with his sword drawn"},{"l":"Tit.3.1","t":"Rises"},{"l":"Tit.3.1","t":"Enter MARCUS and LAVINIA"},{"l":"Tit.3.1","t":"Enter AARON"},{"l":"Tit.3.1","t":"Exeunt LUCIUS and MARCUS"},{"l":"Tit.3.1","t":"Aside"},{"l":"Tit.3.1","t":"Cuts off TITUS's hand"},{"l":"Tit.3.1","t":"Re-enter LUCIUS and MARCUS"},{"l":"Tit.3.1","t":"Aside"},{"l":"Tit.3.1","t":"Exit"},{"l":"Tit.3.1","t":"To LAVINIA"},{"l":"Tit.3.1","t":"Enter a Messenger, with two heads and a hand"},{"l":"Tit.3.1","t":"Exit"},{"l":"Tit.3.1","t":"LAVINIA kisses TITUS"},{"l":"Tit.3.1","t":"Exeunt TITUS, MARCUS, and LAVINIA"},{"l":"Tit.3.1","t":"Exit"},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Hear me, grave fathers! noble tribunes, stay!\nFor pity of mine age, whose youth was spent\nIn dangerous wars, whilst you securely slept;\nFor all my blood in Rome's great quarrel shed;\nFor all the frosty nights that I have watch'd;\nAnd for these bitter tears, which now you see\nFilling the aged wrinkles in my cheeks;\nBe pitiful to my condemned sons,\nWhose souls are not corrupted as 'tis thought.\nFor two and twenty sons I never wept,\nBecause they died in honour's lofty bed.\nFor these, these, tribunes, in the dust I write\nMy heart's deep languor and my soul's sad tears:\nLet my tears stanch the earth's dry appetite;\nMy sons' sweet blood will make it shame and blush.\nO earth, I will befriend thee more with rain,\nThat shall distil from these two ancient urns,\nThan youthful April shall with all his showers:\nIn summer's drought I'll drop upon thee still;\nIn winter with warm tears I'll melt the snow\nAnd keep eternal spring-time on thy face,\nSo thou refuse to drink my dear sons' blood.\nO reverend tribunes! O gentle, aged men!\nUnbind my sons, reverse the doom of death;\nAnd let me say, that never wept before,\nMy tears are now prevailing orators."},{"l":"Tit.3.1","s":"LUCIUS","t":"O noble father, you lament in vain:\nThe tribunes hear you not; no man is by;\nAnd you recount your sorrows to a stone."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Ah, Lucius, for thy brothers let me plead.\nGrave tribunes, once more I entreat of you,--"},{"l":"Tit.3.1","s":"LUCIUS","t":"My gracious lord, no tribune hears you speak."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Why, tis no matter, man; if they did hear,\nThey would not mark me, or if they did mark,\nThey would not pity me, yet plead I must;\nAnd bootless unto them.\nTherefore I tell my sorrows to the stones;\nWho, though they cannot answer my distress,\nYet in some sort they are better than the tribunes,\nFor that they will not intercept my tale:\nWhen I do weep, they humbly at my feet\nReceive my tears and seem to weep with me;\nAnd, were they but attired in grave weeds,\nRome could afford no tribune like to these.\nA stone is soft as wax,--tribunes more hard than stones;\nA stone is silent, and offendeth not,\nAnd tribunes with their tongues doom men to death.\nBut wherefore stand'st thou with thy weapon drawn?"},{"l":"Tit.3.1","s":"LUCIUS","t":"To rescue my two brothers from their death:\nFor which attempt the judges have pronounced\nMy everlasting doom of banishment."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"O happy man! they have befriended thee.\nWhy, foolish Lucius, dost thou not perceive\nThat Rome is but a wilderness of tigers?\nTigers must prey, and Rome affords no prey\nBut me and mine: how happy art thou, then,\nFrom these devourers to be banished!\nBut who comes with our brother Marcus here?"},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Titus, prepare thy aged eyes to weep;\nOr, if not so, thy noble heart to break:\nI bring consuming sorrow to thine age."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Will it consume me? let me see it, then."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"This was thy daughter."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Why, Marcus, so she is."},{"l":"Tit.3.1","s":"LUCIUS","t":"Ay me, this object kills me!"},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Faint-hearted boy, arise, and look upon her.\nSpeak, Lavinia, what accursed hand\nHath made thee handless in thy father's sight?\nWhat fool hath added water to the sea,\nOr brought a faggot to bright-burning Troy?\nMy grief was at the height before thou camest,\nAnd now like Nilus, it disdaineth bounds.\nGive me a sword, I'll chop off my hands too;\nFor they have fought for Rome, and all in vain;\nAnd they have nursed this woe, in feeding life;\nIn bootless prayer have they been held up,\nAnd they have served me to effectless use:\nNow all the service I require of them\nIs that the one will help to cut the other.\n'Tis well, Lavinia, that thou hast no hands;\nFor hands, to do Rome service, are but vain."},{"l":"Tit.3.1","s":"LUCIUS","t":"Speak, gentle sister, who hath martyr'd thee?"},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"O, that delightful engine of her thoughts\nThat blabb'd them with such pleasing eloquence,\nIs torn from forth that pretty hollow cage,\nWhere, like a sweet melodious bird, it sung\nSweet varied notes, enchanting every ear!"},{"l":"Tit.3.1","s":"LUCIUS","t":"O, say thou for her, who hath done this deed?"},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"O, thus I found her, straying in the park,\nSeeking to hide herself, as doth the deer\nThat hath received some unrecuring wound."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"It was my deer; and he that wounded her\nHath hurt me more than had he killed me dead:\nFor now I stand as one upon a rock\nEnvironed with a wilderness of sea,\nWho marks the waxing tide grow wave by wave,\nExpecting ever when some envious surge\nWill in his brinish bowels swallow him.\nThis way to death my wretched sons are gone;\nHere stands my other son, a banished man,\nAnd here my brother, weeping at my woes.\nBut that which gives my soul the greatest spurn,\nIs dear Lavinia, dearer than my soul.\nHad I but seen thy picture in this plight,\nIt would have madded me: what shall I do\nNow I behold thy lively body so?\nThou hast no hands, to wipe away thy tears:\nNor tongue, to tell me who hath martyr'd thee:\nThy husband he is dead: and for his death\nThy brothers are condemn'd, and dead by this.\nLook, Marcus! ah, son Lucius, look on her!\nWhen I did name her brothers, then fresh tears\nStood on her cheeks, as doth the honey-dew\nUpon a gather'd lily almost wither'd."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Perchance she weeps because they kill'd her husband;\nPerchance because she knows them innocent."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"If they did kill thy husband, then be joyful\nBecause the law hath ta'en revenge on them.\nNo, no, they would not do so foul a deed;\nWitness the sorrow that their sister makes.\nGentle Lavinia, let me kiss thy lips.\nOr make some sign how I may do thee ease:\nShall thy good uncle, and thy brother Lucius,\nAnd thou, and I, sit round about some fountain,\nLooking all downwards to behold our cheeks\nHow they are stain'd, as meadows, yet not dry,\nWith miry slime left on them by a flood?\nAnd in the fountain shall we gaze so long\nTill the fresh taste be taken from that clearness,\nAnd made a brine-pit with our bitter tears?\nOr shall we cut away our hands, like thine?\nOr shall we bite our tongues, and in dumb shows\nPass the remainder of our hateful days?\nWhat shall we do? let us, that have our tongues,\nPlot some deuce of further misery,\nTo make us wonder'd at in time to come."},{"l":"Tit.3.1","s":"LUCIUS","t":"Sweet father, cease your tears; for, at your grief,\nSee how my wretched sister sobs and weeps."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Patience, dear niece. Good Titus, dry thine eyes."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Ah, Marcus, Marcus! brother, well I wot\nThy napkin cannot drink a tear of mine,\nFor thou, poor man, hast drown'd it with thine own."},{"l":"Tit.3.1","s":"LUCIUS","t":"Ah, my Lavinia, I will wipe thy cheeks."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Mark, Marcus, mark! I understand her signs:\nHad she a tongue to speak, now would she say\nThat to her brother which I said to thee:\nHis napkin, with his true tears all bewet,\nCan do no service on her sorrowful cheeks.\nO, what a sympathy of woe is this,\nAs far from help as Limbo is from bliss!"},{"l":"Tit.3.1","s":"AARON","t":"Titus Andronicus, my lord the emperor\nSends thee this word,--that, if thou love thy sons,\nLet Marcus, Lucius, or thyself, old Titus,\nOr any one of you, chop off your hand,\nAnd send it to the king: he for the same\nWill send thee hither both thy sons alive;\nAnd that shall be the ransom for their fault."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"O gracious emperor! O gentle Aaron!\nDid ever raven sing so like a lark,\nThat gives sweet tidings of the sun's uprise?\nWith all my heart, I'll send the emperor My hand:\nGood Aaron, wilt thou help to chop it off?"},{"l":"Tit.3.1","s":"LUCIUS","t":"Stay, father! for that noble hand of thine,\nThat hath thrown down so many enemies,\nShall not be sent: my hand will serve the turn:\nMy youth can better spare my blood than you;\nAnd therefore mine shall save my brothers' lives."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Which of your hands hath not defended Rome,\nAnd rear'd aloft the bloody battle-axe,\nWriting destruction on the enemy's castle?\nO, none of both but are of high desert:\nMy hand hath been but idle; let it serve\nTo ransom my two nephews from their death;\nThen have I kept it to a worthy end."},{"l":"Tit.3.1","s":"AARON","t":"Nay, come, agree whose hand shall go along,\nFor fear they die before their pardon come."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"My hand shall go."},{"l":"Tit.3.1","s":"LUCIUS","t":"By heaven, it shall not go!"},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Sirs, strive no more: such wither'd herbs as these\nAre meet for plucking up, and therefore mine."},{"l":"Tit.3.1","s":"LUCIUS","t":"Sweet father, if I shall be thought thy son,\nLet me redeem my brothers both from death."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"And, for our father's sake and mother's care,\nNow let me show a brother's love to thee."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Agree between you; I will spare my hand."},{"l":"Tit.3.1","s":"LUCIUS","t":"Then I'll go fetch an axe."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"But I will use the axe."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Come hither, Aaron; I'll deceive them both:\nLend me thy hand, and I will give thee mine."},{"l":"Tit.3.1","s":"AARON","t":"Aside  If that be call'd deceit, I will be honest,\nAnd never, whilst I live, deceive men so:\nBut I'll deceive you in another sort,\nAnd that you'll say, ere half an hour pass."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Now stay your strife: what shall be is dispatch'd.\nGood Aaron, give his majesty my hand:\nTell him it was a hand that warded him\nFrom thousand dangers; bid him bury it\nMore hath it merited; that let it have.\nAs for my sons, say I account of them\nAs jewels purchased at an easy price;\nAnd yet dear too, because I bought mine own."},{"l":"Tit.3.1","s":"AARON","t":"I go, Andronicus: and for thy hand\nLook by and by to have thy sons with thee.\nTheir heads, I mean. O, how this villany\nDoth fat me with the very thoughts of it!\nLet fools do good, and fair men call for grace.\nAaron will have his soul black like his face."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"O, here I lift this one hand up to heaven,\nAnd bow this feeble ruin to the earth:\nIf any power pities wretched tears,\nTo that I call!\nWhat, wilt thou kneel with me?\nDo, then, dear heart; for heaven shall hear our prayers;\nOr with our sighs we'll breathe the welkin dim,\nAnd stain the sun with fog, as sometime clouds\nWhen they do hug him in their melting bosoms."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"O brother, speak with possibilities,\nAnd do not break into these deep extremes."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Is not my sorrow deep, having no bottom?\nThen be my passions bottomless with them."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"But yet let reason govern thy lament."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"If there were reason for these miseries,\nThen into limits could I bind my woes:\nWhen heaven doth weep, doth not the earth o'erflow?\nIf the winds rage, doth not the sea wax mad,\nThreatening the welkin with his big-swoln face?\nAnd wilt thou have a reason for this coil?\nI am the sea; hark, how her sighs do blow!\nShe is the weeping welkin, I the earth:\nThen must my sea be moved with her sighs;\nThen must my earth with her continual tears\nBecome a deluge, overflow'd and drown'd;\nFor why my bowels cannot hide her woes,\nBut like a drunkard must I vomit them.\nThen give me leave, for losers will have leave\nTo ease their stomachs with their bitter tongues."},{"l":"Tit.3.1","s":"Messenger","t":"Worthy Andronicus, ill art thou repaid\nFor that good hand thou sent'st the emperor.\nHere are the heads of thy two noble sons;\nAnd here's thy hand, in scorn to thee sent back;\nThy griefs their sports, thy resolution mock'd;\nThat woe is me to think upon thy woes\nMore than remembrance of my father's death."},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Now let hot AEtna cool in Sicily,\nAnd be my heart an ever-burning hell!\nThese miseries are more than may be borne.\nTo weep with them that weep doth ease some deal;\nBut sorrow flouted at is double death."},{"l":"Tit.3.1","s":"LUCIUS","t":"Ah, that this sight should make so deep a wound,\nAnd yet detested life not shrink thereat!\nThat ever death should let life bear his name,\nWhere life hath no more interest but to breathe!"},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Alas, poor heart, that kiss is comfortless\nAs frozen water to a starved snake."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"When will this fearful slumber have an end?"},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Now, farewell, flattery: die, Andronicus;\nThou dost not slumber: see, thy two sons' heads,\nThy warlike hand, thy mangled daughter here:\nThy other banish'd son, with this dear sight\nStruck pale and bloodless; and thy brother, I,\nEven like a stony image, cold and numb.\nAh, now no more will I control thy griefs:\nRend off thy silver hair, thy other hand\nGnawing with thy teeth; and be this dismal sight\nThe closing up of our most wretched eyes;\nNow is a time to storm; why art thou still?"},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Ha, ha, ha!"},{"l":"Tit.3.1","s":"MARCUS ANDRONICUS","t":"Why dost thou laugh? it fits not with this hour."},{"l":"Tit.3.1","s":"TITUS ANDRONICUS","t":"Why, I have not another tear to shed:\nBesides, this sorrow is an enemy,\nAnd would usurp upon my watery eyes\nAnd make them blind with tributary tears:\nThen which way shall I find Revenge's cave?\nFor these two heads do seem to speak to me,\nAnd threat me I shall never come to bliss\nTill all these mischiefs be return'd again\nEven in their throats that have committed them.\nCome, let me see what task I have to do.\nYou heavy people, circle me about,\nThat I may turn me to each one of you,\nAnd swear unto my soul to right your wrongs.\nThe vow is made. Come, brother, take a head;\nAnd in this hand the other I will bear.\nLavinia, thou shalt be employ'd: these arms!\nBear thou my hand, sweet wench, between thy teeth.\nAs for thee, boy, go get thee from my sight;\nThou art an exile, and thou must not stay:\nHie to the Goths, and raise an army there:\nAnd, if you love me, as I think you do,\nLet's kiss and part, for we have much to do."},{"l":"Tit.3.1","s":"LUCIUS","t":"Farewell Andronicus, my noble father,\nThe wofull'st man that ever lived in Rome:\nFarewell, proud Rome; till Lucius come again,\nHe leaves his pledges dearer than his life:\nFarewell, Lavinia, my noble sister;\nO, would thou wert as thou tofore hast been!\nBut now nor Lucius nor Lavinia lives\nBut in oblivion and hateful griefs.\nIf Lucius live, he will requite your wrongs;\nAnd make proud Saturnine and his empress\nBeg at the gates, like Tarquin and his queen.\nNow will I to the Goths, and raise a power,\nTo be revenged on Rome and Saturnine."},{"l":"Tit.3.2","t":"Enter TITUS, MARCUS, LAVINIA and Young LUCIUS, a boy"},{"l":"Tit.3.2","t":"To LAVINIA"},{"l":"Tit.3.2","t":"MARCUS strikes the dish with a knife"},{"l":"Tit.3.2","t":"Exeunt"},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"So, so; now sit: and look you eat no more\nThan will preserve just so much strength in us\nAs will revenge these bitter woes of ours.\nMarcus, unknit that sorrow-wreathen knot:\nThy niece and I, poor creatures, want our hands,\nAnd cannot passionate our tenfold grief\nWith folded arms. This poor right hand of mine\nIs left to tyrannize upon my breast;\nWho, when my heart, all mad with misery,\nBeats in this hollow prison of my flesh,\nThen thus I thump it down.\nThou map of woe, that thus dost talk in signs!\nWhen thy poor heart beats with outrageous beating,\nThou canst not strike it thus to make it still.\nWound it with sighing, girl, kill it with groans;\nOr get some little knife between thy teeth,\nAnd just against thy heart make thou a hole;\nThat all the tears that thy poor eyes let fall\nMay run into that sink, and soaking in\nDrown the lamenting fool in sea-salt tears."},{"l":"Tit.3.2","s":"MARCUS ANDRONICUS","t":"Fie, brother, fie! teach her not thus to lay\nSuch violent hands upon her tender life."},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"How now! has sorrow made thee dote already?\nWhy, Marcus, no man should be mad but I.\nWhat violent hands can she lay on her life?\nAh, wherefore dost thou urge the name of hands;\nTo bid AEneas tell the tale twice o'er,\nHow Troy was burnt and he made miserable?\nO, handle not the theme, to talk of hands,\nLest we remember still that we have none.\nFie, fie, how franticly I square my talk,\nAs if we should forget we had no hands,\nIf Marcus did not name the word of hands!\nCome, let's fall to; and, gentle girl, eat this:\nHere is no drink! Hark, Marcus, what she says;\nI can interpret all her martyr'd signs;\nShe says she drinks no other drink but tears,\nBrew'd with her sorrow, mesh'd upon her cheeks:\nSpeechless complainer, I will learn thy thought;\nIn thy dumb action will I be as perfect\nAs begging hermits in their holy prayers:\nThou shalt not sigh, nor hold thy stumps to heaven,\nNor wink, nor nod, nor kneel, nor make a sign,\nBut I of these will wrest an alphabet\nAnd by still practise learn to know thy meaning."},{"l":"Tit.3.2","s":"Young LUCIUS","t":"Good grandsire, leave these bitter deep laments:\nMake my aunt merry with some pleasing tale."},{"l":"Tit.3.2","s":"MARCUS ANDRONICUS","t":"Alas, the tender boy, in passion moved,\nDoth weep to see his grandsire's heaviness."},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"Peace, tender sapling; thou art made of tears,\nAnd tears will quickly melt thy life away.\nWhat dost thou strike at, Marcus, with thy knife?"},{"l":"Tit.3.2","s":"MARCUS ANDRONICUS","t":"At that that I have kill'd, my lord; a fly."},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"Out on thee, murderer! thou kill'st my heart;\nMine eyes are cloy'd with view of tyranny:\nA deed of death done on the innocent\nBecomes not Titus' brother: get thee gone:\nI see thou art not for my company."},{"l":"Tit.3.2","s":"MARCUS ANDRONICUS","t":"Alas, my lord, I have but kill'd a fly."},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"But how, if that fly had a father and mother?\nHow would he hang his slender gilded wings,\nAnd buzz lamenting doings in the air!\nPoor harmless fly,\nThat, with his pretty buzzing melody,\nCame here to make us merry! and thou hast\nkill'd him."},{"l":"Tit.3.2","s":"MARCUS ANDRONICUS","t":"Pardon me, sir; it was a black ill-favor'd fly,\nLike to the empress' Moor; therefore I kill'd him."},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"O, O, O,\nThen pardon me for reprehending thee,\nFor thou hast done a charitable deed.\nGive me thy knife, I will insult on him;\nFlattering myself, as if it were the Moor\nCome hither purposely to poison me.--\nThere's for thyself, and that's for Tamora.\nAh, sirrah!\nYet, I think, we are not brought so low,\nBut that between us we can kill a fly\nThat comes in likeness of a coal-black Moor."},{"l":"Tit.3.2","s":"MARCUS ANDRONICUS","t":"Alas, poor man! grief has so wrought on him,\nHe takes false shadows for true substances."},{"l":"Tit.3.2","s":"TITUS ANDRONICUS","t":"Come, take away. Lavinia, go with me:\nI'll to thy closet; and go read with thee\nSad stories chanced in the times of old.\nCome, boy, and go with me: thy sight is young,\nAnd thou shalt read when mine begin to dazzle."},{"l":"Tit.4.1","t":"Enter young LUCIUS, and LAVINIA running after him,\nand the boy flies from her, with books under his\narm. Then enter TITUS and MARCUS"},{"l":"Tit.4.1","t":"LAVINIA turns over with her stumps the books which\nLUCIUS has let fall"},{"l":"Tit.4.1","t":"Helping her"},{"l":"Tit.4.1","t":"He writes his name with his staff, and guides it\nwith feet and mouth"},{"l":"Tit.4.1","t":"She takes the staff in her mouth, and guides it\nwith her stumps, and writes"},{"l":"Tit.4.1","t":"Exeunt TITUS, LAVINIA, and Young LUCIUS"},{"l":"Tit.4.1","t":"Exit"},{"l":"Tit.4.1","s":"Young LUCIUS","t":"Help, grandsire, help! my aunt Lavinia\nFollows me every where, I know not why:\nGood uncle Marcus, see how swift she comes.\nAlas, sweet aunt, I know not what you mean."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"Stand by me, Lucius; do not fear thine aunt."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"She loves thee, boy, too well to do thee harm."},{"l":"Tit.4.1","s":"Young LUCIUS","t":"Ay, when my father was in Rome she did."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"What means my niece Lavinia by these signs?"},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Fear her not, Lucius: somewhat doth she mean:\nSee, Lucius, see how much she makes of thee:\nSomewhither would she have thee go with her.\nAh, boy, Cornelia never with more care\nRead to her sons than she hath read to thee\nSweet poetry and Tully's Orator."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"Canst thou not guess wherefore she plies thee thus?"},{"l":"Tit.4.1","s":"Young LUCIUS","t":"My lord, I know not, I, nor can I guess,\nUnless some fit or frenzy do possess her:\nFor I have heard my grandsire say full oft,\nExtremity of griefs would make men mad;\nAnd I have read that Hecuba of Troy\nRan mad through sorrow: that made me to fear;\nAlthough, my lord, I know my noble aunt\nLoves me as dear as e'er my mother did,\nAnd would not, but in fury, fright my youth:\nWhich made me down to throw my books, and fly--\nCauseless, perhaps. But pardon me, sweet aunt:\nAnd, madam, if my uncle Marcus go,\nI will most willingly attend your ladyship."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"Lucius, I will."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"How now, Lavinia! Marcus, what means this?\nSome book there is that she desires to see.\nWhich is it, girl, of these? Open them, boy.\nBut thou art deeper read, and better skill'd\nCome, and take choice of all my library,\nAnd so beguile thy sorrow, till the heavens\nReveal the damn'd contriver of this deed.\nWhy lifts she up her arms in sequence thus?"},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"I think she means that there was more than one\nConfederate in the fact: ay, more there was;\nOr else to heaven she heaves them for revenge."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Lucius, what book is that she tosseth so?"},{"l":"Tit.4.1","s":"Young LUCIUS","t":"Grandsire, 'tis Ovid's Metamorphoses;\nMy mother gave it me."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"For love of her that's gone,\nPerhaps she cull'd it from among the rest."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Soft! see how busily she turns the leaves!\nWhat would she find? Lavinia, shall I read?\nThis is the tragic tale of Philomel,\nAnd treats of Tereus' treason and his rape:\nAnd rape, I fear, was root of thine annoy."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"See, brother, see; note how she quotes the leaves."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Lavinia, wert thou thus surprised, sweet girl,\nRavish'd and wrong'd, as Philomela was,\nForced in the ruthless, vast, and gloomy woods? See, see!\nAy, such a place there is, where we did hunt--\nO, had we never, never hunted there!--\nPattern'd by that the poet here describes,\nBy nature made for murders and for rapes."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"O, why should nature build so foul a den,\nUnless the gods delight in tragedies?"},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Give signs, sweet girl, for here are none\nbut friends,\nWhat Roman lord it was durst do the deed:\nOr slunk not Saturnine, as Tarquin erst,\nThat left the camp to sin in Lucrece' bed?"},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"Sit down, sweet niece: brother, sit down by me.\nApollo, Pallas, Jove, or Mercury,\nInspire me, that I may this treason find!\nMy lord, look here: look here, Lavinia:\nThis sandy plot is plain; guide, if thou canst\nThis after me, when I have writ my name\nWithout the help of any hand at all.\nCursed be that heart that forced us to this shift!\nWrite thou good niece; and here display, at last,\nWhat God will have discover'd for revenge;\nHeaven guide thy pen to print thy sorrows plain,\nThat we may know the traitors and the truth!"},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"O, do ye read, my lord, what she hath writ?\n'Stuprum. Chiron. Demetrius.'"},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"What, what! the lustful sons of Tamora\nPerformers of this heinous, bloody deed?"},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Magni Dominator poli,\nTam lentus audis scelera? tam lentus vides?"},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"O, calm thee, gentle lord; although I know\nThere is enough written upon this earth\nTo stir a mutiny in the mildest thoughts\nAnd arm the minds of infants to exclaims.\nMy lord, kneel down with me; Lavinia, kneel;\nAnd kneel, sweet boy, the Roman Hector's hope;\nAnd swear with me, as, with the woful fere\nAnd father of that chaste dishonour'd dame,\nLord Junius Brutus sware for Lucrece' rape,\nThat we will prosecute by good advice\nMortal revenge upon these traitorous Goths,\nAnd see their blood, or die with this reproach."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"'Tis sure enough, an you knew how.\nBut if you hunt these bear-whelps, then beware:\nThe dam will wake; and, if she wind you once,\nShe's with the lion deeply still in league,\nAnd lulls him whilst she playeth on her back,\nAnd when he sleeps will she do what she list.\nYou are a young huntsman, Marcus; let it alone;\nAnd, come, I will go get a leaf of brass,\nAnd with a gad of steel will write these words,\nAnd lay it by: the angry northern wind\nWill blow these sands, like Sibyl's leaves, abroad,\nAnd where's your lesson, then? Boy, what say you?"},{"l":"Tit.4.1","s":"Young LUCIUS","t":"I say, my lord, that if I were a man,\nTheir mother's bed-chamber should not be safe\nFor these bad bondmen to the yoke of Rome."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"Ay, that's my boy! thy father hath full oft\nFor his ungrateful country done the like."},{"l":"Tit.4.1","s":"Young LUCIUS","t":"And, uncle, so will I, an if I live."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"Come, go with me into mine armoury;\nLucius, I'll fit thee; and withal, my boy,\nShalt carry from me to the empress' sons\nPresents that I intend to send them both:\nCome, come; thou'lt do thy message, wilt thou not?"},{"l":"Tit.4.1","s":"Young LUCIUS","t":"Ay, with my dagger in their bosoms, grandsire."},{"l":"Tit.4.1","s":"TITUS ANDRONICUS","t":"No, boy, not so; I'll teach thee another course.\nLavinia, come. Marcus, look to my house:\nLucius and I'll go brave it at the court:\nAy, marry, will we, sir; and we'll be waited on."},{"l":"Tit.4.1","s":"MARCUS ANDRONICUS","t":"O heavens, can you hear a good man groan,\nAnd not relent, or not compassion him?\nMarcus, attend him in his ecstasy,\nThat hath more scars of sorrow in his heart\nThan foemen's marks upon his batter'd shield;\nBut yet so just that he will not revenge.\nRevenge, ye heavens, for old Andronicus!"},{"l":"Tit.4.2","t":"Enter, from one side, AARON, DEMETRIUS, and\nCHIRON; from the other side, Young LUCIUS, and an\nAttendant, with a bundle of weapons, and verses\nwrit upon them"},{"l":"Tit.4.2","t":"Aside"},{"l":"Tit.4.2","t":"Aside"},{"l":"Tit.4.2","t":"Aside"},{"l":"Tit.4.2","t":"Exeunt Young LUCIUS, and Attendant"},{"l":"Tit.4.2","t":"Reads"},{"l":"Tit.4.2","t":"Aside"},{"l":"Tit.4.2","t":"Aside"},{"l":"Tit.4.2","t":"Trumpets sound within"},{"l":"Tit.4.2","t":"Enter a Nurse, with a blackamoor Child in her arms"},{"l":"Tit.4.2","t":"Takes the Child from the Nurse, and draws"},{"l":"Tit.4.2","t":"They sit"},{"l":"Tit.4.2","t":"He kills the nurse"},{"l":"Tit.4.2","t":"Pointing to the nurse"},{"l":"Tit.4.2","t":"Exeunt DEMETRIUS and CHIRON bearing off the\nNurse's body"},{"l":"Tit.4.2","t":"Exit"},{"l":"Tit.4.2","s":"CHIRON","t":"Demetrius, here's the son of Lucius;\nHe hath some message to deliver us."},{"l":"Tit.4.2","s":"AARON","t":"Ay, some mad message from his mad grandfather."},{"l":"Tit.4.2","s":"Young LUCIUS","t":"My lords, with all the humbleness I may,\nI greet your honours from Andronicus.\nAnd pray the Roman gods confound you both!"},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Gramercy, lovely Lucius: what's the news?"},{"l":"Tit.4.2","s":"Young LUCIUS","t":"Aside  That you are both decipher'd, that's the news,\nFor villains mark'd with rape.--May it please you,\nMy grandsire, well advised, hath sent by me\nThe goodliest weapons of his armoury\nTo gratify your honourable youth,\nThe hope of Rome; for so he bade me say;\nAnd so I do, and with his gifts present\nYour lordships, that, whenever you have need,\nYou may be armed and appointed well:\nAnd so I leave you both:\nlike bloody villains."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"What's here? A scroll; and written round about?\nLet's see;\n'Integer vitae, scelerisque purus,\nNon eget Mauri jaculis, nec arcu.'"},{"l":"Tit.4.2","s":"CHIRON","t":"O, 'tis a verse in Horace; I know it well:\nI read it in the grammar long ago."},{"l":"Tit.4.2","s":"AARON","t":"Ay, just; a verse in Horace; right, you have it.\nNow, what a thing it is to be an ass!\nHere's no sound jest! the old man hath found their guilt;\nAnd sends them weapons wrapped about with lines,\nThat wound, beyond their feeling, to the quick.\nBut were our witty empress well afoot,\nShe would applaud Andronicus' conceit:\nBut let her rest in her unrest awhile.\nAnd now, young lords, was't not a happy star\nLed us to Rome, strangers, and more than so,\nCaptives, to be advanced to this height?\nIt did me good, before the palace gate\nTo brave the tribune in his brother's hearing."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"But me more good, to see so great a lord\nBasely insinuate and send us gifts."},{"l":"Tit.4.2","s":"AARON","t":"Had he not reason, Lord Demetrius?\nDid you not use his daughter very friendly?"},{"l":"Tit.4.2","s":"DEMETRIUS","t":"I would we had a thousand Roman dames\nAt such a bay, by turn to serve our lust."},{"l":"Tit.4.2","s":"CHIRON","t":"A charitable wish and full of love."},{"l":"Tit.4.2","s":"AARON","t":"Here lacks but your mother for to say amen."},{"l":"Tit.4.2","s":"CHIRON","t":"And that would she for twenty thousand more."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Come, let us go; and pray to all the gods\nFor our beloved mother in her pains."},{"l":"Tit.4.2","s":"AARON","t":"Aside  Pray to the devils; the gods have given us over."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Why do the emperor's trumpets flourish thus?"},{"l":"Tit.4.2","s":"CHIRON","t":"Belike, for joy the emperor hath a son."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Soft! who comes here?"},{"l":"Tit.4.2","s":"Nurse","t":"Good morrow, lords:\nO, tell me, did you see Aaron the Moor?"},{"l":"Tit.4.2","s":"AARON","t":"Well, more or less, or ne'er a whit at all,\nHere Aaron is; and what with Aaron now?"},{"l":"Tit.4.2","s":"Nurse","t":"O gentle Aaron, we are all undone!\nNow help, or woe betide thee evermore!"},{"l":"Tit.4.2","s":"AARON","t":"Why, what a caterwauling dost thou keep!\nWhat dost thou wrap and fumble in thine arms?"},{"l":"Tit.4.2","s":"Nurse","t":"O, that which I would hide from heaven's eye,\nOur empress' shame, and stately Rome's disgrace!\nShe is deliver'd, lords; she is deliver'd."},{"l":"Tit.4.2","s":"AARON","t":"To whom?"},{"l":"Tit.4.2","s":"Nurse","t":"I mean, she is brought a-bed."},{"l":"Tit.4.2","s":"AARON","t":"Well, God give her good rest! What hath he sent her?"},{"l":"Tit.4.2","s":"Nurse","t":"A devil."},{"l":"Tit.4.2","s":"AARON","t":"Why, then she is the devil's dam; a joyful issue."},{"l":"Tit.4.2","s":"Nurse","t":"A joyless, dismal, black, and sorrowful issue:\nHere is the babe, as loathsome as a toad\nAmongst the fairest breeders of our clime:\nThe empress sends it thee, thy stamp, thy seal,\nAnd bids thee christen it with thy dagger's point."},{"l":"Tit.4.2","s":"AARON","t":"'Zounds, ye whore! is black so base a hue?\nSweet blowse, you are a beauteous blossom, sure."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Villain, what hast thou done?"},{"l":"Tit.4.2","s":"AARON","t":"That which thou canst not undo."},{"l":"Tit.4.2","s":"CHIRON","t":"Thou hast undone our mother."},{"l":"Tit.4.2","s":"AARON","t":"Villain, I have done thy mother."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"And therein, hellish dog, thou hast undone.\nWoe to her chance, and damn'd her loathed choice!\nAccursed the offspring of so foul a fiend!"},{"l":"Tit.4.2","s":"CHIRON","t":"It shall not live."},{"l":"Tit.4.2","s":"AARON","t":"It shall not die."},{"l":"Tit.4.2","s":"Nurse","t":"Aaron, it must; the mother wills it so."},{"l":"Tit.4.2","s":"AARON","t":"What, must it, nurse? then let no man but I\nDo execution on my flesh and blood."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"I'll broach the tadpole on my rapier's point:\nNurse, give it me; my sword shall soon dispatch it."},{"l":"Tit.4.2","s":"AARON","t":"Sooner this sword shall plough thy bowels up.\nStay, murderous villains! will you kill your brother?\nNow, by the burning tapers of the sky,\nThat shone so brightly when this boy was got,\nHe dies upon my scimitar's sharp point\nThat touches this my first-born son and heir!\nI tell you, younglings, not Enceladus,\nWith all his threatening band of Typhon's brood,\nNor great Alcides, nor the god of war,\nShall seize this prey out of his father's hands.\nWhat, what, ye sanguine, shallow-hearted boys!\nYe white-limed walls! ye alehouse painted signs!\nCoal-black is better than another hue,\nIn that it scorns to bear another hue;\nFor all the water in the ocean\nCan never turn the swan's black legs to white,\nAlthough she lave them hourly in the flood.\nTell the empress from me, I am of age\nTo keep mine own, excuse it how she can."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Wilt thou betray thy noble mistress thus?"},{"l":"Tit.4.2","s":"AARON","t":"My mistress is my mistress; this myself,\nThe vigour and the picture of my youth:\nThis before all the world do I prefer;\nThis maugre all the world will I keep safe,\nOr some of you shall smoke for it in Rome."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"By this our mother is forever shamed."},{"l":"Tit.4.2","s":"CHIRON","t":"Rome will despise her for this foul escape."},{"l":"Tit.4.2","s":"Nurse","t":"The emperor, in his rage, will doom her death."},{"l":"Tit.4.2","s":"CHIRON","t":"I blush to think upon this ignomy."},{"l":"Tit.4.2","s":"AARON","t":"Why, there's the privilege your beauty bears:\nFie, treacherous hue, that will betray with blushing\nThe close enacts and counsels of the heart!\nHere's a young lad framed of another leer:\nLook, how the black slave smiles upon the father,\nAs who should say 'Old lad, I am thine own.'\nHe is your brother, lords, sensibly fed\nOf that self-blood that first gave life to you,\nAnd from that womb where you imprison'd were\nHe is enfranchised and come to light:\nNay, he is your brother by the surer side,\nAlthough my seal be stamped in his face."},{"l":"Tit.4.2","s":"Nurse","t":"Aaron, what shall I say unto the empress?"},{"l":"Tit.4.2","s":"DEMETRIUS","t":"Advise thee, Aaron, what is to be done,\nAnd we will all subscribe to thy advice:\nSave thou the child, so we may all be safe."},{"l":"Tit.4.2","s":"AARON","t":"Then sit we down, and let us all consult.\nMy son and I will have the wind of you:\nKeep there: now talk at pleasure of your safety."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"How many women saw this child of his?"},{"l":"Tit.4.2","s":"AARON","t":"Why, so, brave lords! when we join in league,\nI am a lamb: but if you brave the Moor,\nThe chafed boar, the mountain lioness,\nThe ocean swells not so as Aaron storms.\nBut say, again; how many saw the child?"},{"l":"Tit.4.2","s":"Nurse","t":"Cornelia the midwife and myself;\nAnd no one else but the deliver'd empress."},{"l":"Tit.4.2","s":"AARON","t":"The empress, the midwife, and yourself:\nTwo may keep counsel when the third's away:\nGo to the empress, tell her this I said.\nWeke, weke! so cries a pig prepared to the spit."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"What mean'st thou, Aaron? wherefore didst thou this?"},{"l":"Tit.4.2","s":"AARON","t":"O Lord, sir, 'tis a deed of policy:\nShall she live to betray this guilt of ours,\nA long-tongued babbling gossip? no, lords, no:\nAnd now be it known to you my full intent.\nNot far, one Muli lives, my countryman;\nHis wife but yesternight was brought to bed;\nHis child is like to her, fair as you are:\nGo pack with him, and give the mother gold,\nAnd tell them both the circumstance of all;\nAnd how by this their child shall be advanced,\nAnd be received for the emperor's heir,\nAnd substituted in the place of mine,\nTo calm this tempest whirling in the court;\nAnd let the emperor dandle him for his own.\nHark ye, lords; ye see I have given her physic,\nAnd you must needs bestow her funeral;\nThe fields are near, and you are gallant grooms:\nThis done, see that you take no longer days,\nBut send the midwife presently to me.\nThe midwife and the nurse well made away,\nThen let the ladies tattle what they please."},{"l":"Tit.4.2","s":"CHIRON","t":"Aaron, I see thou wilt not trust the air\nWith secrets."},{"l":"Tit.4.2","s":"DEMETRIUS","t":"For this care of Tamora,\nHerself and hers are highly bound to thee."},{"l":"Tit.4.2","s":"AARON","t":"Now to the Goths, as swift as swallow flies;\nThere to dispose this treasure in mine arms,\nAnd secretly to greet the empress' friends.\nCome on, you thick lipp'd slave, I'll bear you hence;\nFor it is you that puts us to our shifts:\nI'll make you feed on berries and on roots,\nAnd feed on curds and whey, and suck the goat,\nAnd cabin in a cave, and bring you up\nTo be a warrior, and command a camp."},{"l":"Tit.4.3","t":"Enter TITUS, bearing arrows with letters at the\nends of them; with him, MARCUS, Young LUCIUS,\nPUBLIUS, SEMPRONIUS, CAIUS, and other Gentlemen,\nwith bows"},{"l":"Tit.4.3","t":"He gives them the arrows"},{"l":"Tit.4.3","t":"They shoot"},{"l":"Tit.4.3","t":"Enter a Clown, with a basket, and two pigeons in\nit"},{"l":"Tit.4.3","t":"Exeunt"},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Come, Marcus; come, kinsmen; this is the way.\nSir boy, now let me see your archery;\nLook ye draw home enough, and 'tis there straight.\nTerras Astraea reliquit:\nBe you remember'd, Marcus, she's gone, she's fled.\nSirs, take you to your tools. You, cousins, shall\nGo sound the ocean, and cast your nets;\nHappily you may catch her in the sea;\nYet there's as little justice as at land:\nNo; Publius and Sempronius, you must do it;\n'Tis you must dig with mattock and with spade,\nAnd pierce the inmost centre of the earth:\nThen, when you come to Pluto's region,\nI pray you, deliver him this petition;\nTell him, it is for justice and for aid,\nAnd that it comes from old Andronicus,\nShaken with sorrows in ungrateful Rome.\nAh, Rome! Well, well; I made thee miserable\nWhat time I threw the people's suffrages\nOn him that thus doth tyrannize o'er me.\nGo, get you gone; and pray be careful all,\nAnd leave you not a man-of-war unsearch'd:\nThis wicked emperor may have shipp'd her hence;\nAnd, kinsmen, then we may go pipe for justice."},{"l":"Tit.4.3","s":"MARCUS ANDRONICUS","t":"O Publius, is not this a heavy case,\nTo see thy noble uncle thus distract?"},{"l":"Tit.4.3","s":"PUBLIUS","t":"Therefore, my lord, it highly us concerns\nBy day and night to attend him carefully,\nAnd feed his humour kindly as we may,\nTill time beget some careful remedy."},{"l":"Tit.4.3","s":"MARCUS ANDRONICUS","t":"Kinsmen, his sorrows are past remedy.\nJoin with the Goths; and with revengeful war\nTake wreak on Rome for this ingratitude,\nAnd vengeance on the traitor Saturnine."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Publius, how now! how now, my masters!\nWhat, have you met with her?"},{"l":"Tit.4.3","s":"PUBLIUS","t":"No, my good lord; but Pluto sends you word,\nIf you will have Revenge from hell, you shall:\nMarry, for Justice, she is so employ'd,\nHe thinks, with Jove in heaven, or somewhere else,\nSo that perforce you must needs stay a time."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"He doth me wrong to feed me with delays.\nI'll dive into the burning lake below,\nAnd pull her out of Acheron by the heels.\nMarcus, we are but shrubs, no cedars we\nNo big-boned men framed of the Cyclops' size;\nBut metal, Marcus, steel to the very back,\nYet wrung with wrongs more than our backs can bear:\nAnd, sith there's no justice in earth nor hell,\nWe will solicit heaven and move the gods\nTo send down Justice for to wreak our wrongs.\nCome, to this gear. You are a good archer, Marcus;\n'Ad Jovem,' that's for you: here, 'Ad Apollinem:'\n'Ad Martem,' that's for myself:\nHere, boy, to Pallas: here, to Mercury:\nTo Saturn, Caius, not to Saturnine;\nYou were as good to shoot against the wind.\nTo it, boy! Marcus, loose when I bid.\nOf my word, I have written to effect;\nThere's not a god left unsolicited."},{"l":"Tit.4.3","s":"MARCUS ANDRONICUS","t":"Kinsmen, shoot all your shafts into the court:\nWe will afflict the emperor in his pride."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Now, masters, draw.\nO, well said, Lucius!\nGood boy, in Virgo's lap; give it Pallas."},{"l":"Tit.4.3","s":"MARCUS ANDRONICUS","t":"My lord, I aim a mile beyond the moon;\nYour letter is with Jupiter by this."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Ha, ha!\nPublius, Publius, what hast thou done?\nSee, see, thou hast shot off one of Taurus' horns."},{"l":"Tit.4.3","s":"MARCUS ANDRONICUS","t":"This was the sport, my lord: when Publius shot,\nThe Bull, being gall'd, gave Aries such a knock\nThat down fell both the Ram's horns in the court;\nAnd who should find them but the empress' villain?\nShe laugh'd, and told the Moor he should not choose\nBut give them to his master for a present."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Why, there it goes: God give his lordship joy!\nNews, news from heaven! Marcus, the post is come.\nSirrah, what tidings? have you any letters?\nShall I have justice? what says Jupiter?"},{"l":"Tit.4.3","s":"Clown","t":"O, the gibbet-maker! he says that he hath taken\nthem down again, for the man must not be hanged till\nthe next week."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"But what says Jupiter, I ask thee?"},{"l":"Tit.4.3","s":"Clown","t":"Alas, sir, I know not Jupiter; I never drank with him\nin all my life."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Why, villain, art not thou the carrier?"},{"l":"Tit.4.3","s":"Clown","t":"Ay, of my pigeons, sir; nothing else."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Why, didst thou not come from heaven?"},{"l":"Tit.4.3","s":"Clown","t":"From heaven! alas, sir, I never came there     God\nforbid I should be so bold to press to heaven in my\nyoung days. Why, I am going with my pigeons to the\ntribunal plebs, to take up a matter of brawl\nbetwixt my uncle and one of the emperial's men."},{"l":"Tit.4.3","s":"MARCUS ANDRONICUS","t":"Why, sir, that is as fit as can be to serve for\nyour oration; and let him deliver the pigeons to\nthe emperor from you."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Tell me, can you deliver an oration to the emperor\nwith a grace?"},{"l":"Tit.4.3","s":"Clown","t":"Nay, truly, sir, I could never say grace in all my life."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Sirrah, come hither: make no more ado,\nBut give your pigeons to the emperor:\nBy me thou shalt have justice at his hands.\nHold, hold; meanwhile here's money for thy charges.\nGive me pen and ink. Sirrah, can you with a grace\ndeliver a supplication?"},{"l":"Tit.4.3","s":"Clown","t":"Ay, sir."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Then here is a supplication for you. And when you\ncome to him, at the first approach you must kneel,\nthen kiss his foot, then deliver up your pigeons, and\nthen look for your reward. I'll be at hand, sir; see\nyou do it bravely."},{"l":"Tit.4.3","s":"Clown","t":"I warrant you, sir, let me alone."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Sirrah, hast thou a knife? come, let me see it.\nHere, Marcus, fold it in the oration;\nFor thou hast made it like an humble suppliant.\nAnd when thou hast given it the emperor,\nKnock at my door, and tell me what he says."},{"l":"Tit.4.3","s":"Clown","t":"God be with you, sir; I will."},{"l":"Tit.4.3","s":"TITUS ANDRONICUS","t":"Come, Marcus, let us go. Publius, follow me."},{"l":"Tit.4.4","t":"Enter SATURNINUS, TAMORA, DEMETRIUS, CHIRON,\nLords, and others; SATURNINUS with the arrows in\nhis hand that TITUS shot"},{"l":"Tit.4.4","t":"Aside"},{"l":"Tit.4.4","t":"Enter Clown"},{"l":"Tit.4.4","t":"SATURNINUS reads the letter"},{"l":"Tit.4.4","t":"Exit, guarded"},{"l":"Tit.4.4","t":"Enter AEMILIUS"},{"l":"Tit.4.4","t":"To AEmilius"},{"l":"Tit.4.4","t":"Exit"},{"l":"Tit.4.4","t":"Exeunt"},{"l":"Tit.4.4","s":"SATURNINUS","t":"Why, lords, what wrongs are these! was ever seen\nAn emperor in Rome thus overborne,\nTroubled, confronted thus; and, for the extent\nOf egal justice, used in such contempt?\nMy lords, you know, as know the mightful gods,\nHowever these disturbers of our peace\nBuz in the people's ears, there nought hath pass'd,\nBut even with law, against the willful sons\nOf old Andronicus. And what an if\nHis sorrows have so overwhelm'd his wits,\nShall we be thus afflicted in his wreaks,\nHis fits, his frenzy, and his bitterness?\nAnd now he writes to heaven for his redress:\nSee, here's to Jove, and this to Mercury;\nThis to Apollo; this to the god of war;\nSweet scrolls to fly about the streets of Rome!\nWhat's this but libelling against the senate,\nAnd blazoning our injustice every where?\nA goodly humour, is it not, my lords?\nAs who would say, in Rome no justice were.\nBut if I live, his feigned ecstasies\nShall be no shelter to these outrages:\nBut he and his shall know that justice lives\nIn Saturninus' health, whom, if she sleep,\nHe'll so awake as she in fury shall\nCut off the proud'st conspirator that lives."},{"l":"Tit.4.4","s":"TAMORA","t":"My gracious lord, my lovely Saturnine,\nLord of my life, commander of my thoughts,\nCalm thee, and bear the faults of Titus' age,\nThe effects of sorrow for his valiant sons,\nWhose loss hath pierced him deep and scarr'd his heart;\nAnd rather comfort his distressed plight\nThan prosecute the meanest or the best\nFor these contempts.\nWhy, thus it shall become\nHigh-witted Tamora to gloze with all:\nBut, Titus, I have touched thee to the quick,\nThy life-blood out: if Aaron now be wise,\nThen is all safe, the anchor's in the port.\nHow now, good fellow! wouldst thou speak with us?"},{"l":"Tit.4.4","s":"Clown","t":"Yea, forsooth, an your mistership be emperial."},{"l":"Tit.4.4","s":"TAMORA","t":"Empress I am, but yonder sits the emperor."},{"l":"Tit.4.4","s":"Clown","t":"'Tis he. God and Saint Stephen give you good den:\nI have brought you a letter and a couple of pigeons here."},{"l":"Tit.4.4","s":"SATURNINUS","t":"Go, take him away, and hang him presently."},{"l":"Tit.4.4","s":"Clown","t":"How much money must I have?"},{"l":"Tit.4.4","s":"TAMORA","t":"Come, sirrah, you must be hanged."},{"l":"Tit.4.4","s":"Clown","t":"Hanged! by'r lady, then I have brought up a neck to\na fair end."},{"l":"Tit.4.4","s":"SATURNINUS","t":"Despiteful and intolerable wrongs!\nShall I endure this monstrous villany?\nI know from whence this same device proceeds:\nMay this be borne?--as if his traitorous sons,\nThat died by law for murder of our brother,\nHave by my means been butcher'd wrongfully!\nGo, drag the villain hither by the hair;\nNor age nor honour shall shape privilege:\nFor this proud mock I'll be thy slaughterman;\nSly frantic wretch, that holp'st to make me great,\nIn hope thyself should govern Rome and me.\nWhat news with thee, AEmilius?"},{"l":"Tit.4.4","s":"AEMILIUS","t":"Arm, arm, my lord;--Rome never had more cause.\nThe Goths have gather'd head; and with a power\nhigh-resolved men, bent to the spoil,\nThey hither march amain, under conduct\nOf Lucius, son to old Andronicus;\nWho threats, in course of this revenge, to do\nAs much as ever Coriolanus did."},{"l":"Tit.4.4","s":"SATURNINUS","t":"Is warlike Lucius general of the Goths?\nThese tidings nip me, and I hang the head\nAs flowers with frost or grass beat down with storms:\nAy, now begin our sorrows to approach:\n'Tis he the common people love so much;\nMyself hath often over-heard them say,\nWhen I have walked like a private man,\nThat Lucius' banishment was wrongfully,\nAnd they have wish'd that Lucius were their emperor."},{"l":"Tit.4.4","s":"TAMORA","t":"Why should you fear? is not your city strong?"},{"l":"Tit.4.4","s":"SATURNINUS","t":"Ay, but the citizens favor Lucius,\nAnd will revolt from me to succor him."},{"l":"Tit.4.4","s":"TAMORA","t":"King, be thy thoughts imperious, like thy name.\nIs the sun dimm'd, that gnats do fly in it?\nThe eagle suffers little birds to sing,\nAnd is not careful what they mean thereby,\nKnowing that with the shadow of his wings\nHe can at pleasure stint their melody:\nEven so mayst thou the giddy men of Rome.\nThen cheer thy spirit : for know, thou emperor,\nI will enchant the old Andronicus\nWith words more sweet, and yet more dangerous,\nThan baits to fish, or honey-stalks to sheep,\nWhen as the one is wounded with the bait,\nThe other rotted with delicious feed."},{"l":"Tit.4.4","s":"SATURNINUS","t":"But he will not entreat his son for us."},{"l":"Tit.4.4","s":"TAMORA","t":"If Tamora entreat him, then he will:\nFor I can smooth and fill his aged ear\nWith golden promises; that, were his heart\nAlmost impregnable, his old ears deaf,\nYet should both ear and heart obey my tongue.\nGo thou before, be our ambassador:\nSay that the emperor requests a parley\nOf warlike Lucius, and appoint the meeting\nEven at his father's house, the old Andronicus."},{"l":"Tit.4.4","s":"SATURNINUS","t":"AEmilius, do this message honourably:\nAnd if he stand on hostage for his safety,\nBid him demand what pledge will please him best."},{"l":"Tit.4.4","s":"AEMILIUS","t":"Your bidding shall I do effectually."},{"l":"Tit.4.4","s":"TAMORA","t":"Now will I to that old Andronicus;\nAnd temper him with all the art I have,\nTo pluck proud Lucius from the warlike Goths.\nAnd now, sweet emperor, be blithe again,\nAnd bury all thy fear in my devices."},{"l":"Tit.4.4","s":"SATURNINUS","t":"Then go successantly, and plead to him."},{"l":"Tit.5.1","t":"Enter LUCIUS with an army of Goths, with drum and colours"},{"l":"Tit.5.1","t":"Enter a Goth, leading AARON with his Child in his arms"},{"l":"Tit.5.1","t":"A ladder brought, which AARON is made to ascend"},{"l":"Tit.5.1","t":"Enter a Goth"},{"l":"Tit.5.1","t":"Enter AEMILIUS"},{"l":"Tit.5.1","t":"Exeunt"},{"l":"Tit.5.1","s":"LUCIUS","t":"Approved warriors, and my faithful friends,\nI have received letters from great Rome,\nWhich signify what hate they bear their emperor\nAnd how desirous of our sight they are.\nTherefore, great lords, be, as your titles witness,\nImperious and impatient of your wrongs,\nAnd wherein Rome hath done you any scath,\nLet him make treble satisfaction."},{"l":"Tit.5.1","s":"First Goth","t":"Brave slip, sprung from the great Andronicus,\nWhose name was once our terror, now our comfort;\nWhose high exploits and honourable deeds\nIngrateful Rome requites with foul contempt,\nBe bold in us: we'll follow where thou lead'st,\nLike stinging bees in hottest summer's day\nLed by their master to the flowered fields,\nAnd be avenged on cursed Tamora."},{"l":"Tit.5.1","s":"All the Goths","t":"And as he saith, so say we all with him."},{"l":"Tit.5.1","s":"LUCIUS","t":"I humbly thank him, and I thank you all.\nBut who comes here, led by a lusty Goth?"},{"l":"Tit.5.1","s":"Second Goth","t":"Renowned Lucius, from our troops I stray'd\nTo gaze upon a ruinous monastery;\nAnd, as I earnestly did fix mine eye\nUpon the wasted building, suddenly\nI heard a child cry underneath a wall.\nI made unto the noise; when soon I heard\nThe crying babe controll'd with this discourse:\n'Peace, tawny slave, half me and half thy dam!\nDid not thy hue bewray whose brat thou art,\nHad nature lent thee but thy mother's look,\nVillain, thou mightst have been an emperor:\nBut where the bull and cow are both milk-white,\nThey never do beget a coal-black calf.\nPeace, villain, peace!'--even thus he rates\nthe babe,--\n'For I must bear thee to a trusty Goth;\nWho, when he knows thou art the empress' babe,\nWill hold thee dearly for thy mother's sake.'\nWith this, my weapon drawn, I rush'd upon him,\nSurprised him suddenly, and brought him hither,\nTo use as you think needful of the man."},{"l":"Tit.5.1","s":"LUCIUS","t":"O worthy Goth, this is the incarnate devil\nThat robb'd Andronicus of his good hand;\nThis is the pearl that pleased your empress' eye,\nAnd here's the base fruit of his burning lust.\nSay, wall-eyed slave, whither wouldst thou convey\nThis growing image of thy fiend-like face?\nWhy dost not speak? what, deaf? not a word?\nA halter, soldiers! hang him on this tree.\nAnd by his side his fruit of bastardy."},{"l":"Tit.5.1","s":"AARON","t":"Touch not the boy; he is of royal blood."},{"l":"Tit.5.1","s":"LUCIUS","t":"Too like the sire for ever being good.\nFirst hang the child, that he may see it sprawl;\nA sight to vex the father's soul withal.\nGet me a ladder."},{"l":"Tit.5.1","s":"AARON","t":"Lucius, save the child,\nAnd bear it from me to the empress.\nIf thou do this, I'll show thee wondrous things,\nThat highly may advantage thee to hear:\nIf thou wilt not, befall what may befall,\nI'll speak no more but 'Vengeance rot you all!'"},{"l":"Tit.5.1","s":"LUCIUS","t":"Say on: an if it please me which thou speak'st\nThy child shall live, and I will see it nourish'd."},{"l":"Tit.5.1","s":"AARON","t":"An if it please thee! why, assure thee, Lucius,\n'Twill vex thy soul to hear what I shall speak;\nFor I must talk of murders, rapes and massacres,\nActs of black night, abominable deeds,\nComplots of mischief, treason, villanies\nRuthful to hear, yet piteously perform'd:\nAnd this shall all be buried by my death,\nUnless thou swear to me my child shall live."},{"l":"Tit.5.1","s":"LUCIUS","t":"Tell on thy mind; I say thy child shall live."},{"l":"Tit.5.1","s":"AARON","t":"Swear that he shall, and then I will begin."},{"l":"Tit.5.1","s":"LUCIUS","t":"Who should I swear by? thou believest no god:\nThat granted, how canst thou believe an oath?"},{"l":"Tit.5.1","s":"AARON","t":"What if I do not? as, indeed, I do not;\nYet, for I know thou art religious\nAnd hast a thing within thee called conscience,\nWith twenty popish tricks and ceremonies,\nWhich I have seen thee careful to observe,\nTherefore I urge thy oath; for that I know\nAn idiot holds his bauble for a god\nAnd keeps the oath which by that god he swears,\nTo that I'll urge him: therefore thou shalt vow\nBy that same god, what god soe'er it be,\nThat thou adorest and hast in reverence,\nTo save my boy, to nourish and bring him up;\nOr else I will discover nought to thee."},{"l":"Tit.5.1","s":"LUCIUS","t":"Even by my god I swear to thee I will."},{"l":"Tit.5.1","s":"AARON","t":"First know thou, I begot him on the empress."},{"l":"Tit.5.1","s":"LUCIUS","t":"O most insatiate and luxurious woman!"},{"l":"Tit.5.1","s":"AARON","t":"Tut, Lucius, this was but a deed of charity\nTo that which thou shalt hear of me anon.\n'Twas her two sons that murder'd Bassianus;\nThey cut thy sister's tongue and ravish'd her\nAnd cut her hands and trimm'd her as thou saw'st."},{"l":"Tit.5.1","s":"LUCIUS","t":"O detestable villain! call'st thou that trimming?"},{"l":"Tit.5.1","s":"AARON","t":"Why, she was wash'd and cut and trimm'd, and 'twas\nTrim sport for them that had the doing of it."},{"l":"Tit.5.1","s":"LUCIUS","t":"O barbarous, beastly villains, like thyself!"},{"l":"Tit.5.1","s":"AARON","t":"Indeed, I was their tutor to instruct them:\nThat codding spirit had they from their mother,\nAs sure a card as ever won the set;\nThat bloody mind, I think, they learn'd of me,\nAs true a dog as ever fought at head.\nWell, let my deeds be witness of my worth.\nI train'd thy brethren to that guileful hole\nWhere the dead corpse of Bassianus lay:\nI wrote the letter that thy father found\nAnd hid the gold within the letter mention'd,\nConfederate with the queen and her two sons:\nAnd what not done, that thou hast cause to rue,\nWherein I had no stroke of mischief in it?\nI play'd the cheater for thy father's hand,\nAnd, when I had it, drew myself apart\nAnd almost broke my heart with extreme laughter:\nI pry'd me through the crevice of a wall\nWhen, for his hand, he had his two sons' heads;\nBeheld his tears, and laugh'd so heartily,\nThat both mine eyes were rainy like to his :\nAnd when I told the empress of this sport,\nShe swooned almost at my pleasing tale,\nAnd for my tidings gave me twenty kisses."},{"l":"Tit.5.1","s":"First Goth","t":"What, canst thou say all this, and never blush?"},{"l":"Tit.5.1","s":"AARON","t":"Ay, like a black dog, as the saying is."},{"l":"Tit.5.1","s":"LUCIUS","t":"Art thou not sorry for these heinous deeds?"},{"l":"Tit.5.1","s":"AARON","t":"Ay, that I had not done a thousand more.\nEven now I curse the day--and yet, I think,\nFew come within the compass of my curse,--\nWherein I did not some notorious ill,\nAs kill a man, or else devise his death,\nRavish a maid, or plot the way to do it,\nAccuse some innocent and forswear myself,\nSet deadly enmity between two friends,\nMake poor men's cattle break their necks;\nSet fire on barns and hay-stacks in the night,\nAnd bid the owners quench them with their tears.\nOft have I digg'd up dead men from their graves,\nAnd set them upright at their dear friends' doors,\nEven when their sorrows almost were forgot;\nAnd on their skins, as on the bark of trees,\nHave with my knife carved in Roman letters,\n'Let not your sorrow die, though I am dead.'\nTut, I have done a thousand dreadful things\nAs willingly as one would kill a fly,\nAnd nothing grieves me heartily indeed\nBut that I cannot do ten thousand more."},{"l":"Tit.5.1","s":"LUCIUS","t":"Bring down the devil; for he must not die\nSo sweet a death as hanging presently."},{"l":"Tit.5.1","s":"AARON","t":"If there be devils, would I were a devil,\nTo live and burn in everlasting fire,\nSo I might have your company in hell,\nBut to torment you with my bitter tongue!"},{"l":"Tit.5.1","s":"LUCIUS","t":"Sirs, stop his mouth, and let him speak no more."},{"l":"Tit.5.1","s":"Third Goth","t":"My lord, there is a messenger from Rome\nDesires to be admitted to your presence."},{"l":"Tit.5.1","s":"LUCIUS","t":"Let him come near.\nWelcome, AEmilius what's the news from Rome?"},{"l":"Tit.5.1","s":"AEMILIUS","t":"Lord Lucius, and you princes of the Goths,\nThe Roman emperor greets you all by me;\nAnd, for he understands you are in arms,\nHe craves a parley at your father's house,\nWilling you to demand your hostages,\nAnd they shall be immediately deliver'd."},{"l":"Tit.5.1","s":"First Goth","t":"What says our general?"},{"l":"Tit.5.1","s":"LUCIUS","t":"AEmilius, let the emperor give his pledges\nUnto my father and my uncle Marcus,\nAnd we will come. March away."},{"l":"Tit.5.2","t":"Enter TAMORA, DEMETRIUS, and CHIRON, disguised"},{"l":"Tit.5.2","t":"They knock"},{"l":"Tit.5.2","t":"Enter TITUS, above"},{"l":"Tit.5.2","t":"Exit above"},{"l":"Tit.5.2","t":"Enter TITUS below"},{"l":"Tit.5.2","t":"Enter MARCUS"},{"l":"Tit.5.2","t":"Exit"},{"l":"Tit.5.2","t":"Aside to her sons"},{"l":"Tit.5.2","t":"Aside"},{"l":"Tit.5.2","t":"Exit TAMORA"},{"l":"Tit.5.2","t":"Enter PUBLIUS and others"},{"l":"Tit.5.2","t":"Exit"},{"l":"Tit.5.2","t":"PUBLIUS, &c. lay hold on CHIRON and DEMETRIUS"},{"l":"Tit.5.2","t":"Re-enter TITUS, with LAVINIA; he bearing a knife,\nand she a basin"},{"l":"Tit.5.2","t":"He cuts their throats"},{"l":"Tit.5.2","t":"Exeunt, bearing the dead bodies"},{"l":"Tit.5.2","s":"TAMORA","t":"Thus, in this strange and sad habiliment,\nI will encounter with Andronicus,\nAnd say I am Revenge, sent from below\nTo join with him and right his heinous wrongs.\nKnock at his study, where, they say, he keeps,\nTo ruminate strange plots of dire revenge;\nTell him Revenge is come to join with him,\nAnd work confusion on his enemies."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Who doth molest my contemplation?\nIs it your trick to make me ope the door,\nThat so my sad decrees may fly away,\nAnd all my study be to no effect?\nYou are deceived: for what I mean to do\nSee here in bloody lines I have set down;\nAnd what is written shall be executed."},{"l":"Tit.5.2","s":"TAMORA","t":"Titus, I am come to talk with thee."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"No, not a word; how can I grace my talk,\nWanting a hand to give it action?\nThou hast the odds of me; therefore no more."},{"l":"Tit.5.2","s":"TAMORA","t":"If thou didst know me, thou wouldest talk with me."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"I am not mad; I know thee well enough:\nWitness this wretched stump, witness these crimson lines;\nWitness these trenches made by grief and care,\nWitness the tiring day and heavy night;\nWitness all sorrow, that I know thee well\nFor our proud empress, mighty Tamora:\nIs not thy coming for my other hand?"},{"l":"Tit.5.2","s":"TAMORA","t":"Know, thou sad man, I am not Tamora;\nShe is thy enemy, and I thy friend:\nI am Revenge: sent from the infernal kingdom,\nTo ease the gnawing vulture of thy mind,\nBy working wreakful vengeance on thy foes.\nCome down, and welcome me to this world's light;\nConfer with me of murder and of death:\nThere's not a hollow cave or lurking-place,\nNo vast obscurity or misty vale,\nWhere bloody murder or detested rape\nCan couch for fear, but I will find them out;\nAnd in their ears tell them my dreadful name,\nRevenge, which makes the foul offender quake."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Art thou Revenge? and art thou sent to me,\nTo be a torment to mine enemies?"},{"l":"Tit.5.2","s":"TAMORA","t":"I am; therefore come down, and welcome me."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Do me some service, ere I come to thee.\nLo, by thy side where Rape and Murder stands;\nNow give me some surance that thou art Revenge,\nStab them, or tear them on thy chariot-wheels;\nAnd then I'll come and be thy waggoner,\nAnd whirl along with thee about the globe.\nProvide thee two proper palfreys, black as jet,\nTo hale thy vengeful waggon swift away,\nAnd find out murderers in their guilty caves:\nAnd when thy car is loaden with their heads,\nI will dismount, and by the waggon-wheel\nTrot, like a servile footman, all day long,\nEven from Hyperion's rising in the east\nUntil his very downfall in the sea:\nAnd day by day I'll do this heavy task,\nSo thou destroy Rapine and Murder there."},{"l":"Tit.5.2","s":"TAMORA","t":"These are my ministers, and come with me."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Are these thy ministers? what are they call'd?"},{"l":"Tit.5.2","s":"TAMORA","t":"Rapine and Murder; therefore called so,\nCause they take vengeance of such kind of men."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Good Lord, how like the empress' sons they are!\nAnd you, the empress! but we worldly men\nHave miserable, mad, mistaking eyes.\nO sweet Revenge, now do I come to thee;\nAnd, if one arm's embracement will content thee,\nI will embrace thee in it by and by."},{"l":"Tit.5.2","s":"TAMORA","t":"This closing with him fits his lunacy\nWhate'er I forge to feed his brain-sick fits,\nDo you uphold and maintain in your speeches,\nFor now he firmly takes me for Revenge;\nAnd, being credulous in this mad thought,\nI'll make him send for Lucius his son;\nAnd, whilst I at a banquet hold him sure,\nI'll find some cunning practise out of hand,\nTo scatter and disperse the giddy Goths,\nOr, at the least, make them his enemies.\nSee, here he comes, and I must ply my theme."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Long have I been forlorn, and all for thee:\nWelcome, dread Fury, to my woful house:\nRapine and Murder, you are welcome too.\nHow like the empress and her sons you are!\nWell are you fitted, had you but a Moor:\nCould not all hell afford you such a devil?\nFor well I wot the empress never wags\nBut in her company there is a Moor;\nAnd, would you represent our queen aright,\nIt were convenient you had such a devil:\nBut welcome, as you are. What shall we do?"},{"l":"Tit.5.2","s":"TAMORA","t":"What wouldst thou have us do, Andronicus?"},{"l":"Tit.5.2","s":"DEMETRIUS","t":"Show me a murderer, I'll deal with him."},{"l":"Tit.5.2","s":"CHIRON","t":"Show me a villain that hath done a rape,\nAnd I am sent to be revenged on him."},{"l":"Tit.5.2","s":"TAMORA","t":"Show me a thousand that have done thee wrong,\nAnd I will be revenged on them all."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Look round about the wicked streets of Rome;\nAnd when thou find'st a man that's like thyself.\nGood Murder, stab him; he's a murderer.\nGo thou with him; and when it is thy hap\nTo find another that is like to thee,\nGood Rapine, stab him; he's a ravisher.\nGo thou with them; and in the emperor's court\nThere is a queen, attended by a Moor;\nWell mayst thou know her by thy own proportion,\nfor up and down she doth resemble thee:\nI pray thee, do on them some violent death;\nThey have been violent to me and mine."},{"l":"Tit.5.2","s":"TAMORA","t":"Well hast thou lesson'd us; this shall we do.\nBut would it please thee, good Andronicus,\nTo send for Lucius, thy thrice-valiant son,\nWho leads towards Rome a band of warlike Goths,\nAnd bid him come and banquet at thy house;\nWhen he is here, even at thy solemn feast,\nI will bring in the empress and her sons,\nThe emperor himself and all thy foes;\nAnd at thy mercy shalt they stoop and kneel,\nAnd on them shalt thou ease thy angry heart.\nWhat says Andronicus to this device?"},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Marcus, my brother! 'tis sad Titus calls.\nGo, gentle Marcus, to thy nephew Lucius;\nThou shalt inquire him out among the Goths:\nBid him repair to me, and bring with him\nSome of the chiefest princes of the Goths;\nBid him encamp his soldiers where they are:\nTell him the emperor and the empress too\nFeast at my house, and he shall feast with them.\nThis do thou for my love; and so let him,\nAs he regards his aged father's life."},{"l":"Tit.5.2","s":"MARCUS ANDRONICUS","t":"This will I do, and soon return again."},{"l":"Tit.5.2","s":"TAMORA","t":"Now will I hence about thy business,\nAnd take my ministers along with me."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Nay, nay, let Rape and Murder stay with me;\nOr else I'll call my brother back again,\nAnd cleave to no revenge but Lucius."},{"l":"Tit.5.2","s":"TAMORA","t":"Aside to her sons  What say you, boys? will you\nbide with him,\nWhiles I go tell my lord the emperor\nHow I have govern'd our determined jest?\nYield to his humour, smooth and speak him fair,\nAnd tarry with him till I turn again."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Aside  I know them all, though they suppose me mad,\nAnd will o'erreach them in their own devices:\nA pair of cursed hell-hounds and their dam!"},{"l":"Tit.5.2","s":"DEMETRIUS","t":"Madam, depart at pleasure; leave us here."},{"l":"Tit.5.2","s":"TAMORA","t":"Farewell, Andronicus: Revenge now goes\nTo lay a complot to betray thy foes."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"I know thou dost; and, sweet Revenge, farewell."},{"l":"Tit.5.2","s":"CHIRON","t":"Tell us, old man, how shall we be employ'd?"},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Tut, I have work enough for you to do.\nPublius, come hither, Caius, and Valentine!"},{"l":"Tit.5.2","s":"PUBLIUS","t":"What is your will?"},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Know you these two?"},{"l":"Tit.5.2","s":"PUBLIUS","t":"The empress' sons, I take them, Chiron and Demetrius."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Fie, Publius, fie! thou art too much deceived;\nThe one is Murder, Rape is the other's name;\nAnd therefore bind them, gentle Publius.\nCaius and Valentine, lay hands on them.\nOft have you heard me wish for such an hour,\nAnd now I find it; therefore bind them sure,\nAnd stop their mouths, if they begin to cry."},{"l":"Tit.5.2","s":"CHIRON","t":"Villains, forbear! we are the empress' sons."},{"l":"Tit.5.2","s":"PUBLIUS","t":"And therefore do we what we are commanded.\nStop close their mouths, let them not speak a word.\nIs he sure bound? look that you bind them fast."},{"l":"Tit.5.2","s":"TITUS ANDRONICUS","t":"Come, come, Lavinia; look, thy foes are bound.\nSirs, stop their mouths, let them not speak to me;\nBut let them hear what fearful words I utter.\nO villains, Chiron and Demetrius!\nHere stands the spring whom you have stain'd with mud,\nThis goodly summer with your winter mix'd.\nYou kill'd her husband, and for that vile fault\nTwo of her brothers were condemn'd to death,\nMy hand cut off and made a merry jest;\nBoth her sweet hands, her tongue, and that more dear\nThan hands or tongue, her spotless chastity,\nInhuman traitors, you constrain'd and forced.\nWhat would you say, if I should let you speak?\nVillains, for shame you could not beg for grace.\nHark, wretches! how I mean to martyr you.\nThis one hand yet is left to cut your throats,\nWhilst that Lavinia 'tween her stumps doth hold\nThe basin that receives your guilty blood.\nYou know your mother means to feast with me,\nAnd calls herself Revenge, and thinks me mad:\nHark, villains! I will grind your bones to dust\nAnd with your blood and it I'll make a paste,\nAnd of the paste a coffin I will rear\nAnd make two pasties of your shameful heads,\nAnd bid that strumpet, your unhallow'd dam,\nLike to the earth swallow her own increase.\nThis is the feast that I have bid her to,\nAnd this the banquet she shall surfeit on;\nFor worse than Philomel you used my daughter,\nAnd worse than Progne I will be revenged:\nAnd now prepare your throats. Lavinia, come,\nReceive the blood: and when that they are dead,\nLet me go grind their bones to powder small\nAnd with this hateful liquor temper it;\nAnd in that paste let their vile heads be baked.\nCome, come, be every one officious\nTo make this banquet; which I wish may prove\nMore stern and bloody than the Centaurs' feast.\nSo, now bring them in, for I'll play the cook,\nAnd see them ready 'gainst their mother comes."},{"l":"Tit.5.3","t":"Enter LUCIUS, MARCUS, and Goths, with AARON prisoner"},{"l":"Tit.5.3","t":"Exeunt Goths, with AARON. Flourish within"},{"l":"Tit.5.3","t":"Enter SATURNINUS and TAMORA, with AEMILIUS,\nTribunes, Senators, and others"},{"l":"Tit.5.3","t":"Hautboys sound. The Company sit down at table"},{"l":"Tit.5.3","t":"Enter TITUS dressed like a Cook, LAVINIA veiled,\nYoung LUCIUS, and others. TITUS places the dishes\non the table"},{"l":"Tit.5.3","t":"Kills LAVINIA"},{"l":"Tit.5.3","t":"Kills TAMORA"},{"l":"Tit.5.3","t":"Kills TITUS"},{"l":"Tit.5.3","t":"Kills SATURNINUS. A great tumult. LUCIUS, MARCUS,\nand others go up into the balcony"},{"l":"Tit.5.3","t":"To LUCIUS"},{"l":"Tit.5.3","t":"Pointing to the Child in the arms of an Attendant"},{"l":"Tit.5.3","t":"To Attendants"},{"l":"Tit.5.3","t":"Exeunt Attendants"},{"l":"Tit.5.3","t":"LUCIUS, MARCUS, and the others descend"},{"l":"Tit.5.3","t":"Kissing TITUS"},{"l":"Tit.5.3","t":"Re-enter Attendants with AARON"},{"l":"Tit.5.3","t":"Exeunt"},{"l":"Tit.5.3","s":"LUCIUS","t":"Uncle Marcus, since it is my father's mind\nThat I repair to Rome, I am content."},{"l":"Tit.5.3","s":"First Goth","t":"And ours with thine, befall what fortune will."},{"l":"Tit.5.3","s":"LUCIUS","t":"Good uncle, take you in this barbarous Moor,\nThis ravenous tiger, this accursed devil;\nLet him receive no sustenance, fetter him\nTill he be brought unto the empress' face,\nFor testimony of her foul proceedings:\nAnd see the ambush of our friends be strong;\nI fear the emperor means no good to us."},{"l":"Tit.5.3","s":"AARON","t":"Some devil whisper curses in mine ear,\nAnd prompt me, that my tongue may utter forth\nThe venomous malice of my swelling heart!"},{"l":"Tit.5.3","s":"LUCIUS","t":"Away, inhuman dog! unhallow'd slave!\nSirs, help our uncle to convey him in.\nThe trumpets show the emperor is at hand."},{"l":"Tit.5.3","s":"SATURNINUS","t":"What, hath the firmament more suns than one?"},{"l":"Tit.5.3","s":"LUCIUS","t":"What boots it thee to call thyself a sun?"},{"l":"Tit.5.3","s":"MARCUS ANDRONICUS","t":"Rome's emperor, and nephew, break the parle;\nThese quarrels must be quietly debated.\nThe feast is ready, which the careful Titus\nHath ordain'd to an honourable end,\nFor peace, for love, for league, and good to Rome:\nPlease you, therefore, draw nigh, and take your places."},{"l":"Tit.5.3","s":"SATURNINUS","t":"Marcus, we will."},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Welcome, my gracious lord; welcome, dread queen;\nWelcome, ye warlike Goths; welcome, Lucius;\nAnd welcome, all: although the cheer be poor,\n'Twill fill your stomachs; please you eat of it."},{"l":"Tit.5.3","s":"SATURNINUS","t":"Why art thou thus attired, Andronicus?"},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Because I would be sure to have all well,\nTo entertain your highness and your empress."},{"l":"Tit.5.3","s":"TAMORA","t":"We are beholding to you, good Andronicus."},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"An if your highness knew my heart, you were.\nMy lord the emperor, resolve me this:\nWas it well done of rash Virginius\nTo slay his daughter with his own right hand,\nBecause she was enforced, stain'd, and deflower'd?"},{"l":"Tit.5.3","s":"SATURNINUS","t":"It was, Andronicus."},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Your reason, mighty lord?"},{"l":"Tit.5.3","s":"SATURNINUS","t":"Because the girl should not survive her shame,\nAnd by her presence still renew his sorrows."},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"A reason mighty, strong, and effectual;\nA pattern, precedent, and lively warrant,\nFor me, most wretched, to perform the like.\nDie, die, Lavinia, and thy shame with thee;\nAnd, with thy shame, thy father's sorrow die!"},{"l":"Tit.5.3","s":"SATURNINUS","t":"What hast thou done, unnatural and unkind?"},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Kill'd her, for whom my tears have made me blind.\nI am as woful as Virginius was,\nAnd have a thousand times more cause than he\nTo do this outrage: and it now is done."},{"l":"Tit.5.3","s":"SATURNINUS","t":"What, was she ravish'd? tell who did the deed."},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Will't please you eat? will't please your\nhighness feed?"},{"l":"Tit.5.3","s":"TAMORA","t":"Why hast thou slain thine only daughter thus?"},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Not I; 'twas Chiron and Demetrius:\nThey ravish'd her, and cut away her tongue;\nAnd they, 'twas they, that did her all this wrong."},{"l":"Tit.5.3","s":"SATURNINUS","t":"Go fetch them hither to us presently."},{"l":"Tit.5.3","s":"TITUS ANDRONICUS","t":"Why, there they are both, baked in that pie;\nWhereof their mother daintily hath fed,\nEating the flesh that she herself hath bred.\n'Tis true, 'tis true; witness my knife's sharp point."},{"l":"Tit.5.3","s":"SATURNINUS","t":"Die, frantic wretch, for this accursed deed!"},{"l":"Tit.5.3","s":"LUCIUS","t":"Can the son's eye behold his father bleed?\nThere's meed for meed, death for a deadly deed!"},{"l":"Tit.5.3","s":"MARCUS ANDRONICUS","t":"You sad-faced men, people and sons of Rome,\nBy uproar sever'd, like a flight of fowl\nScatter'd by winds and high tempestuous gusts,\nO, let me teach you how to knit again\nThis scatter'd corn into one mutual sheaf,\nThese broken limbs again into one body;\nLest Rome herself be bane unto herself,\nAnd she whom mighty kingdoms court'sy to,\nLike a forlorn and desperate castaway,\nDo shameful execution on herself.\nBut if my frosty signs and chaps of age,\nGrave witnesses of true experience,\nCannot induce you to attend my words,\nSpeak, Rome's dear friend, as erst our ancestor,\nWhen with his solemn tongue he did discourse\nTo love-sick Dido's sad attending ear\nThe story of that baleful burning night\nWhen subtle Greeks surprised King Priam's Troy,\nTell us what Sinon hath bewitch'd our ears,\nOr who hath brought the fatal engine in\nThat gives our Troy, our Rome, the civil wound.\nMy heart is not compact of flint nor steel;\nNor can I utter all our bitter grief,\nBut floods of tears will drown my oratory,\nAnd break my utterance, even in the time\nWhen it should move you to attend me most,\nLending your kind commiseration.\nHere is a captain, let him tell the tale;\nYour hearts will throb and weep to hear him speak."},{"l":"Tit.5.3","s":"LUCIUS","t":"Then, noble auditory, be it known to you,\nThat cursed Chiron and Demetrius\nWere they that murdered our emperor's brother;\nAnd they it were that ravished our sister:\nFor their fell faults our brothers were beheaded;\nOur father's tears despised, and basely cozen'd\nOf that true hand that fought Rome's quarrel out,\nAnd sent her enemies unto the grave.\nLastly, myself unkindly banished,\nThe gates shut on me, and turn'd weeping out,\nTo beg relief among Rome's enemies:\nWho drown'd their enmity in my true tears.\nAnd oped their arms to embrace me as a friend.\nI am the turned forth, be it known to you,\nThat have preserved her welfare in my blood;\nAnd from her bosom took the enemy's point,\nSheathing the steel in my adventurous body.\nAlas, you know I am no vaunter, I;\nMy scars can witness, dumb although they are,\nThat my report is just and full of truth.\nBut, soft! methinks I do digress too much,\nCiting my worthless praise: O, pardon me;\nFor when no friends are by, men praise themselves."},{"l":"Tit.5.3","s":"MARCUS ANDRONICUS","t":"Now is my turn to speak. Behold this child:\nOf this was Tamora delivered;\nThe issue of an irreligious Moor,\nChief architect and plotter of these woes:\nThe villain is alive in Titus' house,\nAnd as he is, to witness this is true.\nNow judge what cause had Titus to revenge\nThese wrongs, unspeakable, past patience,\nOr more than any living man could bear.\nNow you have heard the truth, what say you, Romans?\nHave we done aught amiss,--show us wherein,\nAnd, from the place where you behold us now,\nThe poor remainder of Andronici\nWill, hand in hand, all headlong cast us down.\nAnd on the ragged stones beat forth our brains,\nAnd make a mutual closure of our house.\nSpeak, Romans, speak; and if you say we shall,\nLo, hand in hand, Lucius and I will fall."},{"l":"Tit.5.3","s":"AEMILIUS","t":"Come, come, thou reverend man of Rome,\nAnd bring our emperor gently in thy hand,\nLucius our emperor; for well I know\nThe common voice do cry it shall be so."},{"l":"Tit.5.3","s":"All","t":"Lucius, all hail, Rome's royal emperor!"},{"l":"Tit.5.3","s":"MARCUS ANDRONICUS","t":"Go, go into old Titus' sorrowful house,\nAnd hither hale that misbelieving Moor,\nTo be adjudged some direful slaughtering death,\nAs punishment for his most wicked life."},{"l":"Tit.5.3","s":"All","t":"Lucius, all hail, Rome's gracious governor!"},{"l":"Tit.5.3","s":"LUCIUS","t":"Thanks, gentle Romans: may I govern so,\nTo heal Rome's harms, and wipe away her woe!\nBut, gentle people, give me aim awhile,\nFor nature puts me to a heavy task:\nStand all aloof: but, uncle, draw you near,\nTo shed obsequious tears upon this trunk.\nO, take this warm kiss on thy pale cold lips,\nThese sorrowful drops upon thy blood-stain'd face,\nThe last true duties of thy noble son!"},{"l":"Tit.5.3","s":"MARCUS ANDRONICUS","t":"Tear for tear, and loving kiss for kiss,\nThy brother Marcus tenders on thy lips:\nO were the sum of these that I should pay\nCountless and infinite, yet would I pay them!"},{"l":"Tit.5.3","s":"LUCIUS","t":"Come hither, boy; come, come, and learn of us\nTo melt in showers: thy grandsire loved thee well:\nMany a time he danced thee on his knee,\nSung thee asleep, his loving breast thy pillow:\nMany a matter hath he told to thee,\nMeet and agreeing with thine infancy;\nIn that respect, then, like a loving child,\nShed yet some small drops from thy tender spring,\nBecause kind nature doth require it so:\nFriends should associate friends in grief and woe:\nBid him farewell; commit him to the grave;\nDo him that kindness, and take leave of him."},{"l":"Tit.5.3","s":"Young LUCIUS","t":"O grandsire, grandsire! even with all my heart\nWould I were dead, so you did live again!\nO Lord, I cannot speak to him for weeping;\nMy tears will choke me, if I ope my mouth."},{"l":"Tit.5.3","s":"AEMILIUS","t":"You sad Andronici, have done with woes:\nGive sentence on this execrable wretch,\nThat hath been breeder of these dire events."},{"l":"Tit.5.3","s":"LUCIUS","t":"Set him breast-deep in earth, and famish him;\nThere let him stand, and rave, and cry for food;\nIf any one relieves or pities him,\nFor the offence he dies. This is our doom:\nSome stay to see him fasten'd in the earth."},{"l":"Tit.5.3","s":"AARON","t":"O, why should wrath be mute, and fury dumb?\nI am no baby, I, that with base prayers\nI should repent the evils I have done:\nTen thousand worse than ever yet I did\nWould I perform, if I might have my will;\nIf one good deed in all my life I did,\nI do repent it from my very soul."},{"l":"Tit.5.3","s":"LUCIUS","t":"Some loving friends convey the emperor hence,\nAnd give him burial in his father's grave:\nMy father and Lavinia shall forthwith\nBe closed in our household's monument.\nAs for that heinous tiger, Tamora,\nNo funeral rite, nor man m mourning weeds,\nNo mournful bell shall ring her burial;\nBut throw her forth to beasts and birds of prey:\nHer life was beast-like, and devoid of pity;\nAnd, being so, shall have like want of pity.\nSee justice done on Aaron, that damn'd Moor,\nBy whom our heavy haps had their beginning:\nThen, afterwards, to order well the state,\nThat like events may ne'er it ruinate."}]