[{"l":"undefined.1.1","t":"Enter VALENTINE and PROTEUS"},{"l":"undefined.1.1","t":"Exit"},{"l":"undefined.1.1","t":"Enter SPEED"},{"l":"undefined.1.1","t":"First nodding"},{"l":"undefined.1.1","t":"Exit SPEED"},{"l":"undefined.1.1","t":"Exit"},{"l":"undefined.1.1","s":"VALENTINE","t":"Cease to persuade, my loving Proteus:\nHome-keeping youth have ever homely wits.\nWere't not affection chains thy tender days\nTo the sweet glances of thy honour'd love,\nI rather would entreat thy company\nTo see the wonders of the world abroad,\nThan, living dully sluggardized at home,\nWear out thy youth with shapeless idleness.\nBut since thou lovest, love still and thrive therein,\nEven as I would when I to love begin."},{"l":"undefined.1.1","s":"PROTEUS","t":"Wilt thou be gone? Sweet Valentine, adieu!\nThink on thy Proteus, when thou haply seest\nSome rare note-worthy object in thy travel:\nWish me partaker in thy happiness\nWhen thou dost meet good hap; and in thy danger,\nIf ever danger do environ thee,\nCommend thy grievance to my holy prayers,\nFor I will be thy beadsman, Valentine."},{"l":"undefined.1.1","s":"VALENTINE","t":"And on a love-book pray for my success?"},{"l":"undefined.1.1","s":"PROTEUS","t":"Upon some book I love I'll pray for thee."},{"l":"undefined.1.1","s":"VALENTINE","t":"That's on some shallow story of deep love:\nHow young Leander cross'd the Hellespont."},{"l":"undefined.1.1","s":"PROTEUS","t":"That's a deep story of a deeper love:\nFor he was more than over shoes in love."},{"l":"undefined.1.1","s":"VALENTINE","t":"'Tis true; for you are over boots in love,\nAnd yet you never swum the Hellespont."},{"l":"undefined.1.1","s":"PROTEUS","t":"Over the boots? nay, give me not the boots."},{"l":"undefined.1.1","s":"VALENTINE","t":"No, I will not, for it boots thee not."},{"l":"undefined.1.1","s":"PROTEUS","t":"What?"},{"l":"undefined.1.1","s":"VALENTINE","t":"To be in love, where scorn is bought with groans;\nCoy looks with heart-sore sighs; one fading moment's mirth\nWith twenty watchful, weary, tedious nights:\nIf haply won, perhaps a hapless gain;\nIf lost, why then a grievous labour won;\nHowever, but a folly bought with wit,\nOr else a wit by folly vanquished."},{"l":"undefined.1.1","s":"PROTEUS","t":"So, by your circumstance, you call me fool."},{"l":"undefined.1.1","s":"VALENTINE","t":"So, by your circumstance, I fear you'll prove."},{"l":"undefined.1.1","s":"PROTEUS","t":"'Tis love you cavil at: I am not Love."},{"l":"undefined.1.1","s":"VALENTINE","t":"Love is your master, for he masters you:\nAnd he that is so yoked by a fool,\nMethinks, should not be chronicled for wise."},{"l":"undefined.1.1","s":"PROTEUS","t":"Yet writers say, as in the sweetest bud\nThe eating canker dwells, so eating love\nInhabits in the finest wits of all."},{"l":"undefined.1.1","s":"VALENTINE","t":"And writers say, as the most forward bud\nIs eaten by the canker ere it blow,\nEven so by love the young and tender wit\nIs turn'd to folly, blasting in the bud,\nLosing his verdure even in the prime\nAnd all the fair effects of future hopes.\nBut wherefore waste I time to counsel thee,\nThat art a votary to fond desire?\nOnce more adieu! my father at the road\nExpects my coming, there to see me shipp'd."},{"l":"undefined.1.1","s":"PROTEUS","t":"And thither will I bring thee, Valentine."},{"l":"undefined.1.1","s":"VALENTINE","t":"Sweet Proteus, no; now let us take our leave.\nTo Milan let me hear from thee by letters\nOf thy success in love, and what news else\nBetideth here in absence of thy friend;\nAnd likewise will visit thee with mine."},{"l":"undefined.1.1","s":"PROTEUS","t":"All happiness bechance to thee in Milan!"},{"l":"undefined.1.1","s":"VALENTINE","t":"As much to you at home! and so, farewell."},{"l":"undefined.1.1","s":"PROTEUS","t":"He after honour hunts, I after love:\nHe leaves his friends to dignify them more,\nI leave myself, my friends and all, for love.\nThou, Julia, thou hast metamorphosed me,\nMade me neglect my studies, lose my time,\nWar with good counsel, set the world at nought;\nMade wit with musing weak, heart sick with thought."},{"l":"undefined.1.1","s":"SPEED","t":"Sir Proteus, save you! Saw you my master?"},{"l":"undefined.1.1","s":"PROTEUS","t":"But now he parted hence, to embark for Milan."},{"l":"undefined.1.1","s":"SPEED","t":"Twenty to one then he is shipp'd already,\nAnd I have play'd the sheep in losing him."},{"l":"undefined.1.1","s":"PROTEUS","t":"Indeed, a sheep doth very often stray,\nAn if the shepherd be a while away."},{"l":"undefined.1.1","s":"SPEED","t":"You conclude that my master is a shepherd, then,\nand I a sheep?"},{"l":"undefined.1.1","s":"PROTEUS","t":"I do."},{"l":"undefined.1.1","s":"SPEED","t":"Why then, my horns are his horns, whether I wake or sleep."},{"l":"undefined.1.1","s":"PROTEUS","t":"A silly answer and fitting well a sheep."},{"l":"undefined.1.1","s":"SPEED","t":"This proves me still a sheep."},{"l":"undefined.1.1","s":"PROTEUS","t":"True; and thy master a shepherd."},{"l":"undefined.1.1","s":"SPEED","t":"Nay, that I can deny by a circumstance."},{"l":"undefined.1.1","s":"PROTEUS","t":"It shall go hard but I'll prove it by another."},{"l":"undefined.1.1","s":"SPEED","t":"The shepherd seeks the sheep, and not the sheep the\nshepherd; but I seek my master, and my master seeks\nnot me: therefore I am no sheep."},{"l":"undefined.1.1","s":"PROTEUS","t":"The sheep for fodder follow the shepherd; the\nshepherd for food follows not the sheep: thou for\nwages followest thy master; thy master for wages\nfollows not thee: therefore thou art a sheep."},{"l":"undefined.1.1","s":"SPEED","t":"Such another proof will make me cry 'baa.'"},{"l":"undefined.1.1","s":"PROTEUS","t":"But, dost thou hear? gavest thou my letter to Julia?"},{"l":"undefined.1.1","s":"SPEED","t":"Ay sir: I, a lost mutton, gave your letter to her,\na laced mutton, and she, a laced mutton, gave me, a\nlost mutton, nothing for my labour."},{"l":"undefined.1.1","s":"PROTEUS","t":"Here's too small a pasture for such store of muttons."},{"l":"undefined.1.1","s":"SPEED","t":"If the ground be overcharged, you were best stick her."},{"l":"undefined.1.1","s":"PROTEUS","t":"Nay: in that you are astray, 'twere best pound you."},{"l":"undefined.1.1","s":"SPEED","t":"Nay, sir, less than a pound shall serve me for\ncarrying your letter."},{"l":"undefined.1.1","s":"PROTEUS","t":"You mistake; I mean the pound,--a pinfold."},{"l":"undefined.1.1","s":"SPEED","t":"From a pound to a pin? fold it over and over,\n'Tis threefold too little for carrying a letter to\nyour lover."},{"l":"undefined.1.1","s":"PROTEUS","t":"But what said she?"},{"l":"undefined.1.1","s":"SPEED","t":"First nodding  Ay."},{"l":"undefined.1.1","s":"PROTEUS","t":"Nod--Ay--why, that's noddy."},{"l":"undefined.1.1","s":"SPEED","t":"You mistook, sir; I say, she did nod: and you ask\nme if she did nod; and I say, 'Ay.'"},{"l":"undefined.1.1","s":"PROTEUS","t":"And that set together is noddy."},{"l":"undefined.1.1","s":"SPEED","t":"Now you have taken the pains to set it together,\ntake it for your pains."},{"l":"undefined.1.1","s":"PROTEUS","t":"No, no; you shall have it for bearing the letter."},{"l":"undefined.1.1","s":"SPEED","t":"Well, I perceive I must be fain to bear with you."},{"l":"undefined.1.1","s":"PROTEUS","t":"Why sir, how do you bear with me?"},{"l":"undefined.1.1","s":"SPEED","t":"Marry, sir, the letter, very orderly; having nothing\nbut the word 'noddy' for my pains."},{"l":"undefined.1.1","s":"PROTEUS","t":"Beshrew me, but you have a quick wit."},{"l":"undefined.1.1","s":"SPEED","t":"And yet it cannot overtake your slow purse."},{"l":"undefined.1.1","s":"PROTEUS","t":"Come come, open the matter in brief: what said she?"},{"l":"undefined.1.1","s":"SPEED","t":"Open your purse, that the money and the matter may\nbe both at once delivered."},{"l":"undefined.1.1","s":"PROTEUS","t":"Well, sir, here is for your pains. What said she?"},{"l":"undefined.1.1","s":"SPEED","t":"Truly, sir, I think you'll hardly win her."},{"l":"undefined.1.1","s":"PROTEUS","t":"Why, couldst thou perceive so much from her?"},{"l":"undefined.1.1","s":"SPEED","t":"Sir, I could perceive nothing at all from her; no,\nnot so much as a ducat for delivering your letter:\nand being so hard to me that brought your mind, I\nfear she'll prove as hard to you in telling your\nmind. Give her no token but stones; for she's as\nhard as steel."},{"l":"undefined.1.1","s":"PROTEUS","t":"What said she? nothing?"},{"l":"undefined.1.1","s":"SPEED","t":"No, not so much as 'Take this for thy pains.' To\ntestify your bounty, I thank you, you have testerned\nme; in requital whereof, henceforth carry your\nletters yourself: and so, sir, I'll commend you to my master."},{"l":"undefined.1.1","s":"PROTEUS","t":"Go, go, be gone, to save your ship from wreck,\nWhich cannot perish having thee aboard,\nBeing destined to a drier death on shore.\nI must go send some better messenger:\nI fear my Julia would not deign my lines,\nReceiving them from such a worthless post."},{"l":"undefined.1.2","t":"Enter JULlA and LUCETTA"},{"l":"undefined.1.2","t":"Exit"},{"l":"undefined.1.2","t":"Re-enter LUCETTA"},{"l":"undefined.1.2","t":"Tears the letter"},{"l":"undefined.1.2","t":"Exit"},{"l":"undefined.1.2","t":"Re-enter LUCETTA"},{"l":"undefined.1.2","t":"Exeunt"},{"l":"undefined.1.2","s":"JULIA","t":"But say, Lucetta, now we are alone,\nWouldst thou then counsel me to fall in love?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Ay, madam, so you stumble not unheedfully."},{"l":"undefined.1.2","s":"JULIA","t":"Of all the fair resort of gentlemen\nThat every day with parle encounter me,\nIn thy opinion which is worthiest love?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Please you repeat their names, I'll show my mind\nAccording to my shallow simple skill."},{"l":"undefined.1.2","s":"JULIA","t":"What think'st thou of the fair Sir Eglamour?"},{"l":"undefined.1.2","s":"LUCETTA","t":"As of a knight well-spoken, neat and fine;\nBut, were I you, he never should be mine."},{"l":"undefined.1.2","s":"JULIA","t":"What think'st thou of the rich Mercatio?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Well of his wealth; but of himself, so so."},{"l":"undefined.1.2","s":"JULIA","t":"What think'st thou of the gentle Proteus?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Lord, Lord! to see what folly reigns in us!"},{"l":"undefined.1.2","s":"JULIA","t":"How now! what means this passion at his name?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Pardon, dear madam: 'tis a passing shame\nThat I, unworthy body as I am,\nShould censure thus on lovely gentlemen."},{"l":"undefined.1.2","s":"JULIA","t":"Why not on Proteus, as of all the rest?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Then thus: of many good I think him best."},{"l":"undefined.1.2","s":"JULIA","t":"Your reason?"},{"l":"undefined.1.2","s":"LUCETTA","t":"I have no other, but a woman's reason;\nI think him so because I think him so."},{"l":"undefined.1.2","s":"JULIA","t":"And wouldst thou have me cast my love on him?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Ay, if you thought your love not cast away."},{"l":"undefined.1.2","s":"JULIA","t":"Why he, of all the rest, hath never moved me."},{"l":"undefined.1.2","s":"LUCETTA","t":"Yet he, of all the rest, I think, best loves ye."},{"l":"undefined.1.2","s":"JULIA","t":"His little speaking shows his love but small."},{"l":"undefined.1.2","s":"LUCETTA","t":"Fire that's closest kept burns most of all."},{"l":"undefined.1.2","s":"JULIA","t":"They do not love that do not show their love."},{"l":"undefined.1.2","s":"LUCETTA","t":"O, they love least that let men know their love."},{"l":"undefined.1.2","s":"JULIA","t":"I would I knew his mind."},{"l":"undefined.1.2","s":"LUCETTA","t":"Peruse this paper, madam."},{"l":"undefined.1.2","s":"JULIA","t":"'To Julia.' Say, from whom?"},{"l":"undefined.1.2","s":"LUCETTA","t":"That the contents will show."},{"l":"undefined.1.2","s":"JULIA","t":"Say, say, who gave it thee?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Valentine's page; and sent, I think, from Proteus.\nHe would have given it you; but I, being in the way,\nDid in your name receive it: pardon the\nfault I pray."},{"l":"undefined.1.2","s":"JULIA","t":"Now, by my modesty, a goodly broker!\nDare you presume to harbour wanton lines?\nTo whisper and conspire against my youth?\nNow, trust me, 'tis an office of great worth\nAnd you an officer fit for the place.\nOr else return no more into my sight."},{"l":"undefined.1.2","s":"LUCETTA","t":"To plead for love deserves more fee than hate."},{"l":"undefined.1.2","s":"JULIA","t":"Will ye be gone?"},{"l":"undefined.1.2","s":"LUCETTA","t":"That you may ruminate."},{"l":"undefined.1.2","s":"JULIA","t":"And yet I would I had o'erlooked the letter:\nIt were a shame to call her back again\nAnd pray her to a fault for which I chid her.\nWhat a fool is she, that knows I am a maid,\nAnd would not force the letter to my view!\nSince maids, in modesty, say 'no' to that\nWhich they would have the profferer construe 'ay.'\nFie, fie, how wayward is this foolish love\nThat, like a testy babe, will scratch the nurse\nAnd presently all humbled kiss the rod!\nHow churlishly I chid Lucetta hence,\nWhen willingly I would have had her here!\nHow angerly I taught my brow to frown,\nWhen inward joy enforced my heart to smile!\nMy penance is to call Lucetta back\nAnd ask remission for my folly past.\nWhat ho! Lucetta!"},{"l":"undefined.1.2","s":"LUCETTA","t":"What would your ladyship?"},{"l":"undefined.1.2","s":"JULIA","t":"Is't near dinner-time?"},{"l":"undefined.1.2","s":"LUCETTA","t":"I would it were,\nThat you might kill your stomach on your meat\nAnd not upon your maid."},{"l":"undefined.1.2","s":"JULIA","t":"What is't that you took up so gingerly?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Nothing."},{"l":"undefined.1.2","s":"JULIA","t":"Why didst thou stoop, then?"},{"l":"undefined.1.2","s":"LUCETTA","t":"To take a paper up that I let fall."},{"l":"undefined.1.2","s":"JULIA","t":"And is that paper nothing?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Nothing concerning me."},{"l":"undefined.1.2","s":"JULIA","t":"Then let it lie for those that it concerns."},{"l":"undefined.1.2","s":"LUCETTA","t":"Madam, it will not lie where it concerns\nUnless it have a false interpeter."},{"l":"undefined.1.2","s":"JULIA","t":"Some love of yours hath writ to you in rhyme."},{"l":"undefined.1.2","s":"LUCETTA","t":"That I might sing it, madam, to a tune.\nGive me a note: your ladyship can set."},{"l":"undefined.1.2","s":"JULIA","t":"As little by such toys as may be possible.\nBest sing it to the tune of 'Light o' love.'"},{"l":"undefined.1.2","s":"LUCETTA","t":"It is too heavy for so light a tune."},{"l":"undefined.1.2","s":"JULIA","t":"Heavy! belike it hath some burden then?"},{"l":"undefined.1.2","s":"LUCETTA","t":"Ay, and melodious were it, would you sing it."},{"l":"undefined.1.2","s":"JULIA","t":"And why not you?"},{"l":"undefined.1.2","s":"LUCETTA","t":"I cannot reach so high."},{"l":"undefined.1.2","s":"JULIA","t":"Let's see your song. How now, minion!"},{"l":"undefined.1.2","s":"LUCETTA","t":"Keep tune there still, so you will sing it out:\nAnd yet methinks I do not like this tune."},{"l":"undefined.1.2","s":"JULIA","t":"You do not?"},{"l":"undefined.1.2","s":"LUCETTA","t":"No, madam; it is too sharp."},{"l":"undefined.1.2","s":"JULIA","t":"You, minion, are too saucy."},{"l":"undefined.1.2","s":"LUCETTA","t":"Nay, now you are too flat\nAnd mar the concord with too harsh a descant:\nThere wanteth but a mean to fill your song."},{"l":"undefined.1.2","s":"JULIA","t":"The mean is drown'd with your unruly bass."},{"l":"undefined.1.2","s":"LUCETTA","t":"Indeed, I bid the base for Proteus."},{"l":"undefined.1.2","s":"JULIA","t":"This babble shall not henceforth trouble me.\nHere is a coil with protestation!\nGo get you gone, and let the papers lie:\nYou would be fingering them, to anger me."},{"l":"undefined.1.2","s":"LUCETTA","t":"She makes it strange; but she would be best pleased\nTo be so anger'd with another letter."},{"l":"undefined.1.2","s":"JULIA","t":"Nay, would I were so anger'd with the same!\nO hateful hands, to tear such loving words!\nInjurious wasps, to feed on such sweet honey\nAnd kill the bees that yield it with your stings!\nI'll kiss each several paper for amends.\nLook, here is writ 'kind Julia.' Unkind Julia!\nAs in revenge of thy ingratitude,\nI throw thy name against the bruising stones,\nTrampling contemptuously on thy disdain.\nAnd here is writ 'love-wounded Proteus.'\nPoor wounded name! my bosom as a bed\nShall lodge thee till thy wound be thoroughly heal'd;\nAnd thus I search it with a sovereign kiss.\nBut twice or thrice was 'Proteus' written down.\nBe calm, good wind, blow not a word away\nTill I have found each letter in the letter,\nExcept mine own name: that some whirlwind bear\nUnto a ragged fearful-hanging rock\nAnd throw it thence into the raging sea!\nLo, here in one line is his name twice writ,\n'Poor forlorn Proteus, passionate Proteus,\nTo the sweet Julia:' that I'll tear away.\nAnd yet I will not, sith so prettily\nHe couples it to his complaining names.\nThus will I fold them one on another:\nNow kiss, embrace, contend, do what you will."},{"l":"undefined.1.2","s":"LUCETTA","t":"Madam,\nDinner is ready, and your father stays."},{"l":"undefined.1.2","s":"JULIA","t":"Well, let us go."},{"l":"undefined.1.2","s":"LUCETTA","t":"What, shall these papers lie like tell-tales here?"},{"l":"undefined.1.2","s":"JULIA","t":"If you respect them, best to take them up."},{"l":"undefined.1.2","s":"LUCETTA","t":"Nay, I was taken up for laying them down:\nYet here they shall not lie, for catching cold."},{"l":"undefined.1.2","s":"JULIA","t":"I see you have a month's mind to them."},{"l":"undefined.1.2","s":"LUCETTA","t":"Ay, madam, you may say what sights you see;\nI see things too, although you judge I wink."},{"l":"undefined.1.2","s":"JULIA","t":"Come, come; will't please you go?"},{"l":"undefined.1.3","t":"Enter ANTONIO and PANTHINO"},{"l":"undefined.1.3","t":"Enter PROTEUS"},{"l":"undefined.1.3","t":"Exeunt ANTONIO and PANTHINO"},{"l":"undefined.1.3","t":"Re-enter PANTHINO"},{"l":"undefined.1.3","t":"Exeunt"},{"l":"undefined.1.3","s":"ANTONIO","t":"Tell me, Panthino, what sad talk was that\nWherewith my brother held you in the cloister?"},{"l":"undefined.1.3","s":"PANTHINO","t":"'Twas of his nephew Proteus, your son."},{"l":"undefined.1.3","s":"ANTONIO","t":"Why, what of him?"},{"l":"undefined.1.3","s":"PANTHINO","t":"He wonder'd that your lordship\nWould suffer him to spend his youth at home,\nWhile other men, of slender reputation,\nPut forth their sons to seek preferment out:\nSome to the wars, to try their fortune there;\nSome to discover islands far away;\nSome to the studious universities.\nFor any or for all these exercises,\nHe said that Proteus your son was meet,\nAnd did request me to importune you\nTo let him spend his time no more at home,\nWhich would be great impeachment to his age,\nIn having known no travel in his youth."},{"l":"undefined.1.3","s":"ANTONIO","t":"Nor need'st thou much importune me to that\nWhereon this month I have been hammering.\nI have consider'd well his loss of time\nAnd how he cannot be a perfect man,\nNot being tried and tutor'd in the world:\nExperience is by industry achieved\nAnd perfected by the swift course of time.\nThen tell me, whither were I best to send him?"},{"l":"undefined.1.3","s":"PANTHINO","t":"I think your lordship is not ignorant\nHow his companion, youthful Valentine,\nAttends the emperor in his royal court."},{"l":"undefined.1.3","s":"ANTONIO","t":"I know it well."},{"l":"undefined.1.3","s":"PANTHINO","t":"'Twere good, I think, your lordship sent him thither:\nThere shall he practise tilts and tournaments,\nHear sweet discourse, converse with noblemen.\nAnd be in eye of every exercise\nWorthy his youth and nobleness of birth."},{"l":"undefined.1.3","s":"ANTONIO","t":"I like thy counsel; well hast thou advised:\nAnd that thou mayst perceive how well I like it,\nThe execution of it shall make known.\nEven with the speediest expedition\nI will dispatch him to the emperor's court."},{"l":"undefined.1.3","s":"PANTHINO","t":"To-morrow, may it please you, Don Alphonso,\nWith other gentlemen of good esteem,\nAre journeying to salute the emperor\nAnd to commend their service to his will."},{"l":"undefined.1.3","s":"ANTONIO","t":"Good company; with them shall Proteus go:\nAnd, in good time! now will we break with him."},{"l":"undefined.1.3","s":"PROTEUS","t":"Sweet love! sweet lines! sweet life!\nHere is her hand, the agent of her heart;\nHere is her oath for love, her honour's pawn.\nO, that our fathers would applaud our loves,\nTo seal our happiness with their consents!\nO heavenly Julia!"},{"l":"undefined.1.3","s":"ANTONIO","t":"How now! what letter are you reading there?"},{"l":"undefined.1.3","s":"PROTEUS","t":"May't please your lordship, 'tis a word or two\nOf commendations sent from Valentine,\nDeliver'd by a friend that came from him."},{"l":"undefined.1.3","s":"ANTONIO","t":"Lend me the letter; let me see what news."},{"l":"undefined.1.3","s":"PROTEUS","t":"There is no news, my lord, but that he writes\nHow happily he lives, how well beloved\nAnd daily graced by the emperor;\nWishing me with him, partner of his fortune."},{"l":"undefined.1.3","s":"ANTONIO","t":"And how stand you affected to his wish?"},{"l":"undefined.1.3","s":"PROTEUS","t":"As one relying on your lordship's will\nAnd not depending on his friendly wish."},{"l":"undefined.1.3","s":"ANTONIO","t":"My will is something sorted with his wish.\nMuse not that I thus suddenly proceed;\nFor what I will, I will, and there an end.\nI am resolved that thou shalt spend some time\nWith Valentinus in the emperor's court:\nWhat maintenance he from his friends receives,\nLike exhibition thou shalt have from me.\nTo-morrow be in readiness to go:\nExcuse it not, for I am peremptory."},{"l":"undefined.1.3","s":"PROTEUS","t":"My lord, I cannot be so soon provided:\nPlease you, deliberate a day or two."},{"l":"undefined.1.3","s":"ANTONIO","t":"Look, what thou want'st shall be sent after thee:\nNo more of stay! to-morrow thou must go.\nCome on, Panthino: you shall be employ'd\nTo hasten on his expedition."},{"l":"undefined.1.3","s":"PROTEUS","t":"Thus have I shunn'd the fire for fear of burning,\nAnd drench'd me in the sea, where I am drown'd.\nI fear'd to show my father Julia's letter,\nLest he should take exceptions to my love;\nAnd with the vantage of mine own excuse\nHath he excepted most against my love.\nO, how this spring of love resembleth\nThe uncertain glory of an April day,\nWhich now shows all the beauty of the sun,\nAnd by and by a cloud takes all away!"},{"l":"undefined.1.3","s":"PANTHINO","t":"Sir Proteus, your father calls for you:\nHe is in haste; therefore, I pray you to go."},{"l":"undefined.1.3","s":"PROTEUS","t":"Why, this it is: my heart accords thereto,\nAnd yet a thousand times it answers 'no.'"},{"l":"undefined.2.1","t":"Enter VALENTINE and SPEED"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Enter SILVIA"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Aside"},{"l":"undefined.2.1","t":"Exit"},{"l":"undefined.2.1","t":"Exeunt"},{"l":"undefined.2.1","s":"SPEED","t":"Sir, your glove."},{"l":"undefined.2.1","s":"VALENTINE","t":"Not mine; my gloves are on."},{"l":"undefined.2.1","s":"SPEED","t":"Why, then, this may be yours, for this is but one."},{"l":"undefined.2.1","s":"VALENTINE","t":"Ha! let me see: ay, give it me, it's mine:\nSweet ornament that decks a thing divine!\nAh, Silvia, Silvia!"},{"l":"undefined.2.1","s":"SPEED","t":"Madam Silvia! Madam Silvia!"},{"l":"undefined.2.1","s":"VALENTINE","t":"How now, sirrah?"},{"l":"undefined.2.1","s":"SPEED","t":"She is not within hearing, sir."},{"l":"undefined.2.1","s":"VALENTINE","t":"Why, sir, who bade you call her?"},{"l":"undefined.2.1","s":"SPEED","t":"Your worship, sir; or else I mistook."},{"l":"undefined.2.1","s":"VALENTINE","t":"Well, you'll still be too forward."},{"l":"undefined.2.1","s":"SPEED","t":"And yet I was last chidden for being too slow."},{"l":"undefined.2.1","s":"VALENTINE","t":"Go to, sir: tell me, do you know Madam Silvia?"},{"l":"undefined.2.1","s":"SPEED","t":"She that your worship loves?"},{"l":"undefined.2.1","s":"VALENTINE","t":"Why, how know you that I am in love?"},{"l":"undefined.2.1","s":"SPEED","t":"Marry, by these special marks: first, you have\nlearned, like Sir Proteus, to wreathe your arms,\nlike a malecontent; to relish a love-song, like a\nrobin-redbreast; to walk alone, like one that had\nthe pestilence; to sigh, like a school-boy that had\nlost his A B C; to weep, like a young wench that had\nburied her grandam; to fast, like one that takes\ndiet; to watch like one that fears robbing; to\nspeak puling, like a beggar at Hallowmas. You were\nwont, when you laughed, to crow like a cock; when you\nwalked, to walk like one of the lions; when you\nfasted, it was presently after dinner; when you\nlooked sadly, it was for want of money: and now you\nare metamorphosed with a mistress, that, when I look\non you, I can hardly think you my master."},{"l":"undefined.2.1","s":"VALENTINE","t":"Are all these things perceived in me?"},{"l":"undefined.2.1","s":"SPEED","t":"They are all perceived without ye."},{"l":"undefined.2.1","s":"VALENTINE","t":"Without me? they cannot."},{"l":"undefined.2.1","s":"SPEED","t":"Without you? nay, that's certain, for, without you\nwere so simple, none else would: but you are so\nwithout these follies, that these follies are within\nyou and shine through you like the water in an\nurinal, that not an eye that sees you but is a\nphysician to comment on your malady."},{"l":"undefined.2.1","s":"VALENTINE","t":"But tell me, dost thou know my lady Silvia?"},{"l":"undefined.2.1","s":"SPEED","t":"She that you gaze on so as she sits at supper?"},{"l":"undefined.2.1","s":"VALENTINE","t":"Hast thou observed that? even she, I mean."},{"l":"undefined.2.1","s":"SPEED","t":"Why, sir, I know her not."},{"l":"undefined.2.1","s":"VALENTINE","t":"Dost thou know her by my gazing on her, and yet\nknowest her not?"},{"l":"undefined.2.1","s":"SPEED","t":"Is she not hard-favoured, sir?"},{"l":"undefined.2.1","s":"VALENTINE","t":"Not so fair, boy, as well-favoured."},{"l":"undefined.2.1","s":"SPEED","t":"Sir, I know that well enough."},{"l":"undefined.2.1","s":"VALENTINE","t":"What dost thou know?"},{"l":"undefined.2.1","s":"SPEED","t":"That she is not so fair as, of you, well-favoured."},{"l":"undefined.2.1","s":"VALENTINE","t":"I mean that her beauty is exquisite, but her favour infinite."},{"l":"undefined.2.1","s":"SPEED","t":"That's because the one is painted and the other out\nof all count."},{"l":"undefined.2.1","s":"VALENTINE","t":"How painted? and how out of count?"},{"l":"undefined.2.1","s":"SPEED","t":"Marry, sir, so painted, to make her fair, that no\nman counts of her beauty."},{"l":"undefined.2.1","s":"VALENTINE","t":"How esteemest thou me? I account of her beauty."},{"l":"undefined.2.1","s":"SPEED","t":"You never saw her since she was deformed."},{"l":"undefined.2.1","s":"VALENTINE","t":"How long hath she been deformed?"},{"l":"undefined.2.1","s":"SPEED","t":"Ever since you loved her."},{"l":"undefined.2.1","s":"VALENTINE","t":"I have loved her ever since I saw her; and still I\nsee her beautiful."},{"l":"undefined.2.1","s":"SPEED","t":"If you love her, you cannot see her."},{"l":"undefined.2.1","s":"VALENTINE","t":"Why?"},{"l":"undefined.2.1","s":"SPEED","t":"Because Love is blind. O, that you had mine eyes;\nor your own eyes had the lights they were wont to\nhave when you chid at Sir Proteus for going\nungartered!"},{"l":"undefined.2.1","s":"VALENTINE","t":"What should I see then?"},{"l":"undefined.2.1","s":"SPEED","t":"Your own present folly and her passing deformity:\nfor he, being in love, could not see to garter his\nhose, and you, being in love, cannot see to put on your hose."},{"l":"undefined.2.1","s":"VALENTINE","t":"Belike, boy, then, you are in love; for last\nmorning you could not see to wipe my shoes."},{"l":"undefined.2.1","s":"SPEED","t":"True, sir; I was in love with my bed: I thank you,\nyou swinged me for my love, which makes me the\nbolder to chide you for yours."},{"l":"undefined.2.1","s":"VALENTINE","t":"In conclusion, I stand affected to her."},{"l":"undefined.2.1","s":"SPEED","t":"I would you were set, so your affection would cease."},{"l":"undefined.2.1","s":"VALENTINE","t":"Last night she enjoined me to write some lines to\none she loves."},{"l":"undefined.2.1","s":"SPEED","t":"And have you?"},{"l":"undefined.2.1","s":"VALENTINE","t":"I have."},{"l":"undefined.2.1","s":"SPEED","t":"Are they not lamely writ?"},{"l":"undefined.2.1","s":"VALENTINE","t":"No, boy, but as well as I can do them. Peace!\nhere she comes."},{"l":"undefined.2.1","s":"SPEED","t":"Aside  O excellent motion! O exceeding puppet!\nNow will he interpret to her."},{"l":"undefined.2.1","s":"VALENTINE","t":"Madam and mistress, a thousand good-morrows."},{"l":"undefined.2.1","s":"SPEED","t":"Aside  O, give ye good even! here's a million of manners."},{"l":"undefined.2.1","s":"SILVIA","t":"Sir Valentine and servant, to you two thousand."},{"l":"undefined.2.1","s":"SPEED","t":"Aside  He should give her interest and she gives it him."},{"l":"undefined.2.1","s":"VALENTINE","t":"As you enjoin'd me, I have writ your letter\nUnto the secret nameless friend of yours;\nWhich I was much unwilling to proceed in\nBut for my duty to your ladyship."},{"l":"undefined.2.1","s":"SILVIA","t":"I thank you gentle servant: 'tis very clerkly done."},{"l":"undefined.2.1","s":"VALENTINE","t":"Now trust me, madam, it came hardly off;\nFor being ignorant to whom it goes\nI writ at random, very doubtfully."},{"l":"undefined.2.1","s":"SILVIA","t":"Perchance you think too much of so much pains?"},{"l":"undefined.2.1","s":"VALENTINE","t":"No, madam; so it stead you, I will write\nPlease you command, a thousand times as much; And yet--"},{"l":"undefined.2.1","s":"SILVIA","t":"A pretty period! Well, I guess the sequel;\nAnd yet I will not name it; and yet I care not;\nAnd yet take this again; and yet I thank you,\nMeaning henceforth to trouble you no more."},{"l":"undefined.2.1","s":"SPEED","t":"Aside  And yet you will; and yet another 'yet.'"},{"l":"undefined.2.1","s":"VALENTINE","t":"What means your ladyship? do you not like it?"},{"l":"undefined.2.1","s":"SILVIA","t":"Yes, yes; the lines are very quaintly writ;\nBut since unwillingly, take them again.\nNay, take them."},{"l":"undefined.2.1","s":"VALENTINE","t":"Madam, they are for you."},{"l":"undefined.2.1","s":"SILVIA","t":"Ay, ay: you writ them, sir, at my request;\nBut I will none of them; they are for you;\nI would have had them writ more movingly."},{"l":"undefined.2.1","s":"VALENTINE","t":"Please you, I'll write your ladyship another."},{"l":"undefined.2.1","s":"SILVIA","t":"And when it's writ, for my sake read it over,\nAnd if it please you, so; if not, why, so."},{"l":"undefined.2.1","s":"VALENTINE","t":"If it please me, madam, what then?"},{"l":"undefined.2.1","s":"SILVIA","t":"Why, if it please you, take it for your labour:\nAnd so, good morrow, servant."},{"l":"undefined.2.1","s":"SPEED","t":"O jest unseen, inscrutable, invisible,\nAs a nose on a man's face, or a weathercock on a steeple!\nMy master sues to her, and she hath\ntaught her suitor,\nHe being her pupil, to become her tutor.\nO excellent device! was there ever heard a better,\nThat my master, being scribe, to himself should write\nthe letter?"},{"l":"undefined.2.1","s":"VALENTINE","t":"How now, sir? what are you reasoning with yourself?"},{"l":"undefined.2.1","s":"SPEED","t":"Nay, I was rhyming: 'tis you that have the reason."},{"l":"undefined.2.1","s":"VALENTINE","t":"To do what?"},{"l":"undefined.2.1","s":"SPEED","t":"To be a spokesman for Madam Silvia."},{"l":"undefined.2.1","s":"VALENTINE","t":"To whom?"},{"l":"undefined.2.1","s":"SPEED","t":"To yourself: why, she wooes you by a figure."},{"l":"undefined.2.1","s":"VALENTINE","t":"What figure?"},{"l":"undefined.2.1","s":"SPEED","t":"By a letter, I should say."},{"l":"undefined.2.1","s":"VALENTINE","t":"Why, she hath not writ to me?"},{"l":"undefined.2.1","s":"SPEED","t":"What need she, when she hath made you write to\nyourself? Why, do you not perceive the jest?"},{"l":"undefined.2.1","s":"VALENTINE","t":"No, believe me."},{"l":"undefined.2.1","s":"SPEED","t":"No believing you, indeed, sir. But did you perceive\nher earnest?"},{"l":"undefined.2.1","s":"VALENTINE","t":"She gave me none, except an angry word."},{"l":"undefined.2.1","s":"SPEED","t":"Why, she hath given you a letter."},{"l":"undefined.2.1","s":"VALENTINE","t":"That's the letter I writ to her friend."},{"l":"undefined.2.1","s":"SPEED","t":"And that letter hath she delivered, and there an end."},{"l":"undefined.2.1","s":"VALENTINE","t":"I would it were no worse."},{"l":"undefined.2.1","s":"SPEED","t":"I'll warrant you, 'tis as well:\nFor often have you writ to her, and she, in modesty,\nOr else for want of idle time, could not again reply;\nOr fearing else some messenger that might her mind discover,\nHerself hath taught her love himself to write unto her lover.\nAll this I speak in print, for in print I found it.\nWhy muse you, sir? 'tis dinner-time."},{"l":"undefined.2.1","s":"VALENTINE","t":"I have dined."},{"l":"undefined.2.1","s":"SPEED","t":"Ay, but hearken, sir; though the chameleon Love can\nfeed on the air, I am one that am nourished by my\nvictuals, and would fain have meat. O, be not like\nyour mistress; be moved, be moved."},{"l":"undefined.2.2","t":"Enter PROTEUS and JULIA"},{"l":"undefined.2.2","t":"Giving a ring"},{"l":"undefined.2.2","t":"Exit JULIA"},{"l":"undefined.2.2","t":"Enter PANTHINO"},{"l":"undefined.2.2","t":"Exeunt"},{"l":"undefined.2.2","s":"PROTEUS","t":"Have patience, gentle Julia."},{"l":"undefined.2.2","s":"JULIA","t":"I must, where is no remedy."},{"l":"undefined.2.2","s":"PROTEUS","t":"When possibly I can, I will return."},{"l":"undefined.2.2","s":"JULIA","t":"If you turn not, you will return the sooner.\nKeep this remembrance for thy Julia's sake."},{"l":"undefined.2.2","s":"PROTEUS","t":"Why then, we'll make exchange; here, take you this."},{"l":"undefined.2.2","s":"JULIA","t":"And seal the bargain with a holy kiss."},{"l":"undefined.2.2","s":"PROTEUS","t":"Here is my hand for my true constancy;\nAnd when that hour o'erslips me in the day\nWherein I sigh not, Julia, for thy sake,\nThe next ensuing hour some foul mischance\nTorment me for my love's forgetfulness!\nMy father stays my coming; answer not;\nThe tide is now: nay, not thy tide of tears;\nThat tide will stay me longer than I should.\nJulia, farewell!\nWhat, gone without a word?\nAy, so true love should do: it cannot speak;\nFor truth hath better deeds than words to grace it."},{"l":"undefined.2.2","s":"PANTHINO","t":"Sir Proteus, you are stay'd for."},{"l":"undefined.2.2","s":"PROTEUS","t":"Go; I come, I come.\nAlas! this parting strikes poor lovers dumb."},{"l":"undefined.2.3","t":"Enter LAUNCE, leading a dog"},{"l":"undefined.2.3","t":"Enter PANTHINO"},{"l":"undefined.2.3","t":"Exeunt"},{"l":"undefined.2.3","s":"LAUNCE","t":"Nay, 'twill be this hour ere I have done weeping;\nall the kind of the Launces have this very fault. I\nhave received my proportion, like the prodigious\nson, and am going with Sir Proteus to the Imperial's\ncourt. I think Crab, my dog, be the sourest-natured\ndog that lives: my mother weeping, my father\nwailing, my sister crying, our maid howling, our cat\nwringing her hands, and all our house in a great\nperplexity, yet did not this cruel-hearted cur shed\none tear: he is a stone, a very pebble stone, and\nhas no more pity in him than a dog: a Jew would have\nwept to have seen our parting; why, my grandam,\nhaving no eyes, look you, wept herself blind at my\nparting. Nay, I'll show you the manner of it. This\nshoe is my father: no, this left shoe is my father:\nno, no, this left shoe is my mother: nay, that\ncannot be so neither: yes, it is so, it is so, it\nhath the worser sole. This shoe, with the hole in\nit, is my mother, and this my father; a vengeance\non't! there 'tis: now, sit, this staff is my\nsister, for, look you, she is as white as a lily and\nas small as a wand: this hat is Nan, our maid: I\nam the dog: no, the dog is himself, and I am the\ndog--Oh! the dog is me, and I am myself; ay, so,\nso. Now come I to my father; Father, your blessing:\nnow should not the shoe speak a word for weeping:\nnow should I kiss my father; well, he weeps on. Now\ncome I to my mother: O, that she could speak now\nlike a wood woman! Well, I kiss her; why, there\n'tis; here's my mother's breath up and down. Now\ncome I to my sister; mark the moan she makes. Now\nthe dog all this while sheds not a tear nor speaks a\nword; but see how I lay the dust with my tears."},{"l":"undefined.2.3","s":"PANTHINO","t":"Launce, away, away, aboard! thy master is shipped\nand thou art to post after with oars. What's the\nmatter? why weepest thou, man? Away, ass! You'll\nlose the tide, if you tarry any longer."},{"l":"undefined.2.3","s":"LAUNCE","t":"It is no matter if the tied were lost; for it is the\nunkindest tied that ever any man tied."},{"l":"undefined.2.3","s":"PANTHINO","t":"What's the unkindest tide?"},{"l":"undefined.2.3","s":"LAUNCE","t":"Why, he that's tied here, Crab, my dog."},{"l":"undefined.2.3","s":"PANTHINO","t":"Tut, man, I mean thou'lt lose the flood, and, in\nlosing the flood, lose thy voyage, and, in losing\nthy voyage, lose thy master, and, in losing thy\nmaster, lose thy service, and, in losing thy\nservice,--Why dost thou stop my mouth?"},{"l":"undefined.2.3","s":"LAUNCE","t":"For fear thou shouldst lose thy tongue."},{"l":"undefined.2.3","s":"PANTHINO","t":"Where should I lose my tongue?"},{"l":"undefined.2.3","s":"LAUNCE","t":"In thy tale."},{"l":"undefined.2.3","s":"PANTHINO","t":"In thy tail!"},{"l":"undefined.2.3","s":"LAUNCE","t":"Lose the tide, and the voyage, and the master, and\nthe service, and the tied! Why, man, if the river\nwere dry, I am able to fill it with my tears; if the\nwind were down, I could drive the boat with my sighs."},{"l":"undefined.2.3","s":"PANTHINO","t":"Come, come away, man; I was sent to call thee."},{"l":"undefined.2.3","s":"LAUNCE","t":"Sir, call me what thou darest."},{"l":"undefined.2.3","s":"PANTHINO","t":"Wilt thou go?"},{"l":"undefined.2.3","s":"LAUNCE","t":"Well, I will go."},{"l":"undefined.2.4","t":"Enter SILVIA, VALENTINE, THURIO, and SPEED"},{"l":"undefined.2.4","t":"Exit"},{"l":"undefined.2.4","t":"Enter DUKE"},{"l":"undefined.2.4","t":"Exit"},{"l":"undefined.2.4","t":"Exit THURIO"},{"l":"undefined.2.4","t":"Enter PROTEUS"},{"l":"undefined.2.4","t":"Re-enter THURIO"},{"l":"undefined.2.4","t":"Exeunt SILVIA and THURIO"},{"l":"undefined.2.4","t":"Exit VALENTINE"},{"l":"undefined.2.4","t":"Exit"},{"l":"undefined.2.4","s":"SILVIA","t":"Servant!"},{"l":"undefined.2.4","s":"VALENTINE","t":"Mistress?"},{"l":"undefined.2.4","s":"SPEED","t":"Master, Sir Thurio frowns on you."},{"l":"undefined.2.4","s":"VALENTINE","t":"Ay, boy, it's for love."},{"l":"undefined.2.4","s":"SPEED","t":"Not of you."},{"l":"undefined.2.4","s":"VALENTINE","t":"Of my mistress, then."},{"l":"undefined.2.4","s":"SPEED","t":"'Twere good you knocked him."},{"l":"undefined.2.4","s":"SILVIA","t":"Servant, you are sad."},{"l":"undefined.2.4","s":"VALENTINE","t":"Indeed, madam, I seem so."},{"l":"undefined.2.4","s":"THURIO","t":"Seem you that you are not?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Haply I do."},{"l":"undefined.2.4","s":"THURIO","t":"So do counterfeits."},{"l":"undefined.2.4","s":"VALENTINE","t":"So do you."},{"l":"undefined.2.4","s":"THURIO","t":"What seem I that I am not?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Wise."},{"l":"undefined.2.4","s":"THURIO","t":"What instance of the contrary?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Your folly."},{"l":"undefined.2.4","s":"THURIO","t":"And how quote you my folly?"},{"l":"undefined.2.4","s":"VALENTINE","t":"I quote it in your jerkin."},{"l":"undefined.2.4","s":"THURIO","t":"My jerkin is a doublet."},{"l":"undefined.2.4","s":"VALENTINE","t":"Well, then, I'll double your folly."},{"l":"undefined.2.4","s":"THURIO","t":"How?"},{"l":"undefined.2.4","s":"SILVIA","t":"What, angry, Sir Thurio! do you change colour?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Give him leave, madam; he is a kind of chameleon."},{"l":"undefined.2.4","s":"THURIO","t":"That hath more mind to feed on your blood than live\nin your air."},{"l":"undefined.2.4","s":"VALENTINE","t":"You have said, sir."},{"l":"undefined.2.4","s":"THURIO","t":"Ay, sir, and done too, for this time."},{"l":"undefined.2.4","s":"VALENTINE","t":"I know it well, sir; you always end ere you begin."},{"l":"undefined.2.4","s":"SILVIA","t":"A fine volley of words, gentlemen, and quickly shot off."},{"l":"undefined.2.4","s":"VALENTINE","t":"'Tis indeed, madam; we thank the giver."},{"l":"undefined.2.4","s":"SILVIA","t":"Who is that, servant?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Yourself, sweet lady; for you gave the fire. Sir\nThurio borrows his wit from your ladyship's looks,\nand spends what he borrows kindly in your company."},{"l":"undefined.2.4","s":"THURIO","t":"Sir, if you spend word for word with me, I shall\nmake your wit bankrupt."},{"l":"undefined.2.4","s":"VALENTINE","t":"I know it well, sir; you have an exchequer of words,\nand, I think, no other treasure to give your\nfollowers, for it appears by their bare liveries,\nthat they live by your bare words."},{"l":"undefined.2.4","s":"SILVIA","t":"No more, gentlemen, no more:--here comes my father."},{"l":"undefined.2.4","s":"DUKE","t":"Now, daughter Silvia, you are hard beset.\nSir Valentine, your father's in good health:\nWhat say you to a letter from your friends\nOf much good news?"},{"l":"undefined.2.4","s":"VALENTINE","t":"My lord, I will be thankful.\nTo any happy messenger from thence."},{"l":"undefined.2.4","s":"DUKE","t":"Know ye Don Antonio, your countryman?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Ay, my good lord, I know the gentleman\nTo be of worth and worthy estimation\nAnd not without desert so well reputed."},{"l":"undefined.2.4","s":"DUKE","t":"Hath he not a son?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Ay, my good lord; a son that well deserves\nThe honour and regard of such a father."},{"l":"undefined.2.4","s":"DUKE","t":"You know him well?"},{"l":"undefined.2.4","s":"VALENTINE","t":"I know him as myself; for from our infancy\nWe have conversed and spent our hours together:\nAnd though myself have been an idle truant,\nOmitting the sweet benefit of time\nTo clothe mine age with angel-like perfection,\nYet hath Sir Proteus, for that's his name,\nMade use and fair advantage of his days;\nHis years but young, but his experience old;\nHis head unmellow'd, but his judgment ripe;\nAnd, in a word, for far behind his worth\nComes all the praises that I now bestow,\nHe is complete in feature and in mind\nWith all good grace to grace a gentleman."},{"l":"undefined.2.4","s":"DUKE","t":"Beshrew me, sir, but if he make this good,\nHe is as worthy for an empress' love\nAs meet to be an emperor's counsellor.\nWell, sir, this gentleman is come to me,\nWith commendation from great potentates;\nAnd here he means to spend his time awhile:\nI think 'tis no unwelcome news to you."},{"l":"undefined.2.4","s":"VALENTINE","t":"Should I have wish'd a thing, it had been he."},{"l":"undefined.2.4","s":"DUKE","t":"Welcome him then according to his worth.\nSilvia, I speak to you, and you, Sir Thurio;\nFor Valentine, I need not cite him to it:\nI will send him hither to you presently."},{"l":"undefined.2.4","s":"VALENTINE","t":"This is the gentleman I told your ladyship\nHad come along with me, but that his mistress\nDid hold his eyes lock'd in her crystal looks."},{"l":"undefined.2.4","s":"SILVIA","t":"Belike that now she hath enfranchised them\nUpon some other pawn for fealty."},{"l":"undefined.2.4","s":"VALENTINE","t":"Nay, sure, I think she holds them prisoners still."},{"l":"undefined.2.4","s":"SILVIA","t":"Nay, then he should be blind; and, being blind\nHow could he see his way to seek out you?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Why, lady, Love hath twenty pair of eyes."},{"l":"undefined.2.4","s":"THURIO","t":"They say that Love hath not an eye at all."},{"l":"undefined.2.4","s":"VALENTINE","t":"To see such lovers, Thurio, as yourself:\nUpon a homely object Love can wink."},{"l":"undefined.2.4","s":"SILVIA","t":"Have done, have done; here comes the gentleman."},{"l":"undefined.2.4","s":"VALENTINE","t":"Welcome, dear Proteus! Mistress, I beseech you,\nConfirm his welcome with some special favour."},{"l":"undefined.2.4","s":"SILVIA","t":"His worth is warrant for his welcome hither,\nIf this be he you oft have wish'd to hear from."},{"l":"undefined.2.4","s":"VALENTINE","t":"Mistress, it is: sweet lady, entertain him\nTo be my fellow-servant to your ladyship."},{"l":"undefined.2.4","s":"SILVIA","t":"Too low a mistress for so high a servant."},{"l":"undefined.2.4","s":"PROTEUS","t":"Not so, sweet lady: but too mean a servant\nTo have a look of such a worthy mistress."},{"l":"undefined.2.4","s":"VALENTINE","t":"Leave off discourse of disability:\nSweet lady, entertain him for your servant."},{"l":"undefined.2.4","s":"PROTEUS","t":"My duty will I boast of; nothing else."},{"l":"undefined.2.4","s":"SILVIA","t":"And duty never yet did want his meed:\nServant, you are welcome to a worthless mistress."},{"l":"undefined.2.4","s":"PROTEUS","t":"I'll die on him that says so but yourself."},{"l":"undefined.2.4","s":"SILVIA","t":"That you are welcome?"},{"l":"undefined.2.4","s":"PROTEUS","t":"That you are worthless."},{"l":"undefined.2.4","s":"THURIO","t":"Madam, my lord your father would speak with you."},{"l":"undefined.2.4","s":"SILVIA","t":"I wait upon his pleasure. Come, Sir Thurio,\nGo with me. Once more, new servant, welcome:\nI'll leave you to confer of home affairs;\nWhen you have done, we look to hear from you."},{"l":"undefined.2.4","s":"PROTEUS","t":"We'll both attend upon your ladyship."},{"l":"undefined.2.4","s":"VALENTINE","t":"Now, tell me, how do all from whence you came?"},{"l":"undefined.2.4","s":"PROTEUS","t":"Your friends are well and have them much commended."},{"l":"undefined.2.4","s":"VALENTINE","t":"And how do yours?"},{"l":"undefined.2.4","s":"PROTEUS","t":"I left them all in health."},{"l":"undefined.2.4","s":"VALENTINE","t":"How does your lady? and how thrives your love?"},{"l":"undefined.2.4","s":"PROTEUS","t":"My tales of love were wont to weary you;\nI know you joy not in a love discourse."},{"l":"undefined.2.4","s":"VALENTINE","t":"Ay, Proteus, but that life is alter'd now:\nI have done penance for contemning Love,\nWhose high imperious thoughts have punish'd me\nWith bitter fasts, with penitential groans,\nWith nightly tears and daily heart-sore sighs;\nFor in revenge of my contempt of love,\nLove hath chased sleep from my enthralled eyes\nAnd made them watchers of mine own heart's sorrow.\nO gentle Proteus, Love's a mighty lord,\nAnd hath so humbled me, as, I confess,\nThere is no woe to his correction,\nNor to his service no such joy on earth.\nNow no discourse, except it be of love;\nNow can I break my fast, dine, sup and sleep,\nUpon the very naked name of love."},{"l":"undefined.2.4","s":"PROTEUS","t":"Enough; I read your fortune in your eye.\nWas this the idol that you worship so?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Even she; and is she not a heavenly saint?"},{"l":"undefined.2.4","s":"PROTEUS","t":"No; but she is an earthly paragon."},{"l":"undefined.2.4","s":"VALENTINE","t":"Call her divine."},{"l":"undefined.2.4","s":"PROTEUS","t":"I will not flatter her."},{"l":"undefined.2.4","s":"VALENTINE","t":"O, flatter me; for love delights in praises."},{"l":"undefined.2.4","s":"PROTEUS","t":"When I was sick, you gave me bitter pills,\nAnd I must minister the like to you."},{"l":"undefined.2.4","s":"VALENTINE","t":"Then speak the truth by her; if not divine,\nYet let her be a principality,\nSovereign to all the creatures on the earth."},{"l":"undefined.2.4","s":"PROTEUS","t":"Except my mistress."},{"l":"undefined.2.4","s":"VALENTINE","t":"Sweet, except not any;\nExcept thou wilt except against my love."},{"l":"undefined.2.4","s":"PROTEUS","t":"Have I not reason to prefer mine own?"},{"l":"undefined.2.4","s":"VALENTINE","t":"And I will help thee to prefer her too:\nShe shall be dignified with this high honour--\nTo bear my lady's train, lest the base earth\nShould from her vesture chance to steal a kiss\nAnd, of so great a favour growing proud,\nDisdain to root the summer-swelling flower\nAnd make rough winter everlastingly."},{"l":"undefined.2.4","s":"PROTEUS","t":"Why, Valentine, what braggardism is this?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Pardon me, Proteus: all I can is nothing\nTo her whose worth makes other worthies nothing;\nShe is alone."},{"l":"undefined.2.4","s":"PROTEUS","t":"Then let her alone."},{"l":"undefined.2.4","s":"VALENTINE","t":"Not for the world: why, man, she is mine own,\nAnd I as rich in having such a jewel\nAs twenty seas, if all their sand were pearl,\nThe water nectar and the rocks pure gold.\nForgive me that I do not dream on thee,\nBecause thou see'st me dote upon my love.\nMy foolish rival, that her father likes\nOnly for his possessions are so huge,\nIs gone with her along, and I must after,\nFor love, thou know'st, is full of jealousy."},{"l":"undefined.2.4","s":"PROTEUS","t":"But she loves you?"},{"l":"undefined.2.4","s":"VALENTINE","t":"Ay, and we are betroth'd: nay, more, our,\nmarriage-hour,\nWith all the cunning manner of our flight,\nDetermined of; how I must climb her window,\nThe ladder made of cords, and all the means\nPlotted and 'greed on for my happiness.\nGood Proteus, go with me to my chamber,\nIn these affairs to aid me with thy counsel."},{"l":"undefined.2.4","s":"PROTEUS","t":"Go on before; I shall inquire you forth:\nI must unto the road, to disembark\nSome necessaries that I needs must use,\nAnd then I'll presently attend you."},{"l":"undefined.2.4","s":"VALENTINE","t":"Will you make haste?"},{"l":"undefined.2.4","s":"PROTEUS","t":"I will.\nEven as one heat another heat expels,\nOr as one nail by strength drives out another,\nSo the remembrance of my former love\nIs by a newer object quite forgotten.\nIs it mine, or Valentine's praise,\nHer true perfection, or my false transgression,\nThat makes me reasonless to reason thus?\nShe is fair; and so is Julia that I love--\nThat I did love, for now my love is thaw'd;\nWhich, like a waxen image, 'gainst a fire,\nBears no impression of the thing it was.\nMethinks my zeal to Valentine is cold,\nAnd that I love him not as I was wont.\nO, but I love his lady too too much,\nAnd that's the reason I love him so little.\nHow shall I dote on her with more advice,\nThat thus without advice begin to love her!\n'Tis but her picture I have yet beheld,\nAnd that hath dazzled my reason's light;\nBut when I look on her perfections,\nThere is no reason but I shall be blind.\nIf I can cheque my erring love, I will;\nIf not, to compass her I'll use my skill."},{"l":"undefined.2.5","t":"Enter SPEED and LAUNCE severally"},{"l":"undefined.2.5","t":"Exeunt"},{"l":"undefined.2.5","s":"SPEED","t":"Launce! by mine honesty, welcome to Milan!"},{"l":"undefined.2.5","s":"LAUNCE","t":"Forswear not thyself, sweet youth, for I am not\nwelcome. I reckon this always, that a man is never\nundone till he be hanged, nor never welcome to a\nplace till some certain shot be paid and the hostess\nsay 'Welcome!'"},{"l":"undefined.2.5","s":"SPEED","t":"Come on, you madcap, I'll to the alehouse with you\npresently; where, for one shot of five pence, thou\nshalt have five thousand welcomes. But, sirrah, how\ndid thy master part with Madam Julia?"},{"l":"undefined.2.5","s":"LAUNCE","t":"Marry, after they closed in earnest, they parted very\nfairly in jest."},{"l":"undefined.2.5","s":"SPEED","t":"But shall she marry him?"},{"l":"undefined.2.5","s":"LAUNCE","t":"No."},{"l":"undefined.2.5","s":"SPEED","t":"How then? shall he marry her?"},{"l":"undefined.2.5","s":"LAUNCE","t":"No, neither."},{"l":"undefined.2.5","s":"SPEED","t":"What, are they broken?"},{"l":"undefined.2.5","s":"LAUNCE","t":"No, they are both as whole as a fish."},{"l":"undefined.2.5","s":"SPEED","t":"Why, then, how stands the matter with them?"},{"l":"undefined.2.5","s":"LAUNCE","t":"Marry, thus: when it stands well with him, it\nstands well with her."},{"l":"undefined.2.5","s":"SPEED","t":"What an ass art thou! I understand thee not."},{"l":"undefined.2.5","s":"LAUNCE","t":"What a block art thou, that thou canst not! My\nstaff understands me."},{"l":"undefined.2.5","s":"SPEED","t":"What thou sayest?"},{"l":"undefined.2.5","s":"LAUNCE","t":"Ay, and what I do too: look thee, I'll but lean,\nand my staff understands me."},{"l":"undefined.2.5","s":"SPEED","t":"It stands under thee, indeed."},{"l":"undefined.2.5","s":"LAUNCE","t":"Why, stand-under and under-stand is all one."},{"l":"undefined.2.5","s":"SPEED","t":"But tell me true, will't be a match?"},{"l":"undefined.2.5","s":"LAUNCE","t":"Ask my dog: if he say ay, it will! if he say no,\nit will; if he shake his tail and say nothing, it will."},{"l":"undefined.2.5","s":"SPEED","t":"The conclusion is then that it will."},{"l":"undefined.2.5","s":"LAUNCE","t":"Thou shalt never get such a secret from me but by a parable."},{"l":"undefined.2.5","s":"SPEED","t":"'Tis well that I get it so. But, Launce, how sayest\nthou, that my master is become a notable lover?"},{"l":"undefined.2.5","s":"LAUNCE","t":"I never knew him otherwise."},{"l":"undefined.2.5","s":"SPEED","t":"Than how?"},{"l":"undefined.2.5","s":"LAUNCE","t":"A notable lubber, as thou reportest him to be."},{"l":"undefined.2.5","s":"SPEED","t":"Why, thou whoreson ass, thou mistakest me."},{"l":"undefined.2.5","s":"LAUNCE","t":"Why, fool, I meant not thee; I meant thy master."},{"l":"undefined.2.5","s":"SPEED","t":"I tell thee, my master is become a hot lover."},{"l":"undefined.2.5","s":"LAUNCE","t":"Why, I tell thee, I care not though he burn himself\nin love. If thou wilt, go with me to the alehouse;\nif not, thou art an Hebrew, a Jew, and not worth the\nname of a Christian."},{"l":"undefined.2.5","s":"SPEED","t":"Why?"},{"l":"undefined.2.5","s":"LAUNCE","t":"Because thou hast not so much charity in thee as to\ngo to the ale with a Christian. Wilt thou go?"},{"l":"undefined.2.5","s":"SPEED","t":"At thy service."},{"l":"undefined.2.6","t":"Enter PROTEUS"},{"l":"undefined.2.6","t":"Exit"},{"l":"undefined.2.6","s":"PROTEUS","t":"To leave my Julia, shall I be forsworn;\nTo love fair Silvia, shall I be forsworn;\nTo wrong my friend, I shall be much forsworn;\nAnd even that power which gave me first my oath\nProvokes me to this threefold perjury;\nLove bade me swear and Love bids me forswear.\nO sweet-suggesting Love, if thou hast sinned,\nTeach me, thy tempted subject, to excuse it!\nAt first I did adore a twinkling star,\nBut now I worship a celestial sun.\nUnheedful vows may heedfully be broken,\nAnd he wants wit that wants resolved will\nTo learn his wit to exchange the bad for better.\nFie, fie, unreverend tongue! to call her bad,\nWhose sovereignty so oft thou hast preferr'd\nWith twenty thousand soul-confirming oaths.\nI cannot leave to love, and yet I do;\nBut there I leave to love where I should love.\nJulia I lose and Valentine I lose:\nIf I keep them, I needs must lose myself;\nIf I lose them, thus find I by their loss\nFor Valentine myself, for Julia Silvia.\nI to myself am dearer than a friend,\nFor love is still most precious in itself;\nAnd Silvia--witness Heaven, that made her fair!--\nShows Julia but a swarthy Ethiope.\nI will forget that Julia is alive,\nRemembering that my love to her is dead;\nAnd Valentine I'll hold an enemy,\nAiming at Silvia as a sweeter friend.\nI cannot now prove constant to myself,\nWithout some treachery used to Valentine.\nThis night he meaneth with a corded ladder\nTo climb celestial Silvia's chamber-window,\nMyself in counsel, his competitor.\nNow presently I'll give her father notice\nOf their disguising and pretended flight;\nWho, all enraged, will banish Valentine;\nFor Thurio, he intends, shall wed his daughter;\nBut, Valentine being gone, I'll quickly cross\nBy some sly trick blunt Thurio's dull proceeding.\nLove, lend me wings to make my purpose swift,\nAs thou hast lent me wit to plot this drift!"},{"l":"undefined.2.7","t":"Enter JULIA and LUCETTA"},{"l":"undefined.2.7","t":"Exeunt"},{"l":"undefined.2.7","s":"JULIA","t":"Counsel, Lucetta; gentle girl, assist me;\nAnd even in kind love I do conjure thee,\nWho art the table wherein all my thoughts\nAre visibly character'd and engraved,\nTo lesson me and tell me some good mean\nHow, with my honour, I may undertake\nA journey to my loving Proteus."},{"l":"undefined.2.7","s":"LUCETTA","t":"Alas, the way is wearisome and long!"},{"l":"undefined.2.7","s":"JULIA","t":"A true-devoted pilgrim is not weary\nTo measure kingdoms with his feeble steps;\nMuch less shall she that hath Love's wings to fly,\nAnd when the flight is made to one so dear,\nOf such divine perfection, as Sir Proteus."},{"l":"undefined.2.7","s":"LUCETTA","t":"Better forbear till Proteus make return."},{"l":"undefined.2.7","s":"JULIA","t":"O, know'st thou not his looks are my soul's food?\nPity the dearth that I have pined in,\nBy longing for that food so long a time.\nDidst thou but know the inly touch of love,\nThou wouldst as soon go kindle fire with snow\nAs seek to quench the fire of love with words."},{"l":"undefined.2.7","s":"LUCETTA","t":"I do not seek to quench your love's hot fire,\nBut qualify the fire's extreme rage,\nLest it should burn above the bounds of reason."},{"l":"undefined.2.7","s":"JULIA","t":"The more thou damm'st it up, the more it burns.\nThe current that with gentle murmur glides,\nThou know'st, being stopp'd, impatiently doth rage;\nBut when his fair course is not hindered,\nHe makes sweet music with the enamell'ed stones,\nGiving a gentle kiss to every sedge\nHe overtaketh in his pilgrimage,\nAnd so by many winding nooks he strays\nWith willing sport to the wild ocean.\nThen let me go and hinder not my course\nI'll be as patient as a gentle stream\nAnd make a pastime of each weary step,\nTill the last step have brought me to my love;\nAnd there I'll rest, as after much turmoil\nA blessed soul doth in Elysium."},{"l":"undefined.2.7","s":"LUCETTA","t":"But in what habit will you go along?"},{"l":"undefined.2.7","s":"JULIA","t":"Not like a woman; for I would prevent\nThe loose encounters of lascivious men:\nGentle Lucetta, fit me with such weeds\nAs may beseem some well-reputed page."},{"l":"undefined.2.7","s":"LUCETTA","t":"Why, then, your ladyship must cut your hair."},{"l":"undefined.2.7","s":"JULIA","t":"No, girl, I'll knit it up in silken strings\nWith twenty odd-conceited true-love knots.\nTo be fantastic may become a youth\nOf greater time than I shall show to be."},{"l":"undefined.2.7","s":"LUCETTA","t":"What fashion, madam shall I make your breeches?"},{"l":"undefined.2.7","s":"JULIA","t":"That fits as well as 'Tell me, good my lord,\nWhat compass will you wear your farthingale?'\nWhy even what fashion thou best likest, Lucetta."},{"l":"undefined.2.7","s":"LUCETTA","t":"You must needs have them with a codpiece, madam."},{"l":"undefined.2.7","s":"JULIA","t":"Out, out, Lucetta! that would be ill-favour'd."},{"l":"undefined.2.7","s":"LUCETTA","t":"A round hose, madam, now's not worth a pin,\nUnless you have a codpiece to stick pins on."},{"l":"undefined.2.7","s":"JULIA","t":"Lucetta, as thou lovest me, let me have\nWhat thou thinkest meet and is most mannerly.\nBut tell me, wench, how will the world repute me\nFor undertaking so unstaid a journey?\nI fear me, it will make me scandalized."},{"l":"undefined.2.7","s":"LUCETTA","t":"If you think so, then stay at home and go not."},{"l":"undefined.2.7","s":"JULIA","t":"Nay, that I will not."},{"l":"undefined.2.7","s":"LUCETTA","t":"Then never dream on infamy, but go.\nIf Proteus like your journey when you come,\nNo matter who's displeased when you are gone:\nI fear me, he will scarce be pleased withal."},{"l":"undefined.2.7","s":"JULIA","t":"That is the least, Lucetta, of my fear:\nA thousand oaths, an ocean of his tears\nAnd instances of infinite of love\nWarrant me welcome to my Proteus."},{"l":"undefined.2.7","s":"LUCETTA","t":"All these are servants to deceitful men."},{"l":"undefined.2.7","s":"JULIA","t":"Base men, that use them to so base effect!\nBut truer stars did govern Proteus' birth\nHis words are bonds, his oaths are oracles,\nHis love sincere, his thoughts immaculate,\nHis tears pure messengers sent from his heart,\nHis heart as far from fraud as heaven from earth."},{"l":"undefined.2.7","s":"LUCETTA","t":"Pray heaven he prove so, when you come to him!"},{"l":"undefined.2.7","s":"JULIA","t":"Now, as thou lovest me, do him not that wrong\nTo bear a hard opinion of his truth:\nOnly deserve my love by loving him;\nAnd presently go with me to my chamber,\nTo take a note of what I stand in need of,\nTo furnish me upon my longing journey.\nAll that is mine I leave at thy dispose,\nMy goods, my lands, my reputation;\nOnly, in lieu thereof, dispatch me hence.\nCome, answer not, but to it presently!\nI am impatient of my tarriance."},{"l":"undefined.3.1","t":"Enter DUKE, THURIO, and PROTEUS"},{"l":"undefined.3.1","t":"Exit THURIO"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","t":"Enter VALENTINE"},{"l":"undefined.3.1","t":"Reads"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","t":"Enter PROTEUS and LAUNCE"},{"l":"undefined.3.1","t":"Exeunt VALENTINE and PROTEUS"},{"l":"undefined.3.1","t":"Pulling out a paper"},{"l":"undefined.3.1","t":"Enter SPEED"},{"l":"undefined.3.1","t":"Reads"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","t":"Exit"},{"l":"undefined.3.1","s":"DUKE","t":"Sir Thurio, give us leave, I pray, awhile;\nWe have some secrets to confer about.\nNow, tell me, Proteus, what's your will with me?"},{"l":"undefined.3.1","s":"PROTEUS","t":"My gracious lord, that which I would discover\nThe law of friendship bids me to conceal;\nBut when I call to mind your gracious favours\nDone to me, undeserving as I am,\nMy duty pricks me on to utter that\nWhich else no worldly good should draw from me.\nKnow, worthy prince, Sir Valentine, my friend,\nThis night intends to steal away your daughter:\nMyself am one made privy to the plot.\nI know you have determined to bestow her\nOn Thurio, whom your gentle daughter hates;\nAnd should she thus be stol'n away from you,\nIt would be much vexation to your age.\nThus, for my duty's sake, I rather chose\nTo cross my friend in his intended drift\nThan, by concealing it, heap on your head\nA pack of sorrows which would press you down,\nBeing unprevented, to your timeless grave."},{"l":"undefined.3.1","s":"DUKE","t":"Proteus, I thank thee for thine honest care;\nWhich to requite, command me while I live.\nThis love of theirs myself have often seen,\nHaply when they have judged me fast asleep,\nAnd oftentimes have purposed to forbid\nSir Valentine her company and my court:\nBut fearing lest my jealous aim might err\nAnd so unworthily disgrace the man,\nA rashness that I ever yet have shunn'd,\nI gave him gentle looks, thereby to find\nThat which thyself hast now disclosed to me.\nAnd, that thou mayst perceive my fear of this,\nKnowing that tender youth is soon suggested,\nI nightly lodge her in an upper tower,\nThe key whereof myself have ever kept;\nAnd thence she cannot be convey'd away."},{"l":"undefined.3.1","s":"PROTEUS","t":"Know, noble lord, they have devised a mean\nHow he her chamber-window will ascend\nAnd with a corded ladder fetch her down;\nFor which the youthful lover now is gone\nAnd this way comes he with it presently;\nWhere, if it please you, you may intercept him.\nBut, good my Lord, do it so cunningly\nThat my discovery be not aimed at;\nFor love of you, not hate unto my friend,\nHath made me publisher of this pretence."},{"l":"undefined.3.1","s":"DUKE","t":"Upon mine honour, he shall never know\nThat I had any light from thee of this."},{"l":"undefined.3.1","s":"PROTEUS","t":"Adieu, my Lord; Sir Valentine is coming."},{"l":"undefined.3.1","s":"DUKE","t":"Sir Valentine, whither away so fast?"},{"l":"undefined.3.1","s":"VALENTINE","t":"Please it your grace, there is a messenger\nThat stays to bear my letters to my friends,\nAnd I am going to deliver them."},{"l":"undefined.3.1","s":"DUKE","t":"Be they of much import?"},{"l":"undefined.3.1","s":"VALENTINE","t":"The tenor of them doth but signify\nMy health and happy being at your court."},{"l":"undefined.3.1","s":"DUKE","t":"Nay then, no matter; stay with me awhile;\nI am to break with thee of some affairs\nThat touch me near, wherein thou must be secret.\n'Tis not unknown to thee that I have sought\nTo match my friend Sir Thurio to my daughter."},{"l":"undefined.3.1","s":"VALENTINE","t":"I know it well, my Lord; and, sure, the match\nWere rich and honourable; besides, the gentleman\nIs full of virtue, bounty, worth and qualities\nBeseeming such a wife as your fair daughter:\nCannot your Grace win her to fancy him?"},{"l":"undefined.3.1","s":"DUKE","t":"No, trust me; she is peevish, sullen, froward,\nProud, disobedient, stubborn, lacking duty,\nNeither regarding that she is my child\nNor fearing me as if I were her father;\nAnd, may I say to thee, this pride of hers,\nUpon advice, hath drawn my love from her;\nAnd, where I thought the remnant of mine age\nShould have been cherish'd by her child-like duty,\nI now am full resolved to take a wife\nAnd turn her out to who will take her in:\nThen let her beauty be her wedding-dower;\nFor me and my possessions she esteems not."},{"l":"undefined.3.1","s":"VALENTINE","t":"What would your Grace have me to do in this?"},{"l":"undefined.3.1","s":"DUKE","t":"There is a lady in Verona here\nWhom I affect; but she is nice and coy\nAnd nought esteems my aged eloquence:\nNow therefore would I have thee to my tutor--\nFor long agone I have forgot to court;\nBesides, the fashion of the time is changed--\nHow and which way I may bestow myself\nTo be regarded in her sun-bright eye."},{"l":"undefined.3.1","s":"VALENTINE","t":"Win her with gifts, if she respect not words:\nDumb jewels often in their silent kind\nMore than quick words do move a woman's mind."},{"l":"undefined.3.1","s":"DUKE","t":"But she did scorn a present that I sent her."},{"l":"undefined.3.1","s":"VALENTINE","t":"A woman sometimes scorns what best contents her.\nSend her another; never give her o'er;\nFor scorn at first makes after-love the more.\nIf she do frown, 'tis not in hate of you,\nBut rather to beget more love in you:\nIf she do chide, 'tis not to have you gone;\nFor why, the fools are mad, if left alone.\nTake no repulse, whatever she doth say;\nFor 'get you gone,' she doth not mean 'away!'\nFlatter and praise, commend, extol their graces;\nThough ne'er so black, say they have angels' faces.\nThat man that hath a tongue, I say, is no man,\nIf with his tongue he cannot win a woman."},{"l":"undefined.3.1","s":"DUKE","t":"But she I mean is promised by her friends\nUnto a youthful gentleman of worth,\nAnd kept severely from resort of men,\nThat no man hath access by day to her."},{"l":"undefined.3.1","s":"VALENTINE","t":"Why, then, I would resort to her by night."},{"l":"undefined.3.1","s":"DUKE","t":"Ay, but the doors be lock'd and keys kept safe,\nThat no man hath recourse to her by night."},{"l":"undefined.3.1","s":"VALENTINE","t":"What lets but one may enter at her window?"},{"l":"undefined.3.1","s":"DUKE","t":"Her chamber is aloft, far from the ground,\nAnd built so shelving that one cannot climb it\nWithout apparent hazard of his life."},{"l":"undefined.3.1","s":"VALENTINE","t":"Why then, a ladder quaintly made of cords,\nTo cast up, with a pair of anchoring hooks,\nWould serve to scale another Hero's tower,\nSo bold Leander would adventure it."},{"l":"undefined.3.1","s":"DUKE","t":"Now, as thou art a gentleman of blood,\nAdvise me where I may have such a ladder."},{"l":"undefined.3.1","s":"VALENTINE","t":"When would you use it? pray, sir, tell me that."},{"l":"undefined.3.1","s":"DUKE","t":"This very night; for Love is like a child,\nThat longs for every thing that he can come by."},{"l":"undefined.3.1","s":"VALENTINE","t":"By seven o'clock I'll get you such a ladder."},{"l":"undefined.3.1","s":"DUKE","t":"But, hark thee; I will go to her alone:\nHow shall I best convey the ladder thither?"},{"l":"undefined.3.1","s":"VALENTINE","t":"It will be light, my lord, that you may bear it\nUnder a cloak that is of any length."},{"l":"undefined.3.1","s":"DUKE","t":"A cloak as long as thine will serve the turn?"},{"l":"undefined.3.1","s":"VALENTINE","t":"Ay, my good lord."},{"l":"undefined.3.1","s":"DUKE","t":"Then let me see thy cloak:\nI'll get me one of such another length."},{"l":"undefined.3.1","s":"VALENTINE","t":"Why, any cloak will serve the turn, my lord."},{"l":"undefined.3.1","s":"DUKE","t":"How shall I fashion me to wear a cloak?\nI pray thee, let me feel thy cloak upon me.\nWhat letter is this same? What's here? 'To Silvia'!\nAnd here an engine fit for my proceeding.\nI'll be so bold to break the seal for once.\n'My thoughts do harbour with my Silvia nightly,\nAnd slaves they are to me that send them flying:\nO, could their master come and go as lightly,\nHimself would lodge where senseless they are lying!\nMy herald thoughts in thy pure bosom rest them:\nWhile I, their king, that hither them importune,\nDo curse the grace that with such grace hath bless'd them,\nBecause myself do want my servants' fortune:\nI curse myself, for they are sent by me,\nThat they should harbour where their lord would be.'\nWhat's here?\n'Silvia, this night I will enfranchise thee.'\n'Tis so; and here's the ladder for the purpose.\nWhy, Phaeton,--for thou art Merops' son,--\nWilt thou aspire to guide the heavenly car\nAnd with thy daring folly burn the world?\nWilt thou reach stars, because they shine on thee?\nGo, base intruder! overweening slave!\nBestow thy fawning smiles on equal mates,\nAnd think my patience, more than thy desert,\nIs privilege for thy departure hence:\nThank me for this more than for all the favours\nWhich all too much I have bestow'd on thee.\nBut if thou linger in my territories\nLonger than swiftest expedition\nWill give thee time to leave our royal court,\nBy heaven! my wrath shall far exceed the love\nI ever bore my daughter or thyself.\nBe gone! I will not hear thy vain excuse;\nBut, as thou lovest thy life, make speed from hence."},{"l":"undefined.3.1","s":"VALENTINE","t":"And why not death rather than living torment?\nTo die is to be banish'd from myself;\nAnd Silvia is myself: banish'd from her\nIs self from self: a deadly banishment!\nWhat light is light, if Silvia be not seen?\nWhat joy is joy, if Silvia be not by?\nUnless it be to think that she is by\nAnd feed upon the shadow of perfection\nExcept I be by Silvia in the night,\nThere is no music in the nightingale;\nUnless I look on Silvia in the day,\nThere is no day for me to look upon;\nShe is my essence, and I leave to be,\nIf I be not by her fair influence\nFoster'd, illumined, cherish'd, kept alive.\nI fly not death, to fly his deadly doom:\nTarry I here, I but attend on death:\nBut, fly I hence, I fly away from life."},{"l":"undefined.3.1","s":"PROTEUS","t":"Run, boy, run, run, and seek him out."},{"l":"undefined.3.1","s":"LAUNCE","t":"Soho, soho!"},{"l":"undefined.3.1","s":"PROTEUS","t":"What seest thou?"},{"l":"undefined.3.1","s":"LAUNCE","t":"Him we go to find: there's not a hair on's head\nbut 'tis a Valentine."},{"l":"undefined.3.1","s":"PROTEUS","t":"Valentine?"},{"l":"undefined.3.1","s":"VALENTINE","t":"No."},{"l":"undefined.3.1","s":"PROTEUS","t":"Who then? his spirit?"},{"l":"undefined.3.1","s":"VALENTINE","t":"Neither."},{"l":"undefined.3.1","s":"PROTEUS","t":"What then?"},{"l":"undefined.3.1","s":"VALENTINE","t":"Nothing."},{"l":"undefined.3.1","s":"LAUNCE","t":"Can nothing speak? Master, shall I strike?"},{"l":"undefined.3.1","s":"PROTEUS","t":"Who wouldst thou strike?"},{"l":"undefined.3.1","s":"LAUNCE","t":"Nothing."},{"l":"undefined.3.1","s":"PROTEUS","t":"Villain, forbear."},{"l":"undefined.3.1","s":"LAUNCE","t":"Why, sir, I'll strike nothing: I pray you,--"},{"l":"undefined.3.1","s":"PROTEUS","t":"Sirrah, I say, forbear. Friend Valentine, a word."},{"l":"undefined.3.1","s":"VALENTINE","t":"My ears are stopt and cannot hear good news,\nSo much of bad already hath possess'd them."},{"l":"undefined.3.1","s":"PROTEUS","t":"Then in dumb silence will I bury mine,\nFor they are harsh, untuneable and bad."},{"l":"undefined.3.1","s":"VALENTINE","t":"Is Silvia dead?"},{"l":"undefined.3.1","s":"PROTEUS","t":"No, Valentine."},{"l":"undefined.3.1","s":"VALENTINE","t":"No Valentine, indeed, for sacred Silvia.\nHath she forsworn me?"},{"l":"undefined.3.1","s":"PROTEUS","t":"No, Valentine."},{"l":"undefined.3.1","s":"VALENTINE","t":"No Valentine, if Silvia have forsworn me.\nWhat is your news?"},{"l":"undefined.3.1","s":"LAUNCE","t":"Sir, there is a proclamation that you are vanished."},{"l":"undefined.3.1","s":"PROTEUS","t":"That thou art banished--O, that's the news!--\nFrom hence, from Silvia and from me thy friend."},{"l":"undefined.3.1","s":"VALENTINE","t":"O, I have fed upon this woe already,\nAnd now excess of it will make me surfeit.\nDoth Silvia know that I am banished?"},{"l":"undefined.3.1","s":"PROTEUS","t":"Ay, ay; and she hath offer'd to the doom--\nWhich, unreversed, stands in effectual force--\nA sea of melting pearl, which some call tears:\nThose at her father's churlish feet she tender'd;\nWith them, upon her knees, her humble self;\nWringing her hands, whose whiteness so became them\nAs if but now they waxed pale for woe:\nBut neither bended knees, pure hands held up,\nSad sighs, deep groans, nor silver-shedding tears,\nCould penetrate her uncompassionate sire;\nBut Valentine, if he be ta'en, must die.\nBesides, her intercession chafed him so,\nWhen she for thy repeal was suppliant,\nThat to close prison he commanded her,\nWith many bitter threats of biding there."},{"l":"undefined.3.1","s":"VALENTINE","t":"No more; unless the next word that thou speak'st\nHave some malignant power upon my life:\nIf so, I pray thee, breathe it in mine ear,\nAs ending anthem of my endless dolour."},{"l":"undefined.3.1","s":"PROTEUS","t":"Cease to lament for that thou canst not help,\nAnd study help for that which thou lament'st.\nTime is the nurse and breeder of all good.\nHere if thou stay, thou canst not see thy love;\nBesides, thy staying will abridge thy life.\nHope is a lover's staff; walk hence with that\nAnd manage it against despairing thoughts.\nThy letters may be here, though thou art hence;\nWhich, being writ to me, shall be deliver'd\nEven in the milk-white bosom of thy love.\nThe time now serves not to expostulate:\nCome, I'll convey thee through the city-gate;\nAnd, ere I part with thee, confer at large\nOf all that may concern thy love-affairs.\nAs thou lovest Silvia, though not for thyself,\nRegard thy danger, and along with me!"},{"l":"undefined.3.1","s":"VALENTINE","t":"I pray thee, Launce, an if thou seest my boy,\nBid him make haste and meet me at the North-gate."},{"l":"undefined.3.1","s":"PROTEUS","t":"Go, sirrah, find him out. Come, Valentine."},{"l":"undefined.3.1","s":"VALENTINE","t":"O my dear Silvia! Hapless Valentine!"},{"l":"undefined.3.1","s":"LAUNCE","t":"I am but a fool, look you; and yet I have the wit to\nthink my master is a kind of a knave: but that's\nall one, if he be but one knave. He lives not now\nthat knows me to be in love; yet I am in love; but a\nteam of horse shall not pluck that from me; nor who\n'tis I love; and yet 'tis a woman; but what woman, I\nwill not tell myself; and yet 'tis a milkmaid; yet\n'tis not a maid, for she hath had gossips; yet 'tis\na maid, for she is her master's maid, and serves for\nwages. She hath more qualities than a water-spaniel;\nwhich is much in a bare Christian.\nHere is the cate-log of her condition.\n'Imprimis: She can fetch and carry.' Why, a horse\ncan do no more: nay, a horse cannot fetch, but only\ncarry; therefore is she better than a jade. 'Item:\nShe can milk;' look you, a sweet virtue in a maid\nwith clean hands."},{"l":"undefined.3.1","s":"SPEED","t":"How now, Signior Launce! what news with your\nmastership?"},{"l":"undefined.3.1","s":"LAUNCE","t":"With my master's ship? why, it is at sea."},{"l":"undefined.3.1","s":"SPEED","t":"Well, your old vice still; mistake the word. What\nnews, then, in your paper?"},{"l":"undefined.3.1","s":"LAUNCE","t":"The blackest news that ever thou heardest."},{"l":"undefined.3.1","s":"SPEED","t":"Why, man, how black?"},{"l":"undefined.3.1","s":"LAUNCE","t":"Why, as black as ink."},{"l":"undefined.3.1","s":"SPEED","t":"Let me read them."},{"l":"undefined.3.1","s":"LAUNCE","t":"Fie on thee, jolt-head! thou canst not read."},{"l":"undefined.3.1","s":"SPEED","t":"Thou liest; I can."},{"l":"undefined.3.1","s":"LAUNCE","t":"I will try thee. Tell me this: who begot thee?"},{"l":"undefined.3.1","s":"SPEED","t":"Marry, the son of my grandfather."},{"l":"undefined.3.1","s":"LAUNCE","t":"O illiterate loiterer! it was the son of thy\ngrandmother: this proves that thou canst not read."},{"l":"undefined.3.1","s":"SPEED","t":"Come, fool, come; try me in thy paper."},{"l":"undefined.3.1","s":"LAUNCE","t":"There; and St. Nicholas be thy speed!"},{"l":"undefined.3.1","s":"SPEED","t":"Reads  'Imprimis: She can milk.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Ay, that she can."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She brews good ale.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"And thereof comes the proverb: 'Blessing of your\nheart, you brew good ale.'"},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She can sew.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"That's as much as to say, Can she so?"},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She can knit.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"What need a man care for a stock with a wench, when\nshe can knit him a stock?"},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She can wash and scour.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"A special virtue: for then she need not be washed\nand scoured."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She can spin.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Then may I set the world on wheels, when she can\nspin for her living."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She hath many nameless virtues.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"That's as much as to say, bastard virtues; that,\nindeed, know not their fathers and therefore have no names."},{"l":"undefined.3.1","s":"SPEED","t":"'Here follow her vices.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Close at the heels of her virtues."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She is not to be kissed fasting in respect\nof her breath.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Well, that fault may be mended with a breakfast. Read on."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She hath a sweet mouth.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"That makes amends for her sour breath."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She doth talk in her sleep.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"It's no matter for that, so she sleep not in her talk."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She is slow in words.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"O villain, that set this down among her vices! To\nbe slow in words is a woman's only virtue: I pray\nthee, out with't, and place it for her chief virtue."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She is proud.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Out with that too; it was Eve's legacy, and cannot\nbe ta'en from her."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She hath no teeth.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"I care not for that neither, because I love crusts."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She is curst.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Well, the best is, she hath no teeth to bite."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She will often praise her liquor.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"If her liquor be good, she shall: if she will not, I\nwill; for good things should be praised."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She is too liberal.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Of her tongue she cannot, for that's writ down she\nis slow of; of her purse she shall not, for that\nI'll keep shut: now, of another thing she may, and\nthat cannot I help. Well, proceed."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She hath more hair than wit, and more faults\nthan hairs, and more wealth than faults.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Stop there; I'll have her: she was mine, and not\nmine, twice or thrice in that last article.\nRehearse that once more."},{"l":"undefined.3.1","s":"SPEED","t":"'Item: She hath more hair than wit,'--"},{"l":"undefined.3.1","s":"LAUNCE","t":"More hair than wit? It may be; I'll prove it. The\ncover of the salt hides the salt, and therefore it\nis more than the salt; the hair that covers the wit\nis more than the wit, for the greater hides the\nless. What's next?"},{"l":"undefined.3.1","s":"SPEED","t":"'And more faults than hairs,'--"},{"l":"undefined.3.1","s":"LAUNCE","t":"That's monstrous: O, that that were out!"},{"l":"undefined.3.1","s":"SPEED","t":"'And more wealth than faults.'"},{"l":"undefined.3.1","s":"LAUNCE","t":"Why, that word makes the faults gracious. Well,\nI'll have her; and if it be a match, as nothing is\nimpossible,--"},{"l":"undefined.3.1","s":"SPEED","t":"What then?"},{"l":"undefined.3.1","s":"LAUNCE","t":"Why, then will I tell thee--that thy master stays\nfor thee at the North-gate."},{"l":"undefined.3.1","s":"SPEED","t":"For me?"},{"l":"undefined.3.1","s":"LAUNCE","t":"For thee! ay, who art thou? he hath stayed for a\nbetter man than thee."},{"l":"undefined.3.1","s":"SPEED","t":"And must I go to him?"},{"l":"undefined.3.1","s":"LAUNCE","t":"Thou must run to him, for thou hast stayed so long\nthat going will scarce serve the turn."},{"l":"undefined.3.1","s":"SPEED","t":"Why didst not tell me sooner? pox of your love letters!"},{"l":"undefined.3.1","s":"LAUNCE","t":"Now will he be swinged for reading my letter; an\nunmannerly slave, that will thrust himself into\nsecrets! I'll after, to rejoice in the boy's correction."},{"l":"undefined.3.2","t":"Enter DUKE and THURIO"},{"l":"undefined.3.2","t":"Enter PROTEUS"},{"l":"undefined.3.2","t":"Exeunt"},{"l":"undefined.3.2","s":"DUKE","t":"Sir Thurio, fear not but that she will love you,\nNow Valentine is banish'd from her sight."},{"l":"undefined.3.2","s":"THURIO","t":"Since his exile she hath despised me most,\nForsworn my company and rail'd at me,\nThat I am desperate of obtaining her."},{"l":"undefined.3.2","s":"DUKE","t":"This weak impress of love is as a figure\nTrenched in ice, which with an hour's heat\nDissolves to water and doth lose his form.\nA little time will melt her frozen thoughts\nAnd worthless Valentine shall be forgot.\nHow now, Sir Proteus! Is your countryman\nAccording to our proclamation gone?"},{"l":"undefined.3.2","s":"PROTEUS","t":"Gone, my good lord."},{"l":"undefined.3.2","s":"DUKE","t":"My daughter takes his going grievously."},{"l":"undefined.3.2","s":"PROTEUS","t":"A little time, my lord, will kill that grief."},{"l":"undefined.3.2","s":"DUKE","t":"So I believe; but Thurio thinks not so.\nProteus, the good conceit I hold of thee--\nFor thou hast shown some sign of good desert--\nMakes me the better to confer with thee."},{"l":"undefined.3.2","s":"PROTEUS","t":"Longer than I prove loyal to your grace\nLet me not live to look upon your grace."},{"l":"undefined.3.2","s":"DUKE","t":"Thou know'st how willingly I would effect\nThe match between Sir Thurio and my daughter."},{"l":"undefined.3.2","s":"PROTEUS","t":"I do, my lord."},{"l":"undefined.3.2","s":"DUKE","t":"And also, I think, thou art not ignorant\nHow she opposes her against my will"},{"l":"undefined.3.2","s":"PROTEUS","t":"She did, my lord, when Valentine was here."},{"l":"undefined.3.2","s":"DUKE","t":"Ay, and perversely she persevers so.\nWhat might we do to make the girl forget\nThe love of Valentine and love Sir Thurio?"},{"l":"undefined.3.2","s":"PROTEUS","t":"The best way is to slander Valentine\nWith falsehood, cowardice and poor descent,\nThree things that women highly hold in hate."},{"l":"undefined.3.2","s":"DUKE","t":"Ay, but she'll think that it is spoke in hate."},{"l":"undefined.3.2","s":"PROTEUS","t":"Ay, if his enemy deliver it:\nTherefore it must with circumstance be spoken\nBy one whom she esteemeth as his friend."},{"l":"undefined.3.2","s":"DUKE","t":"Then you must undertake to slander him."},{"l":"undefined.3.2","s":"PROTEUS","t":"And that, my lord, I shall be loath to do:\n'Tis an ill office for a gentleman,\nEspecially against his very friend."},{"l":"undefined.3.2","s":"DUKE","t":"Where your good word cannot advantage him,\nYour slander never can endamage him;\nTherefore the office is indifferent,\nBeing entreated to it by your friend."},{"l":"undefined.3.2","s":"PROTEUS","t":"You have prevail'd, my lord; if I can do it\nBy ought that I can speak in his dispraise,\nShe shall not long continue love to him.\nBut say this weed her love from Valentine,\nIt follows not that she will love Sir Thurio."},{"l":"undefined.3.2","s":"THURIO","t":"Therefore, as you unwind her love from him,\nLest it should ravel and be good to none,\nYou must provide to bottom it on me;\nWhich must be done by praising me as much\nAs you in worth dispraise Sir Valentine."},{"l":"undefined.3.2","s":"DUKE","t":"And, Proteus, we dare trust you in this kind,\nBecause we know, on Valentine's report,\nYou are already Love's firm votary\nAnd cannot soon revolt and change your mind.\nUpon this warrant shall you have access\nWhere you with Silvia may confer at large;\nFor she is lumpish, heavy, melancholy,\nAnd, for your friend's sake, will be glad of you;\nWhere you may temper her by your persuasion\nTo hate young Valentine and love my friend."},{"l":"undefined.3.2","s":"PROTEUS","t":"As much as I can do, I will effect:\nBut you, Sir Thurio, are not sharp enough;\nYou must lay lime to tangle her desires\nBy wailful sonnets, whose composed rhymes\nShould be full-fraught with serviceable vows."},{"l":"undefined.3.2","s":"DUKE","t":"Ay,\nMuch is the force of heaven-bred poesy."},{"l":"undefined.3.2","s":"PROTEUS","t":"Say that upon the altar of her beauty\nYou sacrifice your tears, your sighs, your heart:\nWrite till your ink be dry, and with your tears\nMoist it again, and frame some feeling line\nThat may discover such integrity:\nFor Orpheus' lute was strung with poets' sinews,\nWhose golden touch could soften steel and stones,\nMake tigers tame and huge leviathans\nForsake unsounded deeps to dance on sands.\nAfter your dire-lamenting elegies,\nVisit by night your lady's chamber-window\nWith some sweet concert; to their instruments\nTune a deploring dump: the night's dead silence\nWill well become such sweet-complaining grievance.\nThis, or else nothing, will inherit her."},{"l":"undefined.3.2","s":"DUKE","t":"This discipline shows thou hast been in love."},{"l":"undefined.3.2","s":"THURIO","t":"And thy advice this night I'll put in practise.\nTherefore, sweet Proteus, my direction-giver,\nLet us into the city presently\nTo sort some gentlemen well skill'd in music.\nI have a sonnet that will serve the turn\nTo give the onset to thy good advice."},{"l":"undefined.3.2","s":"DUKE","t":"About it, gentlemen!"},{"l":"undefined.3.2","s":"PROTEUS","t":"We'll wait upon your grace till after supper,\nAnd afterward determine our proceedings."},{"l":"undefined.3.2","s":"DUKE","t":"Even now about it! I will pardon you."},{"l":"undefined.4.1","t":"Enter certain Outlaws"},{"l":"undefined.4.1","t":"Enter VALENTINE and SPEED"},{"l":"undefined.4.1","t":"Exeunt"},{"l":"undefined.4.1","s":"First Outlaw","t":"Fellows, stand fast; I see a passenger."},{"l":"undefined.4.1","s":"Second Outlaw","t":"If there be ten, shrink not, but down with 'em."},{"l":"undefined.4.1","s":"Third Outlaw","t":"Stand, sir, and throw us that you have about ye:\nIf not: we'll make you sit and rifle you."},{"l":"undefined.4.1","s":"SPEED","t":"Sir, we are undone; these are the villains\nThat all the travellers do fear so much."},{"l":"undefined.4.1","s":"VALENTINE","t":"My friends,--"},{"l":"undefined.4.1","s":"First Outlaw","t":"That's not so, sir: we are your enemies."},{"l":"undefined.4.1","s":"Second Outlaw","t":"Peace! we'll hear him."},{"l":"undefined.4.1","s":"Third Outlaw","t":"Ay, by my beard, will we, for he's a proper man."},{"l":"undefined.4.1","s":"VALENTINE","t":"Then know that I have little wealth to lose:\nA man I am cross'd with adversity;\nMy riches are these poor habiliments,\nOf which if you should here disfurnish me,\nYou take the sum and substance that I have."},{"l":"undefined.4.1","s":"Second Outlaw","t":"Whither travel you?"},{"l":"undefined.4.1","s":"VALENTINE","t":"To Verona."},{"l":"undefined.4.1","s":"First Outlaw","t":"Whence came you?"},{"l":"undefined.4.1","s":"VALENTINE","t":"From Milan."},{"l":"undefined.4.1","s":"Third Outlaw","t":"Have you long sojourned there?"},{"l":"undefined.4.1","s":"VALENTINE","t":"Some sixteen months, and longer might have stay'd,\nIf crooked fortune had not thwarted me."},{"l":"undefined.4.1","s":"First Outlaw","t":"What, were you banish'd thence?"},{"l":"undefined.4.1","s":"VALENTINE","t":"I was."},{"l":"undefined.4.1","s":"Second Outlaw","t":"For what offence?"},{"l":"undefined.4.1","s":"VALENTINE","t":"For that which now torments me to rehearse:\nI kill'd a man, whose death I much repent;\nBut yet I slew him manfully in fight,\nWithout false vantage or base treachery."},{"l":"undefined.4.1","s":"First Outlaw","t":"Why, ne'er repent it, if it were done so.\nBut were you banish'd for so small a fault?"},{"l":"undefined.4.1","s":"VALENTINE","t":"I was, and held me glad of such a doom."},{"l":"undefined.4.1","s":"Second Outlaw","t":"Have you the tongues?"},{"l":"undefined.4.1","s":"VALENTINE","t":"My youthful travel therein made me happy,\nOr else I often had been miserable."},{"l":"undefined.4.1","s":"Third Outlaw","t":"By the bare scalp of Robin Hood's fat friar,\nThis fellow were a king for our wild faction!"},{"l":"undefined.4.1","s":"First Outlaw","t":"We'll have him. Sirs, a word."},{"l":"undefined.4.1","s":"SPEED","t":"Master, be one of them; it's an honourable kind of thievery."},{"l":"undefined.4.1","s":"VALENTINE","t":"Peace, villain!"},{"l":"undefined.4.1","s":"Second Outlaw","t":"Tell us this: have you any thing to take to?"},{"l":"undefined.4.1","s":"VALENTINE","t":"Nothing but my fortune."},{"l":"undefined.4.1","s":"Third Outlaw","t":"Know, then, that some of us are gentlemen,\nSuch as the fury of ungovern'd youth\nThrust from the company of awful men:\nMyself was from Verona banished\nFor practising to steal away a lady,\nAn heir, and near allied unto the duke."},{"l":"undefined.4.1","s":"Second Outlaw","t":"And I from Mantua, for a gentleman,\nWho, in my mood, I stabb'd unto the heart."},{"l":"undefined.4.1","s":"First Outlaw","t":"And I for such like petty crimes as these,\nBut to the purpose--for we cite our faults,\nThat they may hold excus'd our lawless lives;\nAnd partly, seeing you are beautified\nWith goodly shape and by your own report\nA linguist and a man of such perfection\nAs we do in our quality much want--"},{"l":"undefined.4.1","s":"Second Outlaw","t":"Indeed, because you are a banish'd man,\nTherefore, above the rest, we parley to you:\nAre you content to be our general?\nTo make a virtue of necessity\nAnd live, as we do, in this wilderness?"},{"l":"undefined.4.1","s":"Third Outlaw","t":"What say'st thou? wilt thou be of our consort?\nSay ay, and be the captain of us all:\nWe'll do thee homage and be ruled by thee,\nLove thee as our commander and our king."},{"l":"undefined.4.1","s":"First Outlaw","t":"But if thou scorn our courtesy, thou diest."},{"l":"undefined.4.1","s":"Second Outlaw","t":"Thou shalt not live to brag what we have offer'd."},{"l":"undefined.4.1","s":"VALENTINE","t":"I take your offer and will live with you,\nProvided that you do no outrages\nOn silly women or poor passengers."},{"l":"undefined.4.1","s":"Third Outlaw","t":"No, we detest such vile base practises.\nCome, go with us, we'll bring thee to our crews,\nAnd show thee all the treasure we have got,\nWhich, with ourselves, all rest at thy dispose."},{"l":"undefined.4.2","t":"Enter PROTEUS"},{"l":"undefined.4.2","t":"Enter THURIO and Musicians"},{"l":"undefined.4.2","t":"Enter, at a distance, Host, and JULIA in boy's clothes"},{"l":"undefined.4.2","t":"Music plays"},{"l":"undefined.4.2","t":"Exeunt THURIO and Musicians"},{"l":"undefined.4.2","t":"Enter SILVIA above"},{"l":"undefined.4.2","t":"Aside"},{"l":"undefined.4.2","t":"Aside"},{"l":"undefined.4.2","t":"Aside"},{"l":"undefined.4.2","t":"Exeunt PROTEUS and SILVIA severally"},{"l":"undefined.4.2","t":"Exeunt"},{"l":"undefined.4.2","s":"PROTEUS","t":"Already have I been false to Valentine\nAnd now I must be as unjust to Thurio.\nUnder the colour of commending him,\nI have access my own love to prefer:\nBut Silvia is too fair, too true, too holy,\nTo be corrupted with my worthless gifts.\nWhen I protest true loyalty to her,\nShe twits me with my falsehood to my friend;\nWhen to her beauty I commend my vows,\nShe bids me think how I have been forsworn\nIn breaking faith with Julia whom I loved:\nAnd notwithstanding all her sudden quips,\nThe least whereof would quell a lover's hope,\nYet, spaniel-like, the more she spurns my love,\nThe more it grows and fawneth on her still.\nBut here comes Thurio: now must we to her window,\nAnd give some evening music to her ear."},{"l":"undefined.4.2","s":"THURIO","t":"How now, Sir Proteus, are you crept before us?"},{"l":"undefined.4.2","s":"PROTEUS","t":"Ay, gentle Thurio: for you know that love\nWill creep in service where it cannot go."},{"l":"undefined.4.2","s":"THURIO","t":"Ay, but I hope, sir, that you love not here."},{"l":"undefined.4.2","s":"PROTEUS","t":"Sir, but I do; or else I would be hence."},{"l":"undefined.4.2","s":"THURIO","t":"Who? Silvia?"},{"l":"undefined.4.2","s":"PROTEUS","t":"Ay, Silvia; for your sake."},{"l":"undefined.4.2","s":"THURIO","t":"I thank you for your own. Now, gentlemen,\nLet's tune, and to it lustily awhile."},{"l":"undefined.4.2","s":"Host","t":"Now, my young guest, methinks you're allycholly: I\npray you, why is it?"},{"l":"undefined.4.2","s":"JULIA","t":"Marry, mine host, because I cannot be merry."},{"l":"undefined.4.2","s":"Host","t":"Come, we'll have you merry: I'll bring you where\nyou shall hear music and see the gentleman that you asked for."},{"l":"undefined.4.2","s":"JULIA","t":"But shall I hear him speak?"},{"l":"undefined.4.2","s":"Host","t":"Ay, that you shall."},{"l":"undefined.4.2","s":"JULIA","t":"That will be music."},{"l":"undefined.4.2","s":"Host","t":"Hark, hark!"},{"l":"undefined.4.2","s":"JULIA","t":"Is he among these?"},{"l":"undefined.4.2","s":"Host","t":"Ay: but, peace! let's hear 'em.\nWho is Silvia? what is she,\nThat all our swains commend her?\nHoly, fair and wise is she;\nThe heaven such grace did lend her,\nThat she might admired be.\nIs she kind as she is fair?\nFor beauty lives with kindness.\nLove doth to her eyes repair,\nTo help him of his blindness,\nAnd, being help'd, inhabits there.\nThen to Silvia let us sing,\nThat Silvia is excelling;\nShe excels each mortal thing\nUpon the dull earth dwelling:\nTo her let us garlands bring."},{"l":"undefined.4.2","s":"Host","t":"How now! are you sadder than you were before? How\ndo you, man? the music likes you not."},{"l":"undefined.4.2","s":"JULIA","t":"You mistake; the musician likes me not."},{"l":"undefined.4.2","s":"Host","t":"Why, my pretty youth?"},{"l":"undefined.4.2","s":"JULIA","t":"He plays false, father."},{"l":"undefined.4.2","s":"Host","t":"How? out of tune on the strings?"},{"l":"undefined.4.2","s":"JULIA","t":"Not so; but yet so false that he grieves my very\nheart-strings."},{"l":"undefined.4.2","s":"Host","t":"You have a quick ear."},{"l":"undefined.4.2","s":"JULIA","t":"Ay, I would I were deaf; it makes me have a slow heart."},{"l":"undefined.4.2","s":"Host","t":"I perceive you delight not in music."},{"l":"undefined.4.2","s":"JULIA","t":"Not a whit, when it jars so."},{"l":"undefined.4.2","s":"Host","t":"Hark, what fine change is in the music!"},{"l":"undefined.4.2","s":"JULIA","t":"Ay, that change is the spite."},{"l":"undefined.4.2","s":"Host","t":"You would have them always play but one thing?"},{"l":"undefined.4.2","s":"JULIA","t":"I would always have one play but one thing.\nBut, host, doth this Sir Proteus that we talk on\nOften resort unto this gentlewoman?"},{"l":"undefined.4.2","s":"Host","t":"I tell you what Launce, his man, told me: he loved\nher out of all nick."},{"l":"undefined.4.2","s":"JULIA","t":"Where is Launce?"},{"l":"undefined.4.2","s":"Host","t":"Gone to seek his dog; which tomorrow, by his\nmaster's command, he must carry for a present to his lady."},{"l":"undefined.4.2","s":"JULIA","t":"Peace! stand aside: the company parts."},{"l":"undefined.4.2","s":"PROTEUS","t":"Sir Thurio, fear not you: I will so plead\nThat you shall say my cunning drift excels."},{"l":"undefined.4.2","s":"THURIO","t":"Where meet we?"},{"l":"undefined.4.2","s":"PROTEUS","t":"At Saint Gregory's well."},{"l":"undefined.4.2","s":"THURIO","t":"Farewell."},{"l":"undefined.4.2","s":"PROTEUS","t":"Madam, good even to your ladyship."},{"l":"undefined.4.2","s":"SILVIA","t":"I thank you for your music, gentlemen.\nWho is that that spake?"},{"l":"undefined.4.2","s":"PROTEUS","t":"One, lady, if you knew his pure heart's truth,\nYou would quickly learn to know him by his voice."},{"l":"undefined.4.2","s":"SILVIA","t":"Sir Proteus, as I take it."},{"l":"undefined.4.2","s":"PROTEUS","t":"Sir Proteus, gentle lady, and your servant."},{"l":"undefined.4.2","s":"SILVIA","t":"What's your will?"},{"l":"undefined.4.2","s":"PROTEUS","t":"That I may compass yours."},{"l":"undefined.4.2","s":"SILVIA","t":"You have your wish; my will is even this:\nThat presently you hie you home to bed.\nThou subtle, perjured, false, disloyal man!\nThink'st thou I am so shallow, so conceitless,\nTo be seduced by thy flattery,\nThat hast deceived so many with thy vows?\nReturn, return, and make thy love amends.\nFor me, by this pale queen of night I swear,\nI am so far from granting thy request\nThat I despise thee for thy wrongful suit,\nAnd by and by intend to chide myself\nEven for this time I spend in talking to thee."},{"l":"undefined.4.2","s":"PROTEUS","t":"I grant, sweet love, that I did love a lady;\nBut she is dead."},{"l":"undefined.4.2","s":"JULIA","t":"Aside        'Twere false, if I should speak it;\nFor I am sure she is not buried."},{"l":"undefined.4.2","s":"SILVIA","t":"Say that she be; yet Valentine thy friend\nSurvives; to whom, thyself art witness,\nI am betroth'd: and art thou not ashamed\nTo wrong him with thy importunacy?"},{"l":"undefined.4.2","s":"PROTEUS","t":"I likewise hear that Valentine is dead."},{"l":"undefined.4.2","s":"SILVIA","t":"And so suppose am I; for in his grave\nAssure thyself my love is buried."},{"l":"undefined.4.2","s":"PROTEUS","t":"Sweet lady, let me rake it from the earth."},{"l":"undefined.4.2","s":"SILVIA","t":"Go to thy lady's grave and call hers thence,\nOr, at the least, in hers sepulchre thine."},{"l":"undefined.4.2","s":"JULIA","t":"Aside  He heard not that."},{"l":"undefined.4.2","s":"PROTEUS","t":"Madam, if your heart be so obdurate,\nVouchsafe me yet your picture for my love,\nThe picture that is hanging in your chamber;\nTo that I'll speak, to that I'll sigh and weep:\nFor since the substance of your perfect self\nIs else devoted, I am but a shadow;\nAnd to your shadow will I make true love."},{"l":"undefined.4.2","s":"JULIA","t":"Aside  If 'twere a substance, you would, sure,\ndeceive it,\nAnd make it but a shadow, as I am."},{"l":"undefined.4.2","s":"SILVIA","t":"I am very loath to be your idol, sir;\nBut since your falsehood shall become you well\nTo worship shadows and adore false shapes,\nSend to me in the morning and I'll send it:\nAnd so, good rest."},{"l":"undefined.4.2","s":"PROTEUS","t":"As wretches have o'ernight\nThat wait for execution in the morn."},{"l":"undefined.4.2","s":"JULIA","t":"Host, will you go?"},{"l":"undefined.4.2","s":"Host","t":"By my halidom, I was fast asleep."},{"l":"undefined.4.2","s":"JULIA","t":"Pray you, where lies Sir Proteus?"},{"l":"undefined.4.2","s":"Host","t":"Marry, at my house. Trust me, I think 'tis almost\nday."},{"l":"undefined.4.2","s":"JULIA","t":"Not so; but it hath been the longest night\nThat e'er I watch'd and the most heaviest."},{"l":"undefined.4.3","t":"Enter EGLAMOUR"},{"l":"undefined.4.3","t":"Enter SILVIA above"},{"l":"undefined.4.3","t":"Exeunt severally"},{"l":"undefined.4.3","s":"EGLAMOUR","t":"This is the hour that Madam Silvia\nEntreated me to call and know her mind:\nThere's some great matter she'ld employ me in.\nMadam, madam!"},{"l":"undefined.4.3","s":"SILVIA","t":"Who calls?"},{"l":"undefined.4.3","s":"EGLAMOUR","t":"Your servant and your friend;\nOne that attends your ladyship's command."},{"l":"undefined.4.3","s":"SILVIA","t":"Sir Eglamour, a thousand times good morrow."},{"l":"undefined.4.3","s":"EGLAMOUR","t":"As many, worthy lady, to yourself:\nAccording to your ladyship's impose,\nI am thus early come to know what service\nIt is your pleasure to command me in."},{"l":"undefined.4.3","s":"SILVIA","t":"O Eglamour, thou art a gentleman--\nThink not I flatter, for I swear I do not--\nValiant, wise, remorseful, well accomplish'd:\nThou art not ignorant what dear good will\nI bear unto the banish'd Valentine,\nNor how my father would enforce me marry\nVain Thurio, whom my very soul abhors.\nThyself hast loved; and I have heard thee say\nNo grief did ever come so near thy heart\nAs when thy lady and thy true love died,\nUpon whose grave thou vow'dst pure chastity.\nSir Eglamour, I would to Valentine,\nTo Mantua, where I hear he makes abode;\nAnd, for the ways are dangerous to pass,\nI do desire thy worthy company,\nUpon whose faith and honour I repose.\nUrge not my father's anger, Eglamour,\nBut think upon my grief, a lady's grief,\nAnd on the justice of my flying hence,\nTo keep me from a most unholy match,\nWhich heaven and fortune still rewards with plagues.\nI do desire thee, even from a heart\nAs full of sorrows as the sea of sands,\nTo bear me company and go with me:\nIf not, to hide what I have said to thee,\nThat I may venture to depart alone."},{"l":"undefined.4.3","s":"EGLAMOUR","t":"Madam, I pity much your grievances;\nWhich since I know they virtuously are placed,\nI give consent to go along with you,\nRecking as little what betideth me\nAs much I wish all good befortune you.\nWhen will you go?"},{"l":"undefined.4.3","s":"SILVIA","t":"This evening coming."},{"l":"undefined.4.3","s":"EGLAMOUR","t":"Where shall I meet you?"},{"l":"undefined.4.3","s":"SILVIA","t":"At Friar Patrick's cell,\nWhere I intend holy confession."},{"l":"undefined.4.3","s":"EGLAMOUR","t":"I will not fail your ladyship. Good morrow, gentle lady."},{"l":"undefined.4.3","s":"SILVIA","t":"Good morrow, kind Sir Eglamour."},{"l":"undefined.4.4","t":"Enter LAUNCE, with his his Dog"},{"l":"undefined.4.4","t":"Enter PROTEUS and JULIA"},{"l":"undefined.4.4","t":"To LAUNCE"},{"l":"undefined.4.4","t":"Exit LAUNCE"},{"l":"undefined.4.4","t":"Exit"},{"l":"undefined.4.4","t":"Enter SILVIA, attended"},{"l":"undefined.4.4","t":"Exit SILVIA, with attendants"},{"l":"undefined.4.4","t":"Exit"},{"l":"undefined.4.4","s":"LAUNCE","t":"When a man's servant shall play the cur with him,\nlook you, it goes hard: one that I brought up of a\npuppy; one that I saved from drowning, when three or\nfour of his blind brothers and sisters went to it.\nI have taught him, even as one would say precisely,\n'thus I would teach a dog.' I was sent to deliver\nhim as a present to Mistress Silvia from my master;\nand I came no sooner into the dining-chamber but he\nsteps me to her trencher and steals her capon's leg:\nO, 'tis a foul thing when a cur cannot keep himself\nin all companies! I would have, as one should say,\none that takes upon him to be a dog indeed, to be,\nas it were, a dog at all things. If I had not had\nmore wit than he, to take a fault upon me that he did,\nI think verily he had been hanged for't; sure as I\nlive, he had suffered for't; you shall judge. He\nthrusts me himself into the company of three or four\ngentlemanlike dogs under the duke's table: he had\nnot been there--bless the mark!--a pissing while, but\nall the chamber smelt him. 'Out with the dog!' says\none: 'What cur is that?' says another: 'Whip him\nout' says the third: 'Hang him up' says the duke.\nI, having been acquainted with the smell before,\nknew it was Crab, and goes me to the fellow that\nwhips the dogs: 'Friend,' quoth I, 'you mean to whip\nthe dog?' 'Ay, marry, do I,' quoth he. 'You do him\nthe more wrong,' quoth I; ''twas I did the thing you\nwot of.' He makes me no more ado, but whips me out\nof the chamber. How many masters would do this for\nhis servant? Nay, I'll be sworn, I have sat in the\nstocks for puddings he hath stolen, otherwise he had\nbeen executed; I have stood on the pillory for geese\nhe hath killed, otherwise he had suffered for't.\nThou thinkest not of this now. Nay, I remember the\ntrick you served me when I took my leave of Madam\nSilvia: did not I bid thee still mark me and do as I\ndo? when didst thou see me heave up my leg and make\nwater against a gentlewoman's farthingale? didst\nthou ever see me do such a trick?"},{"l":"undefined.4.4","s":"PROTEUS","t":"Sebastian is thy name? I like thee well\nAnd will employ thee in some service presently."},{"l":"undefined.4.4","s":"JULIA","t":"In what you please: I'll do what I can."},{"l":"undefined.4.4","s":"PROTEUS","t":"I hope thou wilt.\nHow now, you whoreson peasant!\nWhere have you been these two days loitering?"},{"l":"undefined.4.4","s":"LAUNCE","t":"Marry, sir, I carried Mistress Silvia the dog you bade me."},{"l":"undefined.4.4","s":"PROTEUS","t":"And what says she to my little jewel?"},{"l":"undefined.4.4","s":"LAUNCE","t":"Marry, she says your dog was a cur, and tells you\ncurrish thanks is good enough for such a present."},{"l":"undefined.4.4","s":"PROTEUS","t":"But she received my dog?"},{"l":"undefined.4.4","s":"LAUNCE","t":"No, indeed, did she not: here have I brought him\nback again."},{"l":"undefined.4.4","s":"PROTEUS","t":"What, didst thou offer her this from me?"},{"l":"undefined.4.4","s":"LAUNCE","t":"Ay, sir: the other squirrel was stolen from me by\nthe hangman boys in the market-place: and then I\noffered her mine own, who is a dog as big as ten of\nyours, and therefore the gift the greater."},{"l":"undefined.4.4","s":"PROTEUS","t":"Go get thee hence, and find my dog again,\nOr ne'er return again into my sight.\nAway, I say! stay'st thou to vex me here?\nA slave, that still an end turns me to shame!\nSebastian, I have entertained thee,\nPartly that I have need of such a youth\nThat can with some discretion do my business,\nFor 'tis no trusting to yond foolish lout,\nBut chiefly for thy face and thy behavior,\nWhich, if my augury deceive me not,\nWitness good bringing up, fortune and truth:\nTherefore know thou, for this I entertain thee.\nGo presently and take this ring with thee,\nDeliver it to Madam Silvia:\nShe loved me well deliver'd it to me."},{"l":"undefined.4.4","s":"JULIA","t":"It seems you loved not her, to leave her token.\nShe is dead, belike?"},{"l":"undefined.4.4","s":"PROTEUS","t":"Not so; I think she lives."},{"l":"undefined.4.4","s":"JULIA","t":"Alas!"},{"l":"undefined.4.4","s":"PROTEUS","t":"Why dost thou cry 'alas'?"},{"l":"undefined.4.4","s":"JULIA","t":"I cannot choose\nBut pity her."},{"l":"undefined.4.4","s":"PROTEUS","t":"Wherefore shouldst thou pity her?"},{"l":"undefined.4.4","s":"JULIA","t":"Because methinks that she loved you as well\nAs you do love your lady Silvia:\nShe dreams of him that has forgot her love;\nYou dote on her that cares not for your love.\n'Tis pity love should be so contrary;\nAnd thinking of it makes me cry 'alas!'"},{"l":"undefined.4.4","s":"PROTEUS","t":"Well, give her that ring and therewithal\nThis letter. That's her chamber. Tell my lady\nI claim the promise for her heavenly picture.\nYour message done, hie home unto my chamber,\nWhere thou shalt find me, sad and solitary."},{"l":"undefined.4.4","s":"JULIA","t":"How many women would do such a message?\nAlas, poor Proteus! thou hast entertain'd\nA fox to be the shepherd of thy lambs.\nAlas, poor fool! why do I pity him\nThat with his very heart despiseth me?\nBecause he loves her, he despiseth me;\nBecause I love him I must pity him.\nThis ring I gave him when he parted from me,\nTo bind him to remember my good will;\nAnd now am I, unhappy messenger,\nTo plead for that which I would not obtain,\nTo carry that which I would have refused,\nTo praise his faith which I would have dispraised.\nI am my master's true-confirmed love;\nBut cannot be true servant to my master,\nUnless I prove false traitor to myself.\nYet will I woo for him, but yet so coldly\nAs, heaven it knows, I would not have him speed.\nGentlewoman, good day! I pray you, be my mean\nTo bring me where to speak with Madam Silvia."},{"l":"undefined.4.4","s":"SILVIA","t":"What would you with her, if that I be she?"},{"l":"undefined.4.4","s":"JULIA","t":"If you be she, I do entreat your patience\nTo hear me speak the message I am sent on."},{"l":"undefined.4.4","s":"SILVIA","t":"From whom?"},{"l":"undefined.4.4","s":"JULIA","t":"From my master, Sir Proteus, madam."},{"l":"undefined.4.4","s":"SILVIA","t":"O, he sends you for a picture."},{"l":"undefined.4.4","s":"JULIA","t":"Ay, madam."},{"l":"undefined.4.4","s":"SILVIA","t":"Ursula, bring my picture here.\nGo give your master this: tell him from me,\nOne Julia, that his changing thoughts forget,\nWould better fit his chamber than this shadow."},{"l":"undefined.4.4","s":"JULIA","t":"Madam, please you peruse this letter.--\nPardon me, madam; I have unadvised\nDeliver'd you a paper that I should not:\nThis is the letter to your ladyship."},{"l":"undefined.4.4","s":"SILVIA","t":"I pray thee, let me look on that again."},{"l":"undefined.4.4","s":"JULIA","t":"It may not be; good madam, pardon me."},{"l":"undefined.4.4","s":"SILVIA","t":"There, hold!\nI will not look upon your master's lines:\nI know they are stuff'd with protestations\nAnd full of new-found oaths; which he will break\nAs easily as I do tear his paper."},{"l":"undefined.4.4","s":"JULIA","t":"Madam, he sends your ladyship this ring."},{"l":"undefined.4.4","s":"SILVIA","t":"The more shame for him that he sends it me;\nFor I have heard him say a thousand times\nHis Julia gave it him at his departure.\nThough his false finger have profaned the ring,\nMine shall not do his Julia so much wrong."},{"l":"undefined.4.4","s":"JULIA","t":"She thanks you."},{"l":"undefined.4.4","s":"SILVIA","t":"What say'st thou?"},{"l":"undefined.4.4","s":"JULIA","t":"I thank you, madam, that you tender her.\nPoor gentlewoman! my master wrongs her much."},{"l":"undefined.4.4","s":"SILVIA","t":"Dost thou know her?"},{"l":"undefined.4.4","s":"JULIA","t":"Almost as well as I do know myself:\nTo think upon her woes I do protest\nThat I have wept a hundred several times."},{"l":"undefined.4.4","s":"SILVIA","t":"Belike she thinks that Proteus hath forsook her."},{"l":"undefined.4.4","s":"JULIA","t":"I think she doth; and that's her cause of sorrow."},{"l":"undefined.4.4","s":"SILVIA","t":"Is she not passing fair?"},{"l":"undefined.4.4","s":"JULIA","t":"She hath been fairer, madam, than she is:\nWhen she did think my master loved her well,\nShe, in my judgment, was as fair as you:\nBut since she did neglect her looking-glass\nAnd threw her sun-expelling mask away,\nThe air hath starved the roses in her cheeks\nAnd pinch'd the lily-tincture of her face,\nThat now she is become as black as I."},{"l":"undefined.4.4","s":"SILVIA","t":"How tall was she?"},{"l":"undefined.4.4","s":"JULIA","t":"About my stature; for at Pentecost,\nWhen all our pageants of delight were play'd,\nOur youth got me to play the woman's part,\nAnd I was trimm'd in Madam Julia's gown,\nWhich served me as fit, by all men's judgments,\nAs if the garment had been made for me:\nTherefore I know she is about my height.\nAnd at that time I made her weep agood,\nFor I did play a lamentable part:\nMadam, 'twas Ariadne passioning\nFor Theseus' perjury and unjust flight;\nWhich I so lively acted with my tears\nThat my poor mistress, moved therewithal,\nWept bitterly; and would I might be dead\nIf I in thought felt not her very sorrow!"},{"l":"undefined.4.4","s":"SILVIA","t":"She is beholding to thee, gentle youth.\nAlas, poor lady, desolate and left!\nI weep myself to think upon thy words.\nHere, youth, there is my purse; I give thee this\nFor thy sweet mistress' sake, because thou lovest her.\nFarewell."},{"l":"undefined.4.4","s":"JULIA","t":"And she shall thank you for't, if e'er you know her.\nA virtuous gentlewoman, mild and beautiful\nI hope my master's suit will be but cold,\nSince she respects my mistress' love so much.\nAlas, how love can trifle with itself!\nHere is her picture: let me see; I think,\nIf I had such a tire, this face of mine\nWere full as lovely as is this of hers:\nAnd yet the painter flatter'd her a little,\nUnless I flatter with myself too much.\nHer hair is auburn, mine is perfect yellow:\nIf that be all the difference in his love,\nI'll get me such a colour'd periwig.\nHer eyes are grey as glass, and so are mine:\nAy, but her forehead's low, and mine's as high.\nWhat should it be that he respects in her\nBut I can make respective in myself,\nIf this fond Love were not a blinded god?\nCome, shadow, come and take this shadow up,\nFor 'tis thy rival. O thou senseless form,\nThou shalt be worshipp'd, kiss'd, loved and adored!\nAnd, were there sense in his idolatry,\nMy substance should be statue in thy stead.\nI'll use thee kindly for thy mistress' sake,\nThat used me so; or else, by Jove I vow,\nI should have scratch'd out your unseeing eyes\nTo make my master out of love with thee!"},{"l":"undefined.5.1","t":"Enter EGLAMOUR"},{"l":"undefined.5.1","t":"Enter SILVIA"},{"l":"undefined.5.1","t":"Exeunt"},{"l":"undefined.5.1","s":"EGLAMOUR","t":"The sun begins to gild the western sky;\nAnd now it is about the very hour\nThat Silvia, at Friar Patrick's cell, should meet me.\nShe will not fail, for lovers break not hours,\nUnless it be to come before their time;\nSo much they spur their expedition.\nSee where she comes.\nLady, a happy evening!"},{"l":"undefined.5.1","s":"SILVIA","t":"Amen, amen! Go on, good Eglamour,\nOut at the postern by the abbey-wall:\nI fear I am attended by some spies."},{"l":"undefined.5.1","s":"EGLAMOUR","t":"Fear not: the forest is not three leagues off;\nIf we recover that, we are sure enough."},{"l":"undefined.5.2","t":"Enter THURIO, PROTEUS, and JULIA"},{"l":"undefined.5.2","t":"Aside"},{"l":"undefined.5.2","t":"Aside"},{"l":"undefined.5.2","t":"Aside"},{"l":"undefined.5.2","t":"Aside"},{"l":"undefined.5.2","t":"Aside"},{"l":"undefined.5.2","t":"Aside"},{"l":"undefined.5.2","t":"Enter DUKE"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","t":"Exit"},{"l":"undefined.5.2","s":"THURIO","t":"Sir Proteus, what says Silvia to my suit?"},{"l":"undefined.5.2","s":"PROTEUS","t":"O, sir, I find her milder than she was;\nAnd yet she takes exceptions at your person."},{"l":"undefined.5.2","s":"THURIO","t":"What, that my leg is too long?"},{"l":"undefined.5.2","s":"PROTEUS","t":"No; that it is too little."},{"l":"undefined.5.2","s":"THURIO","t":"I'll wear a boot, to make it somewhat rounder."},{"l":"undefined.5.2","s":"JULIA","t":"Aside  But love will not be spurr'd to what\nit loathes."},{"l":"undefined.5.2","s":"THURIO","t":"What says she to my face?"},{"l":"undefined.5.2","s":"PROTEUS","t":"She says it is a fair one."},{"l":"undefined.5.2","s":"THURIO","t":"Nay then, the wanton lies; my face is black."},{"l":"undefined.5.2","s":"PROTEUS","t":"But pearls are fair; and the old saying is,\nBlack men are pearls in beauteous ladies' eyes."},{"l":"undefined.5.2","s":"JULIA","t":"Aside  'Tis true; such pearls as put out\nladies' eyes;\nFor I had rather wink than look on them."},{"l":"undefined.5.2","s":"THURIO","t":"How likes she my discourse?"},{"l":"undefined.5.2","s":"PROTEUS","t":"Ill, when you talk of war."},{"l":"undefined.5.2","s":"THURIO","t":"But well, when I discourse of love and peace?"},{"l":"undefined.5.2","s":"JULIA","t":"Aside  But better, indeed, when you hold your peace."},{"l":"undefined.5.2","s":"THURIO","t":"What says she to my valour?"},{"l":"undefined.5.2","s":"PROTEUS","t":"O, sir, she makes no doubt of that."},{"l":"undefined.5.2","s":"JULIA","t":"Aside  She needs not, when she knows it cowardice."},{"l":"undefined.5.2","s":"THURIO","t":"What says she to my birth?"},{"l":"undefined.5.2","s":"PROTEUS","t":"That you are well derived."},{"l":"undefined.5.2","s":"JULIA","t":"Aside  True; from a gentleman to a fool."},{"l":"undefined.5.2","s":"THURIO","t":"Considers she my possessions?"},{"l":"undefined.5.2","s":"PROTEUS","t":"O, ay; and pities them."},{"l":"undefined.5.2","s":"THURIO","t":"Wherefore?"},{"l":"undefined.5.2","s":"JULIA","t":"Aside  That such an ass should owe them."},{"l":"undefined.5.2","s":"PROTEUS","t":"That they are out by lease."},{"l":"undefined.5.2","s":"JULIA","t":"Here comes the duke."},{"l":"undefined.5.2","s":"DUKE","t":"How now, Sir Proteus! how now, Thurio!\nWhich of you saw Sir Eglamour of late?"},{"l":"undefined.5.2","s":"THURIO","t":"Not I."},{"l":"undefined.5.2","s":"PROTEUS","t":"Nor I."},{"l":"undefined.5.2","s":"DUKE","t":"Saw you my daughter?"},{"l":"undefined.5.2","s":"PROTEUS","t":"Neither."},{"l":"undefined.5.2","s":"DUKE","t":"Why then,\nShe's fled unto that peasant Valentine;\nAnd Eglamour is in her company.\n'Tis true; for Friar Laurence met them both,\nAs he in penance wander'd through the forest;\nHim he knew well, and guess'd that it was she,\nBut, being mask'd, he was not sure of it;\nBesides, she did intend confession\nAt Patrick's cell this even; and there she was not;\nThese likelihoods confirm her flight from hence.\nTherefore, I pray you, stand not to discourse,\nBut mount you presently and meet with me\nUpon the rising of the mountain-foot\nThat leads towards Mantua, whither they are fled:\nDispatch, sweet gentlemen, and follow me."},{"l":"undefined.5.2","s":"THURIO","t":"Why, this it is to be a peevish girl,\nThat flies her fortune when it follows her.\nI'll after, more to be revenged on Eglamour\nThan for the love of reckless Silvia."},{"l":"undefined.5.2","s":"PROTEUS","t":"And I will follow, more for Silvia's love\nThan hate of Eglamour that goes with her."},{"l":"undefined.5.2","s":"JULIA","t":"And I will follow, more to cross that love\nThan hate for Silvia that is gone for love."},{"l":"undefined.5.3","t":"Enter Outlaws with SILVIA"},{"l":"undefined.5.3","t":"Exeunt"},{"l":"undefined.5.3","s":"First Outlaw","t":"Come, come,\nBe patient; we must bring you to our captain."},{"l":"undefined.5.3","s":"SILVIA","t":"A thousand more mischances than this one\nHave learn'd me how to brook this patiently."},{"l":"undefined.5.3","s":"Second Outlaw","t":"Come, bring her away."},{"l":"undefined.5.3","s":"First Outlaw","t":"Where is the gentleman that was with her?"},{"l":"undefined.5.3","s":"Third Outlaw","t":"Being nimble-footed, he hath outrun us,\nBut Moyses and Valerius follow him.\nGo thou with her to the west end of the wood;\nThere is our captain: we'll follow him that's fled;\nThe thicket is beset; he cannot 'scape."},{"l":"undefined.5.3","s":"First Outlaw","t":"Come, I must bring you to our captain's cave:\nFear not; he bears an honourable mind,\nAnd will not use a woman lawlessly."},{"l":"undefined.5.3","s":"SILVIA","t":"O Valentine, this I endure for thee!"},{"l":"undefined.5.4","t":"Enter VALENTINE"},{"l":"undefined.5.4","t":"Enter PROTEUS, SILVIA, and JULIA"},{"l":"undefined.5.4","t":"Aside"},{"l":"undefined.5.4","t":"Aside"},{"l":"undefined.5.4","t":"Swoons"},{"l":"undefined.5.4","t":"Enter Outlaws, with DUKE and THURIO"},{"l":"undefined.5.4","t":"Exeunt"},{"l":"undefined.5.4","s":"VALENTINE","t":"How use doth breed a habit in a man!\nThis shadowy desert, unfrequented woods,\nI better brook than flourishing peopled towns:\nHere can I sit alone, unseen of any,\nAnd to the nightingale's complaining notes\nTune my distresses and record my woes.\nO thou that dost inhabit in my breast,\nLeave not the mansion so long tenantless,\nLest, growing ruinous, the building fall\nAnd leave no memory of what it was!\nRepair me with thy presence, Silvia;\nThou gentle nymph, cherish thy forlorn swain!\nWhat halloing and what stir is this to-day?\nThese are my mates, that make their wills their law,\nHave some unhappy passenger in chase.\nThey love me well; yet I have much to do\nTo keep them from uncivil outrages.\nWithdraw thee, Valentine: who's this comes here?"},{"l":"undefined.5.4","s":"PROTEUS","t":"Madam, this service I have done for you,\nThough you respect not aught your servant doth,\nTo hazard life and rescue you from him\nThat would have forced your honour and your love;\nVouchsafe me, for my meed, but one fair look;\nA smaller boon than this I cannot beg\nAnd less than this, I am sure, you cannot give."},{"l":"undefined.5.4","s":"VALENTINE","t":"Aside  How like a dream is this I see and hear!\nLove, lend me patience to forbear awhile."},{"l":"undefined.5.4","s":"SILVIA","t":"O miserable, unhappy that I am!"},{"l":"undefined.5.4","s":"PROTEUS","t":"Unhappy were you, madam, ere I came;\nBut by my coming I have made you happy."},{"l":"undefined.5.4","s":"SILVIA","t":"By thy approach thou makest me most unhappy."},{"l":"undefined.5.4","s":"JULIA","t":"Aside  And me, when he approacheth to your presence."},{"l":"undefined.5.4","s":"SILVIA","t":"Had I been seized by a hungry lion,\nI would have been a breakfast to the beast,\nRather than have false Proteus rescue me.\nO, Heaven be judge how I love Valentine,\nWhose life's as tender to me as my soul!\nAnd full as much, for more there cannot be,\nI do detest false perjured Proteus.\nTherefore be gone; solicit me no more."},{"l":"undefined.5.4","s":"PROTEUS","t":"What dangerous action, stood it next to death,\nWould I not undergo for one calm look!\nO, 'tis the curse in love, and still approved,\nWhen women cannot love where they're beloved!"},{"l":"undefined.5.4","s":"SILVIA","t":"When Proteus cannot love where he's beloved.\nRead over Julia's heart, thy first best love,\nFor whose dear sake thou didst then rend thy faith\nInto a thousand oaths; and all those oaths\nDescended into perjury, to love me.\nThou hast no faith left now, unless thou'dst two;\nAnd that's far worse than none; better have none\nThan plural faith which is too much by one:\nThou counterfeit to thy true friend!"},{"l":"undefined.5.4","s":"PROTEUS","t":"In love\nWho respects friend?"},{"l":"undefined.5.4","s":"SILVIA","t":"All men but Proteus."},{"l":"undefined.5.4","s":"PROTEUS","t":"Nay, if the gentle spirit of moving words\nCan no way change you to a milder form,\nI'll woo you like a soldier, at arms' end,\nAnd love you 'gainst the nature of love,--force ye."},{"l":"undefined.5.4","s":"SILVIA","t":"O heaven!"},{"l":"undefined.5.4","s":"PROTEUS","t":"I'll force thee yield to my desire."},{"l":"undefined.5.4","s":"VALENTINE","t":"Ruffian, let go that rude uncivil touch,\nThou friend of an ill fashion!"},{"l":"undefined.5.4","s":"PROTEUS","t":"Valentine!"},{"l":"undefined.5.4","s":"VALENTINE","t":"Thou common friend, that's without faith or love,\nFor such is a friend now; treacherous man!\nThou hast beguiled my hopes; nought but mine eye\nCould have persuaded me: now I dare not say\nI have one friend alive; thou wouldst disprove me.\nWho should be trusted, when one's own right hand\nIs perjured to the bosom? Proteus,\nI am sorry I must never trust thee more,\nBut count the world a stranger for thy sake.\nThe private wound is deepest: O time most accurst,\n'Mongst all foes that a friend should be the worst!"},{"l":"undefined.5.4","s":"PROTEUS","t":"My shame and guilt confounds me.\nForgive me, Valentine: if hearty sorrow\nBe a sufficient ransom for offence,\nI tender 't here; I do as truly suffer\nAs e'er I did commit."},{"l":"undefined.5.4","s":"VALENTINE","t":"Then I am paid;\nAnd once again I do receive thee honest.\nWho by repentance is not satisfied\nIs nor of heaven nor earth, for these are pleased.\nBy penitence the Eternal's wrath's appeased:\nAnd, that my love may appear plain and free,\nAll that was mine in Silvia I give thee."},{"l":"undefined.5.4","s":"JULIA","t":"O me unhappy!"},{"l":"undefined.5.4","s":"PROTEUS","t":"Look to the boy."},{"l":"undefined.5.4","s":"VALENTINE","t":"Why, boy! why, wag! how now! what's the matter?\nLook up; speak."},{"l":"undefined.5.4","s":"JULIA","t":"O good sir, my master charged me to deliver a ring\nto Madam Silvia, which, out of my neglect, was never done."},{"l":"undefined.5.4","s":"PROTEUS","t":"Where is that ring, boy?"},{"l":"undefined.5.4","s":"JULIA","t":"Here 'tis; this is it."},{"l":"undefined.5.4","s":"PROTEUS","t":"How! let me see:\nWhy, this is the ring I gave to Julia."},{"l":"undefined.5.4","s":"JULIA","t":"O, cry you mercy, sir, I have mistook:\nThis is the ring you sent to Silvia."},{"l":"undefined.5.4","s":"PROTEUS","t":"But how camest thou by this ring? At my depart\nI gave this unto Julia."},{"l":"undefined.5.4","s":"JULIA","t":"And Julia herself did give it me;\nAnd Julia herself hath brought it hither."},{"l":"undefined.5.4","s":"PROTEUS","t":"How! Julia!"},{"l":"undefined.5.4","s":"JULIA","t":"Behold her that gave aim to all thy oaths,\nAnd entertain'd 'em deeply in her heart.\nHow oft hast thou with perjury cleft the root!\nO Proteus, let this habit make thee blush!\nBe thou ashamed that I have took upon me\nSuch an immodest raiment, if shame live\nIn a disguise of love:\nIt is the lesser blot, modesty finds,\nWomen to change their shapes than men their minds."},{"l":"undefined.5.4","s":"PROTEUS","t":"Than men their minds! 'tis true.\nO heaven! were man\nBut constant, he were perfect. That one error\nFills him with faults; makes him run through all the sins:\nInconstancy falls off ere it begins.\nWhat is in Silvia's face, but I may spy\nMore fresh in Julia's with a constant eye?"},{"l":"undefined.5.4","s":"VALENTINE","t":"Come, come, a hand from either:\nLet me be blest to make this happy close;\n'Twere pity two such friends should be long foes."},{"l":"undefined.5.4","s":"PROTEUS","t":"Bear witness, Heaven, I have my wish for ever."},{"l":"undefined.5.4","s":"JULIA","t":"And I mine."},{"l":"undefined.5.4","s":"Outlaws","t":"A prize, a prize, a prize!"},{"l":"undefined.5.4","s":"VALENTINE","t":"Forbear, forbear, I say! it is my lord the duke.\nYour grace is welcome to a man disgraced,\nBanished Valentine."},{"l":"undefined.5.4","s":"DUKE","t":"Sir Valentine!"},{"l":"undefined.5.4","s":"THURIO","t":"Yonder is Silvia; and Silvia's mine."},{"l":"undefined.5.4","s":"VALENTINE","t":"Thurio, give back, or else embrace thy death;\nCome not within the measure of my wrath;\nDo not name Silvia thine; if once again,\nVerona shall not hold thee. Here she stands;\nTake but possession of her with a touch:\nI dare thee but to breathe upon my love."},{"l":"undefined.5.4","s":"THURIO","t":"Sir Valentine, I care not for her, I;\nI hold him but a fool that will endanger\nHis body for a girl that loves him not:\nI claim her not, and therefore she is thine."},{"l":"undefined.5.4","s":"DUKE","t":"The more degenerate and base art thou,\nTo make such means for her as thou hast done\nAnd leave her on such slight conditions.\nNow, by the honour of my ancestry,\nI do applaud thy spirit, Valentine,\nAnd think thee worthy of an empress' love:\nKnow then, I here forget all former griefs,\nCancel all grudge, repeal thee home again,\nPlead a new state in thy unrivall'd merit,\nTo which I thus subscribe: Sir Valentine,\nThou art a gentleman and well derived;\nTake thou thy Silvia, for thou hast deserved her."},{"l":"undefined.5.4","s":"VALENTINE","t":"I thank your grace; the gift hath made me happy.\nI now beseech you, for your daughter's sake,\nTo grant one boom that I shall ask of you."},{"l":"undefined.5.4","s":"DUKE","t":"I grant it, for thine own, whate'er it be."},{"l":"undefined.5.4","s":"VALENTINE","t":"These banish'd men that I have kept withal\nAre men endued with worthy qualities:\nForgive them what they have committed here\nAnd let them be recall'd from their exile:\nThey are reformed, civil, full of good\nAnd fit for great employment, worthy lord."},{"l":"undefined.5.4","s":"DUKE","t":"Thou hast prevail'd; I pardon them and thee:\nDispose of them as thou know'st their deserts.\nCome, let us go: we will include all jars\nWith triumphs, mirth and rare solemnity."},{"l":"undefined.5.4","s":"VALENTINE","t":"And, as we walk along, I dare be bold\nWith our discourse to make your grace to smile.\nWhat think you of this page, my lord?"},{"l":"undefined.5.4","s":"DUKE","t":"I think the boy hath grace in him; he blushes."},{"l":"undefined.5.4","s":"VALENTINE","t":"I warrant you, my lord, more grace than boy."},{"l":"undefined.5.4","s":"DUKE","t":"What mean you by that saying?"},{"l":"undefined.5.4","s":"VALENTINE","t":"Please you, I'll tell you as we pass along,\nThat you will wonder what hath fortuned.\nCome, Proteus; 'tis your penance but to hear\nThe story of your loves discovered:\nThat done, our day of marriage shall be yours;\nOne feast, one house, one mutual happiness."}]